[
    {
        "speech_title": "Perspectives on the U.S. Economic Outlook",
        "highlights": "",
        "content": "Takeaway: The economy is currently in a good place – having performed pretty much as professional forecasters expected, despite recent concerns about the risks presented by slower global growth and uncertainty about trade policy.\n\nExcerpt: “The U.S. economy is quite solid, and barring an unexpected adverse shock, my view is that the economy is currently well positioned for the coming year. …Labor markets are strong, inflation is moving to target, and growth is likely to be somewhat above potential.”\nTakeaway: An economic downturn is unlikely in 2020, given generally positive economic conditions and the continuation of accommodative monetary and fiscal policies, and assuming no significant negative shock.\n\nExcerpt: “With both fiscal and monetary policy being accommodative, financial conditions supportive, and recent data positive, I agree with the surveyed professional forecasters that the likelihood of a recession in 2020 is relatively low. However, a low probability does not mean it cannot happen, and certainly a negative shock from abroad or a significant flare up in trade disputes could change the outlook significantly.”\nTakeaway: Unemployment will likely fluctuate narrowly around its current rate of 3.5 percent in 2020, and inflation will be close to the Fed’s 2 percent target.\n\nExcerpt: “In early 2019, core PCE inflation was lower than expected. However, most forecasters continue to believe that shortfall reflected temporary factors – and thus they expect the core PCE … to remain close to the Fed’s 2 percent target in 2020. My own forecast is quite similar. I expect that given the strong labor market, core PCE inflation should move in a narrow range around the 2 percent target.”\nTakeaway: The economy has grown at close to a 2 percent annual rate over the past two quarters, as strength in households has offset weaknesses in business investment. That pattern is likely to continue, as consumer spending is bolstered by job creation and increases in personal income and wealth.\n\nExcerpt: “Trends in the saving rate and household wealth (net worth) … also highlight why the consumer is well positioned to spend. … Plentiful jobs and growth in income have provided improvements in confidence and bode well for holiday sales and beyond.”\nTakeaway: Barring a material change in the outlook, additional policy easing is likely unnecessary in the near term.\n\nExcerpt: “Given that monetary policy works with lags, and Federal Reserve policymakers have already eased monetary policy three times in 2019, my view is that it is appropriate to take a patient approach to considering any policy changes, unless there is a material change to the outlook.”",
        "date": "December 17, 2019",
        "title": "Perspectives on the U.S. Economic Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/perspectives-on-the-us-economic-outlook.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Stability and Regulatory Policy in a Low Interest Rate Environment",
        "highlights": "Prepared for the next crisis? The costs and benefits of financial regulation",
        "content": "Takeaway: It is important at this stage of the business cycle to assess whether our economies are prepared for a hypothetical next downturn, and consider whether policymakers have built sufficient resilience into the financial system.\n\nExcerpt: “One significant difference between now and previous cycles is the low level of interest rates in the United States, Germany, and Japan. […]  The low interest rate environment that many developed countries face requires policymakers to re-examine other economic buffers.”\nTakeaway: One effect of the low interest rate environment is that monetary policy buffers are diminished. For instance, in the event of a hypothetical downturn, policymakers have little room to try to stimulate the economy by reducing short-term rates.\n\nExcerpt: “Given the current diminished monetary policy buffer, recessions may be deeper and recoveries slower than what we have experienced historically, unless additional buffers are provided by fiscal, regulatory, and financial stability policies and deemed appropriate to utilize by policymakers.”\nTakeaway: The diminished capacity of monetary policy to offset shocks implies policymakers also need to carefully examine regulatory and financial stability tools. But the policies and tools that may have been appropriate during a downturn in a high interest rate environment are not likely to be sufficient in a low interest rate environment.\n\nExcerpt: “For several reasons, a low interest rate environment makes it more difficult to exit recessions. This difficulty is due not just to the smaller monetary policy buffer, but also to the fact that a low interest rate environment encourages greater household and firm leverage that will amplify the severity of a downturn, should it occur.”\nTakeaway: Steps that increase capital would put banks in a better position to handle an economic downturn, and hopefully, better-capitalized banks would help compensate for limited monetary and fiscal policy buffers.\n\nExcerpt: “I am not sure that recent developments and proposals in bank regulation properly reflect the risks we are likely to face in a low interest rate environment that challenges bank profitability and provides less by way of monetary policy buffers. Specifically, capital buffers should be rising now so that there is more room for them to decline if the economy falters. While this is true for the United States, it may be even more true in Japan and Europe.”\nTakeaway: In a low interest rate environment, corporations and households have more incentive to add debt. Meanwhile, a greater global willingness to pursue higher yields creates a ready market for highly leveraged loans. This excessive leverage could amplify the economic problems that arise in a downturn.\n\nExcerpt: “I believe U.S. policymakers would do well to explore ways that policies could be used to prevent the buildup of leverage in a low-rate environment, hopefully reducing the macroeconomic spillover that could result from over-levered households and firms.”",
        "date": "November 11, 2019",
        "title": "Financial Stability and Regulatory Policy in a Low Interest Rate Environment",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/financial-stability-and-regulatory-policy-in-a-low-interest-rate-environment.aspx",
        "summary": "Prepared for the next crisis? The costs and benefits of financial regulation",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring Economic Conditions and the Implications for Monetary Policy",
        "highlights": "Regional and Community Bankers Conference",
        "content": "Rosengren’s comments were delivered at the Boston Fed’s Annual Regional & Community Bankers Conference, and were a based on a speech he delivered on October 11, 2019.",
        "date": "October 15, 2019",
        "title": "Exploring Economic Conditions and the Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/exploring-economic-conditions-and-the-implications-for-monetary-policy-10152019.aspx",
        "summary": "Regional and Community Bankers Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring Economic Conditions and the Implications for Monetary Policy",
        "highlights": "University of Wisconsin-Madison Symposium",
        "content": "Takeaway: The economy faces elevated risks, including trade disruptions and geopolitical concerns. But overall, the economy is close to where many policymakers expected it would be, with the U.S. at full employment and inflation trending toward the Fed’s target.\n\nExcerpt: “Overall, then, the economy has evolved about as expected, despite the unanticipated increase in tariffs and the slower growth of exports and business fixed investment. Moreover, recent monetary policy easing is likely to provide some stimulus over the next several quarters. … In sum, the U.S. economy is now very close to meeting the Fed’s Congressional mandate of full employment and stable prices (which we define as 2 percent inflation).”\nTakeaway: Strong consumer spending – bolstered by plentiful jobs, growth in personal income, and increases in household wealth – has fueled the U.S. economic expansion. The key question is, will consumption continue to offset other challenges?\n\nExcerpt: “Sustaining growth at potential depends on the U.S. consumer continuing to offset the weakness we are seeing in exports and business fixed investment. … While U.S. consumers have been resilient to date, continued resilience is not guaranteed. So it is important to consider whether the economy can continue on its quite favorable path – with growth around potential, tight labor markets, and inflation near the Fed’s target of 2 percent.”\nDespite risks to growth, policymakers can afford to be patient and evaluate incoming data before further cutting interest rates. Right now, more cuts don’t appear needed, as many forecasters expect growth close to potential – and policy is already accommodative.\n\nExcerpt: “My forecast for the economy does not envision additional easing being necessary. However, should risks materialize and economic growth slow materially, to below the potential rate, I would be prepared to support aggressive easing… To me, it seems appropriate to continue to closely monitor incoming data to determine if the forecast of growth around potential is likely to be achieved, or if the risks I have outlined are indeed materializing.”\nTakeaway: Regarding financial indicators, many see the decline in 10-year Treasury bond yields as a sign of an impending slowdown, but an alternative explanation is that low foreign long-term rates are leading to lower U.S. rates. Other financial indicators run counter to worries about a slowdown, including robust stock prices and the restrained spread between corporate and Treasury bond yields.\n\nExcerpt: “Very low (and in some cases negative) foreign long-term rates are playing a role in pushing down U.S. long rates, as foreign investors move money from low-rate economies into the (relatively) high-rate U.S. markets, pushing down U.S. yields. … Other financial indicators do not portend a significant slowdown.”\nTakeaway: There are risks to “easing too much,” or lowering interest rates too aggressively. One risk involves unintended consequences of chasing higher returns or “reaching-for-yield.” \n\nExcerpt: “While the risks to the global and U.S. economies remain, there are also risks to easing too aggressively, as I’ve highlighted in previous speeches. Ever-lower interest rates could encourage reaching-for-yield behavior at exactly the wrong stage of the economic cycle. This remains an important consideration factoring into my views on the elements policymakers must weigh and balance at this complex time for our economy.”",
        "date": "October 11, 2019",
        "title": "Exploring Economic Conditions and the Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/exploring-economic-conditions-and-the-implications-for-monetary-policy.aspx",
        "summary": "University of Wisconsin-Madison Symposium",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A House Divided: Geographic Disparities in 21st Century America",
        "highlights": "Economic Conference",
        "content": "Rosengren’s comments were delivered as part of opening remarks at the Boston Fed’s 63rd economic conference in Boston, Mass.",
        "date": "October 4, 2019",
        "title": "A House Divided: Geographic Disparities in 21st Century America",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/a-house-divided-geographic-disparities-in-21st-century-america.aspx",
        "summary": "Economic Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Assessing Economic Conditions and Risks to Financial Stability",
        "highlights": "Credit Market Conference",
        "content": "Takeaway: The central bank’s monetary policy stance is already accommodative, whether the Fed Funds rate is judged relative to inflation or relative to its long-run neutral level.\n\nExcerpt: “Yet, it is notable that the federal funds futures market is pricing in a significant probability of another decrease by year end. The market apparently believes the economy needs added stimulus to continue the expansion. My own view is different.”\nTakeaway: The economic data suggest continued expansion. The national unemployment rate is currently at 3.7 percent – very low by historical standards. And inflation is moving toward the Fed’s 2 percent target.\n\nExcerpt: “Current economic conditions are quite favorable, and stable, and private forecasters expect those conditions to remain quite similar through the end of the year. […] The data we have in hand suggest instead that the recovery would continue apace even with little monetary policy accommodation. […] In my view, with inflation near target, this level of accommodation is not needed.”\nTakeaway: Risks to the economic outlook are of concern, to be sure. The trade dispute with China is having an impact on both the U.S. and global economies. Still, growth near its estimated sustainable rate is continuing.\n\nExcerpt: “Even with these trade-related impediments, real GDP grew 2 percent in the second quarter, a bit above my estimate of its sustainable rate. And economic forecasts, which incorporate the effects of tariffs and slower global growth on the U.S. economy, expect growth to continue in real terms at close to 2 percent.”\nTakeaway: Responding to the risks to the outlook with too much monetary accommodation entails costs, and introduces risks of its own. One such risk is the potential build-up of economic instability as households and firms respond to lower interest rates by taking on too much debt.\n\nExcerpt: “The current situation involves pushing rates lower when asset prices, and in particular some risky asset prices, already seem inflated. I don’t see current financial risks as causing a downturn, but such conditions have the potential to amplify a downturn should it occur. […] Additional accommodation is not needed for an economy where labor markets are already tight – and risks further inflating the prices of riskier assets, and encouraging households and firms to take on what may be too much leverage.”\nTakeaway: The costs of credit conditions that are too accommodative can appear in unexpected places. One potential financial stability risk has to do with an evolving market model of co-working spaces in many major urban office markets.\n\nExcerpt: “This is an important time in the cycle to be thinking about structures and situations that could challenge financial stability in a downturn. The combination of reaching for yield with runnable liabilities is a common problem in financial stability situations. It’s important to think about the potential for runs on commercial real estate stemming from a situation where short-term leases might not be renewed in recession, and long-term leases are no longer economically viable. Interest rates play into the situation, as low rates potentially lead to a reach for yield, and building owners are more willing to lease to SPEs to get higher returns (rents) at a time when capitalization rates are quite low.”",
        "date": "September 20, 2019",
        "title": "Assessing Economic Conditions and Risks to Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/assessing-economic-conditions-and-risks-to-financial-stability.aspx",
        "summary": "Credit Market Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Weighing the Risks to the Economic Outlook",
        "highlights": "The Breakfast Group",
        "content": "Rosengren's comments were delivered at a meeting of The Breakfast Group in Boston, Mass.",
        "date": "September 4, 2019",
        "title": "Weighing the Risks to the Economic Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/weighing-the-risks-to-the-economic-outlook-09042019.aspx",
        "summary": "The Breakfast Group",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Weighing the Risks to the Economic Outlook",
        "highlights": "Federal Reserve and Monetary Policy Today",
        "content": "Takeaway: It was an eventful August in the financial markets amid talk of additional tariffs and tax cuts, the falling 10-year Treasury rate, and volatility in stock prices. But the economic data and forecasts indicate a relatively good domestic economy.\n\nExcerpt: “Despite these headline-grabbing swings in financial conditions, domestic economic conditions have remained relatively benign.\nThe economy grew by 2 percent in the second quarter.\nThe unemployment rate reached nearly a 50-year low of 3.6 percent in April and currently stands at 3.7 percent.\nInflation, as measured by the PCE price index, is running below the Federal Reserve’s 2 percent target.”\nTakeaway: The financial market gyrations – during a time of relatively strong U.S. economic conditions – seem to be explained by increased concerns about risks for the U.S. economy from international trade disruptions and other geopolitical situations.\n\nExcerpt: “Potential trade disruptions are emerging at a time when many U.S. trading partners are facing mounting economic challenges. … China is heavily reliant on trade, so trade restrictions will take a bite out of the country’s economic activity. … Japan, South Korea, and many European economies are even more dependent on trade than the U.S., and face a number of unusual challenges of their own.”\nTakeaway: An inverted yield curve – when long-term yields fall below short-term yields – is often seen to portend an economic downturn. But this view is not being echoed in equity markets, bond spreads, or economic forecasts. And this time, the inversion is being driven by the decline in longer-term rates, rather than policy actions to raise short-term rates.\n\nExcerpt: “An alternative explanation is that the inverted yield curve reflects challenging economic conditions in other countries … This provides an incentive for foreign investors to buy U.S. government securities. … But such an increase in demand pushes the price of U.S. securities up, and yields down.”\nTakeaway: Policymakers shouldn’t be overconfident the economy will be just fine or that an economic downturn is inevitable. The data bear watching closely for signs of risks materializing, to determine if any policy adjustments are necessary to achieve the Fed’s mandate.\n\nExcerpt: Should those risks materialize, and threaten the U.S. outlook, then “the appropriate monetary policy would be to ease aggressively. However, to date, these elevated risks have not become reality, at least for the U.S. economy.”\nTakeaway: Economic forecasts and the underlying data are consistent with a U.S. economy growing slightly above its potential rate. Continued strong consumption is key to that outlook – and has been offsetting weaknesses in other components of GDP.\n\nExcerpt: “If the consumer continues to spend, and global conditions do not deteriorate further, the economy is likely to grow around 2 percent, in part because the underpinnings of consumption growth – household income growth and household wealth – remain strong, and consumption accounts for about 70 percent of GDP in the U.S.”",
        "date": "September 3, 2019",
        "title": "Weighing the Risks to the Economic Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/weighing-the-risks-to-the-economic-outlook.aspx",
        "summary": "Federal Reserve and Monetary Policy Today",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Central Bank Independence: What It Is, What It Isn’t – and the Importance of Accountability",
        "highlights": "Annual Meeting of the Central Bank Research Association",
        "content": "Six takeaways from Boston Fed President Eric Rosengren’s July 19 remarks at the Annual Meeting of the Central Bank Research Association, held in New York City\nTakeaway: Central bank independence is not about deciding what overarching goals to pursue, but is rather about allowing the central bank to determine how best to pursue them.\n\nExcerpt: “For the Federal Reserve, while long-term goals are determined by Congress, the day-to-day implementation of policies is and should be conducted based on data and technical analysis, independent of short-term political objectives.”\nTakeaway: Several mechanisms to ensure the Federal Reserve’s accountability to Congress have been enacted since 1977, when the Federal Reserve Act was amended to provide explicit goals for the Fed. The Fed has also taken steps to increase transparency, which improves accountability.\n\nExcerpt: “…Increased transparency at the Fed has included clarifying annually our strategy of long-term goals and objectives, and adopting an explicit inflation target of 2 percent. What’s more, increased transparency around goals makes it easier for the public and Congress to evaluate how well the Fed’s actions are performing relative to those goals.”\nTakeaway: Studies focused on central bank independence have found countries with more independent central banks, such as the U.S., have lower inflation rates than those with less independent central banks.\n\nExcerpt: “With greater clarity on goals, and more transparency and communication around how policymakers alter policy to achieve those goals, there has been considerable success in changing the inflation experience. … The high and variable inflation of the 1970s has been replaced by a low and remarkably stable rate of inflation since the early 1990s.”\nTakeaway: It is possible that the goals of the U.S. central bank (which center on attaining medium-run economic prosperity) can differ substantially from the understandably shorter-term pressures facing elected officials.\n\nExcerpt: “Allowing the central bank the independence to alter its instruments as it deems necessary in the short- to medium-run reduces the possibility that political or partisan pressures will divert the central bank from its mandated monetary policy goals.”\nTakeaway: The Federal Reserve’s monetary policy framework has changed significantly over the past 50 years, in response to evolving conditions. This ability to dynamically change the implementation of monetary policy is a critical aspect of independence.\n\nExcerpt: “For a central bank to prove the value of its tactical independence, it needs to evolve with changes in the economy and explain clearly why its policies are consistent with achieving the overarching mandate from the peoples’ elected representatives.”\nTakeaway: There are many analogies to central bank independence in modern life. We ask people to act our behalf, with independence, all the time.\n\nExcerpt: “For example, lots of very smart people leave it to commercial airline pilots to get them to their destination, plotting the best course and flying the plane through any emergencies. But we expect the pilots to keep us informed, too.”",
        "date": "July 19, 2019",
        "title": "Central Bank Independence: What It Is, What It Isn’t – and the Importance of Accountability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/central-bank-independence.aspx",
        "summary": "Annual Meeting of the Central Bank Research Association",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Macroprudential Implications of the 1990s Japanese Financial Crisis",
        "highlights": "Macroprudential Conference",
        "content": "Four takeaways from Boston Fed President Eric Rosengren's June 21 remarks at the 5th Annual Macroprudential Conference held in Eltville, Germany\nTakeaway: The Japanese financial crisis of the late 1990s had significant implications for both the Japanese and global economies.\n\nExcerpt: \"…Japan's domestic economy was severely impacted, with lasting effects. In addition, because of the global reach of the largest Japanese banks, the problems were essentially exported, as Japanese banks pulled back on foreign lending in order to bring assets better in line with their shrunken capital. Essentially, Japanese banks reduced their global footprint.\"\nTakeaway: Effective use of macroprudential tools – that is, banking regulations aimed at mitigating financial-system risk – could have lessened the crisis in Japan. Unfortunately, it wasn't until the financial crisis of 2008 that countries began to work on improving macroprudential policies.\n\nExcerpt: \"…my own view is that with effective implementation of macroprudential policies, many of the issues would have been substantially mitigated.\"\nTakeaway: Bank stress tests and the use of a countercyclical capital buffer (or CCyB) are two macroprudential tools that emerged from the financial crisis which could have reduced the severity of the banking crisis in Japan.\n\nExcerpt: \"Rigorous stress tests would have revealed emerging problems, required retention of more bank capital, and discouraged aggressive lending. A CCyB would similarly have brought about a larger capital cushion to absorb shocks, which would have reduced the need for such dramatic shrinkage of lending when asset prices declined.\"\nTakeaway: The Japanese banking system is again being affected by adverse economic conditions. Like the U.S., Japan might benefit from considering an expanded set of macroprudential tools.\n\nExcerpt: \"Despite the passage of time and adoption of better policies, one could argue that the Japanese banking system is now, once again, being threatened by adverse economic conditions. A shrinking population, aging demographics, and very low interest rates provide very little room for Japanese banks to operate profitably. This of course provides an incentive to reach for yield, potentially implying additional risk-taking. …All this raises questions about how resilient the banking system is, or could be, in the face of some future global downturn.\"",
        "date": "June 21, 2019",
        "title": "The Macroprudential Implications of the 1990s Japanese Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/the-macroprudential-implications-of-the-1990s-japanese-financial-crisis.aspx",
        "summary": "Macroprudential Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy in a Low Inflation and Low Unemployment Economy",
        "highlights": "",
        "content": "In remarks on Tuesday, Boston Fed president Eric Rosengren explored the current economic environment, characterized by low unemployment and lower-than-target inflation – which are somewhat opposing signals for monetary policymakers. “The Fed’s dual mandate from Congress had not posed this type of conflict in the early years after the global financial crisis, as unemployment had been undesirably high and inflation somewhat low. Both implied the need for monetary stimulus. But today, the two elements of the Fed’s mandate are sending opposing signals for monetary policy, with low unemployment perhaps suggesting a bit tighter policy, and low inflation the opposite.”\nRosengren described the economy as displaying a sounder footing than it was at the start of 2019. He expects the unemployment rate to fall even further. “Equity markets declined significantly in the fourth quarter of last year, but had largely recovered prior to recent events. Other concerns – for example, worries about foreign growth slowing as a result of Brexit, and about the Chinese economy faltering – appear to have subsided since the beginning of the year. And first-quarter growth in the U.S. was stronger than many forecasters expected.”\nRosengren believes there is no clear need to alter the current stance of monetary policy in the near term. “I see no clarion call to alter current policy in the near term. I view current policy as slightly accommodative and likely to be consistent with inflation returning to the Fed’s 2 percent inflation target over time.”\nClearly there are challenges associated with regularly undershooting inflation, including a resulting decline in inflation expectations that have proven difficult to reverse in other areas, said Rosengren. “While policy should not overreact to temporary inflation misses from the Fed’s target, it would not be desirable to continue consistently undershooting inflation. Regularly undershooting could cause inflation expectations to decline, a process that has been shown to be difficult to reverse in other developed areas, including Japan and Europe.”\nA prominent downside risk – more disruptive trade negotiations – is another reason for policymaker patience, although Rosengren’s forecast assumes resolution of the U.S.-China trade dispute and projects the uncertainly it has created will be temporary and have only a modest effect on the economy. “For now, I am optimistically assuming that both sides in the trade negotiations will work to reach an agreement. I am also assuming that while the uncertainty is not helpful, it will be transitory, and thus have only a modest effect on the forecast for the U.S. economy overall.”\nRosengren says it’s worth discussing whether the Fed should aim for somewhat above-target inflation during recoveries, knowing it will likely undershoot the target during downturns. “Such an approach would not change the Fed’s inflation target over the cycle. Rather, it might reinforce the notion that policymakers aim to achieve 2 percent inflation on average, not allowing long periods of below-2 percent inflation to reset inflation expectations below the 2 percent inflation goal.”",
        "date": "May 21, 2019",
        "title": "Monetary Policy in a Low Inflation and Low Unemployment Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/monetary-policy-in-a-low-inflation-and-low-unemployment-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policymaking in Today’s Environment: Finding \"Policy Space\" in a Low-Rate World",
        "highlights": "Cornelson Distinguished Lecture",
        "content": "Boston Fed President Eric Rosengren spoke Monday at Davidson College in North Carolina.\nKey takeaways from Rosengren’s remarks:\nThe economy is doing well, but the inflation rate remains below the Fed’s 2 percent target.\nBelow-target inflation and a low interest rate environment limit policymakers’ “room to maneuver” in the event of an economic downturn.\nA more firmly ingrained inflation target would help – for example, the Fed could aim to achieve its inflation target on average over the economic cycle.\nIn addition to the limited room for short-term rate cuts, an alternative tool – influencing long-term rates – is also constrained.\nWith the economy doing well, it’s a good time to consider if changes to the Fed’s policy framework could provide “policy space” for action in a hypothetical future downturn.\nIn hindsight, Rosengren said, the Fed’s 2 percent target has acted more like a ceiling than a symmetric target. Still, below-target inflation factors into current policy: “One reason for the policy committee’s decision to be patient in determining future rate adjustments, despite tight labor markets, is waiting to see more convincing evidence that inflation will achieve and sustain the 2 percent inflation target.”\nRosengren said the below-target inflation and low interest rate environment would give monetary policy-makers little space to maneuver in a hypothetical next recession. In each of the last three downturns, the Fed has lowered short-term rates by more than 5 percentage points. Today, rates are well below that level, which implies policymakers today “now have much less latitude to use short-term rates to counter a recession.”  \nRosengren said there are various ways the inflation target could be more firmly ingrained. One would be for the Fed to “aim to achieve its inflation target on average over the economic cycle. This would allow the inflation rate to move within a rangecentered around its target.” The Fed could offset an undershoot of the inflation target during recessions by overshooting the target during recoveries. By keeping inflation expectations stable and creating space for policy to act, in sum, inflation averaging would “make the extent of recessions less severe.”\nPolicymakers aren’t limited to cutting short-term rates as their only policy tool: Central banks can purchase longer-term assets to reduce their rates, using the central bank’s balance sheet. But Rosengren noted that long-term yields are already close to zero in Germany and Japan. The U.S. 10-year Treasury rate provides policymakers with more space to act, but it’s still low by historical standards. “So this other monetary policy tool – influencing long-term rates – would also have limited power to respond to a hypothetical economic downturn,” Rosengren said. He added, “if we want to have more capacity to lower long-term rates in recessions without increasing the size of the Fed’s balance sheet, policymakers may wish to hold more short-term securities in good times.”\n“Now is a good time to reflect on the Federal Reserve’s monetary policy framework,” Rosengren concluded, referring to a process that is underway. “Both the U.S. and many developed economies are likely to be challenged by the implications of a low interest rate environment for our ability to offset recessions.”\nRosengren was speaking at Davidson College in Davidson, North Carolina, delivering the 33rd Cornelson Distinguished Lecture sponsored by the economics department. His talk was streamed live at https://davidson.edu/livestream.",
        "date": "April 15, 2019",
        "title": "Monetary Policymaking in Today’s Environment: Finding \"Policy Space\" in a Low-Rate World",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/monetary-policymaking-in-todays-environment.aspx",
        "summary": "Cornelson Distinguished Lecture",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Central Bank Balance Sheets: Misconceptions and Realities",
        "highlights": "Credit Suisse Asian Investment Conference",
        "content": "Federal Reserve Bank of Boston President Eric Rosengren explored misconceptions about the Fed’s balance sheet – the assets the central bank holds, and the liabilities and capital used to finance those assets – in a speech in Hong Kong.\nRosengren disagreed with the view that the market turbulence at the end of 2018 was caused by the Fed’s ongoing balance sheet reduction.\nHe also said “it is unrealistic to expect the Fed’s balance sheet to return to the size it was before the financial crisis,” as some have suggested, because factors not related to monetary policy impact the balance sheet’s growth.\nRosengren also emphasized that central banks may need to turn to balance sheet tools to stimulate the economy during the next recession, given a low-rate environment with limited room to reduce rates before they reach zero.\nHe described the Fed’s post-crisis approach to monetary policy implementation as requiring a larger balance sheet.\nRosengren said there seems to be little correlation between equity market movements and the relatively small and steady decline in the Fed’s balance sheet. Markets recovered in early 2019 despite little change in the magnitude of the balance sheet’s “still quite gradual” run-off. “In my view, concerns about the international economy, potential trade disputes, and a U.S. government shutdown are much more plausible explanations for the financial market turbulence.”  \nGrowth in the Fed’s balance sheet, said Rosengren, is not solely related to monetary policy actions, as many assume. Growing liabilities not primarily determined by monetary policy are important too – such as currency, and Treasury deposits. “Part of the expansion of the Federal Reserve’s balance sheet occurs as a normal consequence of a growing economy with a growing need for currency, a factor not related to monetary policy action.” Simply put, “the change in currency holdings alone highlights that the Fed’s balance sheet will not be able to shrink to earlier levels.”  He also noted that relative to GDP, the U.S. balance sheet is actually small compared to those of central banks in many other developed countries. Overall, “it is a mistake to focus primarily on the size of the balance sheet, with much less attention placed on the quantity of bank reserves and the duration of the assets being held.”\nLooking ahead, Rosengren explored how the balance sheet could be used to stimulate the economy in a hypothetical downturn. It may well be that many central banks have little room to reduce short-term rates. This will likely generate an increased need to utilize the balance sheet as a stimulative tool. “In my view, monetary policymakers should give more consideration to structuring the balance sheet to provide more leeway for policy measures to be taken when the next economic downturn occurs.” To that end, he said that lowering the duration of securities held as assets may be an important goal as part of the normalization process, and “would give the Federal Reserve the flexibility to take the policy step of lengthening the maturity of its balance sheet assets the next time a significant economic downturn occurs.”\nRosengren also noted the Federal Reserve’s recent statements on policy implementation and balance sheet normalization. The Fed anticipates an ample supply of reserves (which are a balance sheet liability) to avoid volatility, and a floor system of administered rates controlling the level of the Federal Funds Rate.\nRosengren concluded by saying it is important for policymakers to continue to study how balance sheet operations influence the economy – “and I dare say it is important for market observers, lawmakers, and the public to become more comfortable with the benefits of central banks using their balance sheet tools to pursue the public interest.”\nRosengren was speaking at the Credit Suisse Asian Investment Conference, in Hong Kong.",
        "date": "March 25, 2019",
        "title": "Central Bank Balance Sheets: Misconceptions and Realities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/central-bank-balance-sheets-misconceptions-and-realities.aspx",
        "summary": "Credit Suisse Asian Investment Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Risk Management in Monetary Policymaking",
        "highlights": "",
        "content": "Eric Rosengren, the Boston Fed president, on Tuesday offered up a “relatively strong forecast” for the economy in 2019: growth somewhat above 2 percent, inflation close to the Fed’s 2 percent target, and a labor market that continues to tighten.\nHowever, “risks to that outlook have increased recently,” he said, in a talk focused on assessing and managing those risks.\nThe fourth quarter of 2018 featured drops in stock indices, rising stock volatility, falling oil prices, dropping long Treasury rates, and widening credit spreads.\nBut “after the calendar turned to 2019, many financial markets recovered smartly.”\n“However, many of the underlying global growth issues that generated the recent spate of financial-market concerns are as yet unresolved,” Rosengren observed. These issues include slowing growth in China and Europe, constraints on international trade, the potential for Brexit-generated challenges, and problems at some European banks.\nWhile there has been some recovery in equity prices, financial markets continue to price in downside risks to the economy. This is most obvious in longer Treasury rates and wider credit spreads, consistent with the ongoing risks posed by slower global growth.\nIt remains to be seen if signs of economic weakness at the end of 2018 reflect an underlying slowdown, or were a response to “temporary concerns that may fade.”\n“There is some risk that more pronounced slowdowns in the rest of the world could dampen U.S. growth more than I am forecasting,” said Rosengren.\nWhile labor markets are tight and wage pressures are rising, inflation is so far quite well behaved. And “earlier concerns that the economy might overheat in a number of ways seem somewhat less pressing at this juncture,” he added.\n“Together these factors are sufficient to justify a pause in the recent monetary tightening cycle,” said Rosengren. “In the face of heightened risks, policymakers can be patient,” waiting to better discern the direction of the economy before taking further monetary policy action.\nRosengren was speaking before the National Association of Corporate Directors, New England Chapter, in Boston.",
        "date": "March 5, 2019",
        "title": "Risk Management in Monetary Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/risk-management-in-monetary-policymaking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on Monetary Policy and Market Volatility",
        "highlights": "",
        "content": "Federal Reserve Bank of Boston President Eric Rosengren spoke Wednesday about the economy’s outlook, recent stock-market volatility, and the implications for the Fed’s monetary policy.\nIn his talk, Rosengren contrasts the pessimism reflected in financial markets with the relatively optimistic outlooks of professional forecasters and Fed policymakers.\n“At least to date, the economic data and the outlook of forecasters have both been more optimistic than recent financial market movements might indicate.”\nRosengren suspects financial market sentiment “may have become unduly pessimistic.” His own view is for growth in 2019 “solid enough to tighten the U.S. labor market somewhat.”\nHowever, concerns with global growth, international trade, and geopolitical upheaval are important, and make the economic outlook “quite uncertain.” Actual economic outcomes could diverge significantly from what is being forecast.\nRosengren said monetary policy is currently appropriately balancing risks. At this juncture, with two very different scenarios implied by market volatility and by economic forecasts, “I believe we can wait for greater clarity before adjusting policy.”\n“There should be no particular bias toward raising or lower rates until the data more clearly indicate the path for” economic growth. “Monetary policy should not be on a set course, but rather should take into account and reflect how the real economic data unfold.”\n“If the pessimism evident in financial markets eventually shows through to economic outcomes, there would be less need—and perhaps no need—for further increases in interest rates,” Rosengren said. “However, my current expectation is that the more optimistic view will prevail, with economic outcomes consistent with the more upbeat forecasts” – given factors like robust labor markets and strong consumer confidence.\nBut in sum, “the Federal Reserve’s current monetary policy seems appropriate for now, and can patiently observe future economic developments,” Rosengren said.\nEric Rosengren was speaking to the Boston Economic Club.",
        "date": "January 9, 2019",
        "title": "Perspectives on Monetary Policy and Market Volatility",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2019/perspectives-on-monetary-policy-and-market-volatility.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]