[
    {
        "speech_title": "Assessing the Economy’s Recent Progress",
        "highlights": "",
        "content": "Portland Regional Chamber of Commerce, Portland, Maine\nSpeaking in Maine, Boston Fed President Eric Rosengren described how the U.S. economy has continued to gradually improve. He cited October payroll employment growth of 161,000 jobs and the unemployment rate at 4.9 percent as evidence that the economy is at or close to most economists' estimates of \"full employment.\"\nAs a result, \"Absent significant negative economic news over the next month,\" the market's assessment of the likelihood of monetary policy tightening in December \"seems plausible.\"\nTo achieve the goal of a continued, sustained economic recovery, Rosengren noted that Fed policymakers must consider the risks inherent in waiting too long to gradually remove monetary accommodation.\n\"I would much prefer that tightening be gradual, and that policymakers try to avoid circumstances in which we need to tighten more quickly,\" said Rosengren. \"My concern is that more rapid tightening, were it necessary, could risk disrupting the recovery\" that is now attaining full employment and price stability.\nGrowth forecasts imply that we are likely to see some further tightening in labor markets. Rosengren noted that since the unemployment rate is already close to its full employment level, further declines would increase the risk of overshooting what is likely to be a sustainable unemployment rate in the longer run. That outcome, he said, could lead at some point to the need for a more rapid removal of monetary policy accommodation.\n\"It is certainly good news that the labor force has grown more rapidly of late, and that workers have been drawn from out of the labor force into employment. But this trend is likely to be limited going forward by the demographic changes in the workforce\" and the result could be overshooting.\nTurning to inflation, Rosengren said at last it appears to be trending toward the Federal Reserve's 2 percent goal. The Boston Fed forecast expects both the total and core PCE inflation measures to hit 2 percent over the next year. Progress to date and the expectation of further progress likely explain why markets have priced in a high probability of a rate hike in December.\nAcknowledging his September vote to increase interest rates, Rosengren said that he felt that at the November FOMC meeting that the changes in the FOMC statement were well aligned with the notion (and the market perception) of a high likelihood of tightening in December.\n\"Going forward, I will be attuned to assessing whether my forecast – continued progress toward achieving our inflation target and employment goals – is on track.\"\nRosengren was speaking to the Portland Regional Chamber of Commerce in Portland, ME.",
        "date": "November 15, 2016",
        "title": "Assessing the Economy’s Recent Progress",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/assessing-the-economys-recent-progress.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "After the Great Recession, a Not-So-Great Recovery",
        "highlights": "",
        "content": "Beginning at 8:30 a.m. ET, a live stream of President Rosengren's remarks will be available at https://www.bostonfed.org/live.\nSpeaking at the Federal Reserve Bank of Boston's 60th Economic Conference, president Eric Rosengren explored some of the facts that have made this economic recovery unusual, including subdued growth in real GDP, an unemployment rate that despite tepid growth has fallen faster than many expected, and inflation lingering below the Federal Reserve's 2 percent target.\n\"Understanding why this recovery has been different is important\" for policymakers Rosengren said. \"Understanding the sources of the difference will shape expectations going forward, and views on how to calibrate policy.\"\nRosengren called this recovery \"notably weaker\" than the recoveries from recessions in 1991 and 2001. The pairing of slower, sustained real GDP growth with a relatively rapid decline in the unemployment rate is one of the \"clear puzzles\" of the recovery, he said.\nRosengren noted that the falling unemployment rate has also been accompanied by falling labor force participation.  Also, the higher savings rate may suggest different savings behavior stemming from the Great Recession. \"Should this pattern persist, it has implications going forward for consumption patterns and the economy more broadly,\" he said.\nThe real federal funds rate in the current recovery, Rosengren observed, also differs markedly from previous recoveries. Reflecting the depth of the Great Recession, the real federal funds rate has been significantly lower, and consistently negative, in contrast to the two earlier recoveries.\nTurning to asset prices, Rosengren said that anomalies in this recovery are leaving an imprint on only some financial asset classes.  Price to earnings ratios for stocks, and price to rent for residential real estate, are only somewhat elevated – and are well below previous peaks in these series.  In contrast, Rosengren observed that 10-year Treasury rates and commercial real estate capitalization rates are unusually low relative to the past.\n\"This recovery has been full of surprises, most of which have not been good,\" Rosengren said. \"While one must always be cautious about assuming that current trends reflect something different from historical experience, it is important to consider whether this time has indeed been different.\"\nIf it has, Rosengren concluded, then the lessons from this recovery – perhaps an understanding of a \"new normal\" environment – may very well impact how we should be thinking about monetary policy going forward.\nRosengren was speaking at the Federal Reserve Bank of Boston's 60th Economic Conference: The Elusive \"Great\" Recovery: Causes and Implications for Future Business Cycle Dynamics, held at the Federal Reserve Bank.",
        "date": "October 14, 2016",
        "title": "After the Great Recession, a Not-So-Great Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/after-the-great-recession-a-not-so-great-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring the Economy’s Progress and Outlook",
        "highlights": "",
        "content": "South Shore Chamber of Commerce, Quincy, Massachusetts\nSpeaking to a local chamber of commerce, Boston Fed President Eric Rosengren said that to ensure the U.S. economy remains at the full employment level it is now approaching, gradual tightening of monetary policy is likely to be appropriate.\nHe added that \"a failure to continue on the path of gradual removal of accommodation could shorten, rather than lengthen, the duration of this recovery.\"\nThe U.S. economy has remained \"fairly resilient\" despite headwinds from abroad, Rosengren said, pointing to the gradual tightening of labor markets and inflation slowly returning to the Fed's 2 percent inflation target.   \n\"My personal view, based on data that we have received to date, is that a reasonable case can be made for continuing to pursue a gradual normalization of monetary policy,\" he said.\nRosengren noted that there have been some conflicting signals in the economic data over the summer. Payroll employment has been quite strong, he said, averaging just over 200,000 net new jobs per month over the past year.\nIn contrast, Rosengren called real GDP growth for the first two quarters \"disappointing\" but observed that at least part of this weakness reflects temporary inventory adjustments that are likely to be reversed.\n\"I expect some continuing drag from foreign activity,\" Rosengren added. \"But underlying domestic strength is likely to be sufficient to engender continued improvement.\"\nLooking forward, Rosengren said that most forecasters expect that labor markets will continue to tighten and the unemployment rate will continue to fall.\nCommenting on risks to the outlook, Rosengren noted the presence of global concerns but said that \"market indicators have so far provided little evidence of outsized risks.\"\nHowever, Rosengren cautioned that an overheated economy – one that significantly exceeds sustainable output and employment – would pose risks to maintaining full employment over time.\nHistory shows the difficulty of slowing the economy to a sustainable rate without going too far and causing a recession.\nRosengren noted that waiting too long to tighten could lead to conditions that require more rapid increases, risking a more pronounced slowing of growth and rise in unemployment.  It may also allow some asset markets to \"become too ebullient,\" and he reiterated previous concerns over commercial real estate prices.\n\"The risks to the forecast are becoming increasingly two-sided, in my view,\" Rosengren explained. \"Weakness emanating from abroad poses short-term downside risks to the domestic U.S. economy,\" yet there are also \"longer-term risks from significantly overshooting the U.S. economy's growth.\"\n ",
        "date": "September 9, 2016",
        "title": "Exploring the Economy’s Progress and Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/exploring-the-economys-progress-outlook.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Observations on Financial Stability Concerns for Monetary Policymakers",
        "highlights": "",
        "content": "Shanghai Advanced Institute of Finance, Beijing, China\nSpeaking at a conference in Beijing, Boston Fed President Eric Rosengren said it has been appropriate to be patient about normalizing interest rates, given that growth “has continued to underwhelm.” But the Fed’s mandated goals – stable prices and maximum sustainable employment – are likely to be achieved relatively soon, and “keeping interest rates low for a long time is not without risks.”\nAs a result, important questions confront monetary policymakers in the United States, including when and how quickly to continue normalizing interest rates.\nCentral banks must think about attaining their mandates “not only at the current time, but also through time” – weighing the benefits of low interest rates now against the potential costs in the future of possibly spurring instability.\nFirms and households faced with long periods of low returns may react by “reaching for yield” – buying riskier assets than one would otherwise in order to archive a desired profit or savings goal, Rosengren said. “Should a large negative shock occur, firms and households would be exposed to greater losses through their holdings of riskier assets than they would be if they were not reaching for yield.”\nHe noted that in the United States, a potential side effect of very low interest rates has been rapid price appreciation in the commercial real estate sector.\nExploring the potential risks of the increase in commercial real estate prices, Rosengren said that if the U.S. economy were to weaken, and underlying occupancy rates and rents became less favorable, a large decline in commercial real estate collateral values could lead to losses for banks.\nThis scenario, while not his prediction, would have downstream effects on credit availability to firms and households.\n“In my view, commercial real estate is, by itself, unlikely to trigger financial stability problems. But should prevailing economic conditions change in response to a large negative economic shock, commercial real estate prices could decline relatively quickly, leading to large losses at leveraged firms.”\nRosengren said that because commercial real estate debt is widely held by depository institutions, commercial real estate losses could erode banks’ capital ratios and lead to a contraction of credit availability for firms and households – similar to the credit crunch experience in the early 1990s.\n“The financial stability concerns that could arise from a low interest rate policy continuing for an extended period of time should be considered in conjunction with how best to achieve” the central bank’s full employment and price stability goals, “now and over time,” Rosengren concluded.\n   ",
        "date": "August 31, 2016",
        "title": "Observations on Financial Stability Concerns for Monetary Policymakers",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/observations-on-financial-stability-concerns-for-monetary-policymakers.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on Quantitative Easing in the United States",
        "highlights": "",
        "content": "Boston Fed President Eric Rosengren today discussed the outlook for the U.S. economy, and also assessed the impact of quantitative easing and other nontraditional policy tools.\nOn the U.S. economy, Rosengren expects \"that economic conditions will continue to gradually improve, which in turn would justify further actions to normalize policy, continuing a gradual return to a more normal interest rate environment.\"\nFederal Open Market Committee minutes suggest three conditions that would make it appropriate to further raise interest rates – a rebound in spending (growth from the first quarter level), continued strengthening of labor markets, and additional progress toward reaching the Federal Reserve's 2 percent inflation target.\nAcknowledging that lately the economic data have been \"choppy,\" Rosengren cited the disappointing employment report for May, noting that it will be important to see if the weakness is an anomaly or reflective of a broader slowing in labor markets.\n\"Despite the weakness in the recent employment report, at 4.7 percent unemployment we are now at my estimate of full employment,\" Rosengren said. He noted also some evidence of inflation moving toward the 2 percent target.\n\"I expect that the U.S. central bank will gradually normalize monetary policy as the three conditions set out in the April FOMC minutes are met,\" he continued.\nRosengren said he was a strong supporter of pursuing quantitative easing in the U.S. during the aftermath of the financial crisis, to provide further stimulus after short-term rates reached essentially zero. He showed how U.S. households and firms have seen lower real rates since the first quantitative easing was implemented.\nRosengren expects that after policy has normalized, a full evaluation of U.S. quantitative easing will suggest that the tool was useful, and therefore appropriate in the future if needed.\n\"My view is that the positive response of the U.S. economy to quantitative easing is one of the reasons we are now approaching both elements of the Federal Reserve's dual mandate.\"\nTurning to negative interest rates, and in particular Japan's experience, Rosengren noted \"much more mixed results\" and considers them only a last resort. He does not expect that the U.S. will need to use negative interest rates.\nRosengren was speaking at the Global Interdependence Center’s Central Banking Series in Helsinki, Finland.",
        "date": "June 6, 2016",
        "title": "Perspectives on Quantitative Easing in the United States",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/perspectives-on-quantitative-easing-in-the-united-states.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring the Economy's Progress and Outlook",
        "highlights": "",
        "content": "Boston Fed President Eric Rosengren said it will be appropriate to continue the gradual normalization of interest rates if incoming economic data continue to be consistent with improvement in labor markets and inflation getting closer to the Federal Reserve's 2 percent target. He was speaking to the Greater Concord Chamber of Commerce, in New Hampshire.\nReferring to April's employment report, Rosengren said that while it was a bit below market expectations, it still reflected relatively strong employment growth at a time when the U.S. economy is close to what most economists consider full employment. Should April's payroll employment growth continue, it “should be strong enough to bring some further tightening of labor markets,\" he added.\nRosengren also acknowledged diminished headwinds from abroad, and a tentative upward trend in average hourly earnings.\nHe reiterated his earlier perspectives – that the market remains too pessimistic about the fundamental strength of the U.S. economy, and the likelihood of removing monetary accommodation is higher than is currently priced into financial markets.\nRosengren also acknowledged the benefits of probing the natural rate of unemployment to see how low it might be, given the benefit to workers. “We have seen workers rejoin the labor force, many of them previously having given up looking for work.\"\nHowever, Rosengren continued, there can be potential costs to accommodation if rates stay too low for too long, potentially encouraging speculative behavior.\nThe commercial real estate market is one area where Rosengren has particular concern, noting that prices now exceed the peaks reached prior to the financial crisis, and growth in mortgage debt on multifamily properties is up sharply from lows reached in 2010.\n“History shows that most periods of serious financial instability involve a scenario in which debt is high relative to a volatile underlying asset, and the value of the asset subsequently declines,\" Rosengren said. He cited the scenario that played out in New England in the late 1980s and early 1990s, and said “it is important that we take actions early enough to avoid a repetition of that experience.\"\nRosengren also noted the limits in monetary policy's ability to fine tune the economy, saying it has “proven difficult\" to calibrate policy so as to gradually increase the unemployment rate, gently nudging it back toward full employment. “The lesson is that policymakers should avoid significantly overshooting their best estimates of the natural rate of unemployment,\" he said. “Waiting too long to have more normalized rates risks possibly overshooting on the unemployment rate, and needing to tighten more quickly than would be desirable.\"",
        "date": "May 12, 2016",
        "title": "Exploring the Economy's Progress and Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/exploring-the-economys-progress-and-outlook.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Are Financial Markets Too Pessimistic About the Economy?",
        "highlights": "",
        "content": "In a speech at Central Connecticut State University, Boston Fed President Eric Rosengren said the U.S. economy is fundamentally sound, weathering headwinds from abroad, and likely to perform better than the domestic economies of most trading partners.\n\"This represents an outlook strong enough to engender further decline in the unemployment rate, even with some gradual normalization of interest rates,\" Rosengren said.\nHowever, pricing in the federal funds futures market implies just three-quarters of a percentage point in increases by the end of 2018—one quarter of a percentage point increase in each of the next three years. This is inconsistent with Rosengren’s forecast—and that of many forecasters—for continued moderate growth in the U.S. economy.\n\"While I believe that gradual federal funds rate increases are absolutely appropriate, I do not see that the risks are so elevated, nor the outlook so pessimistic, as to justify the exceptionally shallow interest rate path currently reflected in financial futures markets,\" Rosengren said.\nLooking at longer-term market rates, Rosengren also noted that market rates on 10-year Treasury securities are below 2 percent. If the Fed is successful in averaging 2 percent inflation over the next 10 years, then investors are accepting a negative real rate of return.\nIn Rosengren’s view, it is quite appropriate to probe how low unemployment—currently at 5 percent—can go, given that the inflation rate is below the Federal Reserve’s 2 percent target and wages are only increasing modestly. One reason for probing how low the unemployment rate can go is that it will encourage more people to return to the labor force.\nBut given these conditions, an interest rate path as shallow as implied in futures markets could introduce risks of overheating.\n\"A large, rapid decline in unemployment could be risky, as an overheating economy would eventually produce inflation rising above our 2 percent goal.\"\n\"I would prefer that the Federal Reserve not risk making the mistake of significantly overshooting the full employment level, resulting in the need to rapidly raise interest rates—with potentially disruptive effects and an increased risk of a recession.\"\n\"At the Boston Federal Reserve Bank we have been expecting only a slow decline in the unemployment rate, a forecast in part predicated on people being drawn into the labor force,\" Rosengren said. \"Our model has assumed that real GDP growth somewhat over 2 percent will be consistent with some gradual further decline in the unemployment rate.\"\nRosengren delivered the American Savings Foundation Distinguished Lecture at Central Connecticut State University.",
        "date": "April 18, 2016",
        "title": "Are Financial Markets Too Pessimistic About the Economy?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/are-financial-markets-too-pessimistic-about-the-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on Risks – Both Economic and Cyber",
        "highlights": "",
        "content": "Commenting on the economy, Boston Fed President Eric Rosengren on Monday said that financial market expectations of only a very slow removal of monetary policy accommodation could, in his view, prove unduly pessimistic.\nIn reaction to volatility in both foreign and domestic markets earlier this year, federal funds rate futures fell significantly, reflecting expectations for only a very gradual increase in short-term interest rates. Futures markets assign a very high probability of one or zero increases in rates by the end of this year.\n\"My own sense is that financial markets may have reacted too strongly,\" Rosengren said.\nWith financial market volatility subsiding, Rosengren expressed some surprise that the expected path of monetary policy embedded in futures markets is so low.\n\"A weak forecast doesn't seem to explain the path expected for the funds rate,\" he said. \"As I see it, the risks seem to be abating that problems from abroad would be severe enough to disrupt the U.S. recovery. Financial-market volatility has fallen, and most economic forecasts do not reflect expected large spillovers from continued headwinds from abroad.\"\nRosengren said it increasingly appears that the U.S. has weathered foreign shocks quite well.\n\"I personally expect that a stronger economy, at essentially full employment and with gradually rising inflation, will lead to more tightening than is currently priced into the futures market expectations for the next two years,\" Rosengren said.\nRosengren was quick to emphasize that his outlook still calls for a gradual pace of increases and that, as always, the path should depend on incoming economic data.\nTurning to cybersecurity, Rosengren noted that the risks in the cyber realm are, unfortunately, not abating.\nWhile banks must continue to evolve with and invest in financial services innovations, Rosengren said, they are staying attuned to and strategic about the cyber risks that come with online and mobile delivery.\nIn Rosengren's view, banking organizations need to continue to evolve as these risks morph, and as new innovations and expectations of convenience introduce new challenges to security.\nIn setting the context for the remainder of the day’s program on cybersecurity, Rosengren said \"Cyber risks make it imperative that we all work together to ensure that resiliency, monitoring, detection, and recovery capabilities are operational in the financial system.\"\nRosengren was speaking at the Federal Reserve Bank of Boston's 2016 Cybersecurity Conference",
        "date": "April 4, 2016",
        "title": "Perspectives on Risks – Both Economic and Cyber",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/perspectives-on-risks-both-economic-and-cyber.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Observations on Defining the Objectives and Goals of Supervision",
        "highlights": "",
        "content": "Federal Reserve Bank of New York New York, New York\nSummary\nSpeaking in New York on large-bank supervision, Boston Fed President Eric Rosengren emphasized making financial institutions resilient and helping to prevent problems at financial intermediaries from damaging the real economy and public well-being.\nHe added that \"well-functioning financial intermediaries are essentially the lubricant for the real economy,\" without which economic activity seizes up. \"A central focus of regulation and supervision should be to help improve public welfare by maintaining the efficient and effective conduct of intermediary services despite economic cycles\" and shocks.\nRosengren said bank regulation and supervision should help make financial intermediaries sufficiently resilient so that even severe economic shocks would not badly impair their role in credit provision. He specifically cited higher capital, and rigorous stress tests.\nMaintaining standards for loss-absorbing capital has long been central to bank regulation, but the specifics of how that regulation is implemented can have very different implications for the broader economy.\n\"There are trade-offs to carefully consider,\" Rosengren said. \"Policymakers need to balance the resilience that higher capital ratios bring against the possibility of pullback in the provision of credit, and downstream impacts on the ability of firms and households to borrow and invest.\"\n\"I am in favor of using bank supervision to more quickly insulate the largest financial institutions from adverse economic shocks that may emerge. But ideally, this would be done in ways that also encourage financial intermediaries to continue lending,\" Rosengren added.\nHe noted that in the U.S., the recession in the early 1990s was exacerbated by a credit crunch resulting from the approach to binding capital requirements. \"Less collateral damage to borrowers may have occurred if supervision had taken the tack of more forcefully requiring retention of earnings or the raising of new equity capital.\"\nRosengren observed that in the United States of late, banks have been able to significantly improve capital ratios while still expanding their lending.\nRosengren was speaking at the Federal Reserve Bank of New York's Conference: \"Supervising Large, Complex Financial Institutions: Defining Objectives and Measuring Effectiveness\"",
        "date": "March 18, 2016",
        "title": "Observations on Defining the Objectives and Goals of Supervision",
        "href": "https://www.bostonfed.org/news-and-events/speeches/observations-on-defining-the-objectives-and-goals-of-supervision.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Prospects for Returning to More Conventional Monetary Policy",
        "highlights": "",
        "content": "Colby College, Waterville, Maine\nIn a speech today in Maine, Boston Fed President Eric Rosengren discussed a return to the Federal Reserve's 2 percent target level for inflation, and the implications for normalizing monetary policy.\nRecent global events may make it less likely that the inflation target will be achieved as quickly as had been projected in recent forecasts, Rosengren noted.\n\"In my own view, if inflation is slower to return to target, monetary policy normalization should be unhurried. A more gradual approach is an appropriate response to headwinds from abroad that slow exports, and financial volatility that raises the cost of funds to many firms.\"\nHe added that his view could change \"if we were to experience a more rapid abatement of headwinds, or much stronger domestic economic growth than I am currently anticipating.\"\nRosengren touched on recent economic factors, such as the declines to date in energy costs that \"are likely to bring about continued temporary downward pressure on core inflation.\" And he noted the dollar's appreciation, making imported goods cheaper and reducing U.S. inflation as it raises the cost of U.S.-produced goods to foreign buyers.\nHe added that if inflation expectations change for households and firms, then these temporary downward pressures could pose more permanent impediments. A survey by the New York Fed shows a gradual but clear downward trend in inflation expectations over the past several years. \"This suggests we cannot take for granted that regular, persistent, but seemingly temporary shocks to inflation will not have a larger and more lasting impact.\"\nRosengren also noted that hourly earnings and wages and salaries for private workers have been slowly increasing, and while the increases are more modest than those seen in previous recoveries, the gradual upward trend, were it to continue, would build confidence in reaching the 2 percent inflation target.\nHowever, \"If more pronounced global weakness were to materialize and be transmitted to the U.S.,\" said Rosengren, \"I personally believe there would be little need to raise rates until the economy was growing closer to its potential rate.\"\n\"Since the Fed published its Summary of Economic Projections in December, we have seen oil prices decline and global stock indices become more volatile – and more generally a lack of inflationary pressures and the presence of global headwinds that make future economic growth somewhat more uncertain,\" Rosengren said. \"Should these conditions persist, and slow progress on attaining the Fed's dual mandate, I believe the normalization of monetary policy should be unhurried, and wait for economic data to improve.\"\nPresident Rosengren was speaking at Colby College. He is a 1979 graduate of the college, serves on its board of trustees, and will become its board chairman in May of this year.",
        "date": "February 16, 2016",
        "title": "Prospects for Returning to More Conventional Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/prospects-for-returning-to-more-conventional-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Progress on Addressing 'Too Big To Fail'",
        "highlights": "",
        "content": "Boston Fed President Eric Rosengren discussed progress in the U.S. on eliminating the \"Too Big to Fail\" phenomenon Thursday. He focused on two areas of progress since the financial crisis—increased capital buffers aimed at reducing the probability of failures, and steps to reduce the spill-over of problems from one troubled institution to others and the financial system.\nRosengren noted that a number of the largest institutions have grown over the past five years. But it may be too soon to judge what size organizations are likely to be once the full set of regulations is implemented. He said the most important progress to date on Too Big to Fail involves reducing the probability that these institutions will fail—and should they fail, reducing the risks they would pose to the entire economy.\nOf the regulatory initiatives designed to reduce the probability of failure, Rosengren called the introduction of stress testing that examines the ability of large bank holding companies to withstand stressful economic and financial conditions \"perhaps the most crucial change\" to the supervision of large financial institutions. He also pointed to regulatory changes that have significantly altered the capital regulation of Global Systemically Important Bank Holding Companies or \"GSIBs\" and specifically the GSIB capital surcharge, which is designed to reflect the systemic risk posed by these organizations because of the size and complexity of their operations.\n\"The effect of [these regulations] is to significantly reduce the probability that a GSIB fails,\" Rosengren said. \"The combination of these and other capital regulations (as phased in) should result in a significant improvement in capital ratios for GSIBs.\"\nRosengren also highlighted actions to try to reduce the cost if—despite stress tests and enhanced capital regulations—a GSIB were still to fail. He discussed the proposed rule for total loss-absorbing capacity, saying that its purpose is to \"insure that if a GSIB were to fail, sufficient debt financing would have been employed so that taxpayer resources would not be needed in order to resolve the institution.\" In addition, Rosengren noted that GSIBs are required to develop resolution plans or so-called \"living wills,\" covering how they could be resolved. Ratings agencies are viewing these actions as \"significantly reducing the Too Big to Fail problem.\"\nRosengren's talk also briefly touched on a number of other areas of progress, including a shift in the clearing of some derivatives to central counterparties; the application of regulations to non-bank, systematically important financial institutions; steps to increase the resiliency of large foreign banking organizations by requiring them to form intermediate holding companies, subjecting them to stress testing requirements and the same capital standards as their U.S. counterparts; and the establishment of new regulatory tools intended to make financial firms more resilient to liquidity shocks.\nIn all, Rosengren cited progress, while noting the significant work still remaining.",
        "date": "February 4, 2016",
        "title": "Progress on Addressing 'Too Big To Fail'",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2016/progress-on-addressing-too-big-to-fail.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Early Observations on Gradual Monetary Policy Normalization",
        "highlights": "",
        "content": "Greater Boston Chamber's Government Affairs Forum Boston, Massachusetts\nSummary\nSpeaking to the Greater Boston Chamber of Commerce, Boston Fed President Eric Rosengren reflected on the progress of the U.S. economy over the last year, calling December's short-term interest rate increase by Fed policymakers an important milestone. The future path of rates, he said, will depend on incoming economic data, and how that data affects policymakers' outlook for the economy.\n\"I hope the economy continues to improve, so that further normalization is appropriate. It is important, however, to carefully manage risks to the economy,\" said Rosengren - adding that, in his view, further increases in rates are likely to be gradual. This gradual notion reflects the current economic landscape, including the fact that inflation remains well below the Fed's 2 percent target.\nRosengren noted the good news on employment, with 292,000 jobs added in December, and an average of 284,000 jobs added per month over the past quarter. However, other news around the start of the year has been less positive, including weak stock markets in much of the world, weak oil and commodity prices, and falling estimates for fourth-quarter real GDP growth in the United States.\n\"While monetary policy should not overreact to short-term, temporary fluctuations in financial markets, policy makers should take seriously the potential downside risks to their economic forecasts,\" he said.\nRosengren observed that improvements in the economy \"provided the conditions necessary for the Federal Reserve to finally begin removing some of the extraordinary monetary policy accommodation that was the necessary, appropriate, and effective response to the financial crisis, recession, and painfully slow recovery.\" The first step in this gradual process was December's increase in the federal funds rate - the first since the Great Recession. He added that the response to the increase was quite uneventful.\nGiven the extremely large volume of excess reserves in the market post-crisis, increasing the federal funds rate this time requires different tools: borrowing facilities with administered interest rates, rather than relying on changing the balance of reserves in the banking system to influence rates. \"These administered rates help us create the top and bottom of the new target range for the federal funds rate.\"\nAfter the December FOMC meeting, the interest rate on reserves was set at 0.50 percent (the upper end of the target range) and the reverse repurchase rate was set at 0.25 percent (the lower end). The effective federal funds rate has traded in between those two rates all but one day (December 31).\nWhile December's first increase was the beginning of normalization, Rosengren noted that rates remain well below their pre-crisis levels. He added that the Fed?s policy committee stated it \"expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate.\"\nAudio from President Rosengren's talk will air on Boston NPR affiliate WBUR at 8 p.m. EST on Jan. 17. The audio will also be available on the Greater Boston Chamber of Commerce website: http://bostonchamber.com/tag/government-affairs-forum/",
        "date": "January 13, 2016",
        "title": "Early Observations on Gradual Monetary Policy Normalization",
        "href": "https://www.bostonfed.org/news-and-events/speeches/early-observations-on-gradual-monetary-policy-normalization.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]