[
    {
        "speech_title": "Some Principles to Consider in Future Regulatory Reform",
        "highlights": "",
        "content": "ICBI RiskMinds 2008 Conference: The Global Risk Regulation Summit Geneva, Switzerland\nIntroduction\nRecent Economic Conditions\nPrinciples to Guide the Design of Regulatory Structure\nConclusion\nI am very pleased to be with you today, as it is a particularly appropriate time for all of us to be at a conference focused on risk management and risk modeling for financial institutions. I am very pleased to be with you today, as it is a particularly appropriate time for all of us to be at a conference focused on risk management and risk modeling for financial institutions.1 As you know, many banks around the world have, of late, found themselves needing equity infusions from governments, or expanded guarantees for their liabilities.\nA widespread need for banks' recapitalization has occurred at least twice in the past century, and in many countries has occurred much more frequently than that. Many banks' risk models were supposed to be calibrated for \"once-in-a-thousand-years\" events; however, these models seriously underestimated risk.\nCertainly there is much still to study and understand about the recent financial turmoil that emerged in the summer of 2007. But it seems abundantly clear, and not all that surprising, that risks calibrated from a few years of data from good times can dramatically under-estimate risk exposure for a particular asset, as well as the high correlation of risks across asset classes during periods of significant stress. Furthermore, while capital models were intended to suggest minimum capital requirements that would keep institutions sound during risky times, the models were frequently used to justify expansion of dividends and stock buybacks, because they suggested that banks were overcapitalized during boom times. So this conference occurs at a good time, as we all try to re-evaluate how best to model and manage risk.\nAnd it is not only our risk models that need to be reevaluated. Our regulatory framework clearly needs to be reconsidered, in light of recent events. Both in the U.S. and globally, we had in place a complex set of regulations and supervisory structures intended, in part, to increase the likelihood that financial intermediaries would remain well capitalized without government assistance. Like the risk models, bank regulators did not foresee the dramatic illiquidity that could emerge during a period of acute financial turmoil - nor the changes in the value of assets on balance sheets, or the degree of correlation of those asset values.\nWhile regulatory reform proposals are already beginning to surface, I see value in first evaluating the principles that should frame the discussion. Before we begin to work on regulatory details we need to evaluate whether the problem was poor execution of a well-considered regulatory framework, or that important principles were absent from the framework. While in my view the recent experience shows elements of both, I want to focus today on regulatory principles rather than their implementation.\nBut before discussing regulatory principles, I would like to briefly discuss our current economic situation, in order to put the recent crises in context.\nRecent Economic Conditions\nMany countries have already experienced two consecutive quarters of negative GDP growth and the NBER has recently declared that the U.S. entered the recession at the end of last year. In the U.S., GDP in the second quarter was positive, helped in part by a fiscal stimulus package. In the third quarter, GDP declined by 0.5 percent, and it looks like in the fourth quarter it will decline somewhat more significantly - since consumer and investment spending appear to be dropping quite precipitously. This is due, in part, to the interplay of developments in asset markets and the real economy. U.S. consumers - and, increasingly, consumers across Europe - have been buffeted by declining housing prices and falling stock prices. The resulting loss of consumer wealth, coupled with a rapidly rising unemployment rate, suggests the holiday buying season will not be robust as was hoped earlier this year.\nThe likelihood of further weakening of labor markets, and a reluctance of consumers or businesses to increase spending until economic conditions are more certain, together imply a continued difficult environment for banks. There are several conditions necessary for financial markets to resume a more normal state, and I would like to briefly discuss each.\nFirst, we need short-term credit markets to return to normalcy. Conditions in short-term credit markets have improved significantly since the end of September. As shown in Figure 1, rates in the market for high-grade financial commercial paper have resumed a more normal relationship to the Federal Funds rate target, compared to the mid September to mid October timeframe. This improvement in what was a very large spread has been greatly aided by the various short-term credit facilities established by the Federal Reserve to help reduce the stress in short-term credit markets. These facilities have also enhanced the ability of financial firms and issuers of commercial paper to extend the maturities on commercial paper issues (see Figure 2), which at the end of September had become dependent on overnight financing. The facilities have also reduced the risk that financing would not be available over the year end, as many commercial-paper issuers have now financed themselves beyond that point. But despite these improvements, short-term credit markets remain strained. Figure 3 shows that the spread between Libor2 and the Overnight Index Swap rate has fallen from its late-September peak but remains well above the level that prevailed prior to the outbreak of financial turmoil in summer of 2007.\nSecond, we need to see some improvement in the housing market before financial markets will resume a more normal state. In the U.S., residential investment began declining in the first quarter of 2006 and has declined in each quarter since. And as Figure 4 shows, house prices have declined nationally, and in some markets the declines have already exceeded 25 percent. A number of proposals have been floated to help stem foreclosures, but to date there has been relatively modest progress - faced, as we are, by the dual problems of falling housing prices and rising unemployment. Stabilization in house prices and a drop in foreclosures would help the overall economy as well as the banking sector that is exposed to construction loans, residential mortgage loans, and mortgage-backed securities.\nThird, officials must take into account - and develop policies and actions that reflect - the degree to which monetary policy tools are currently deployed. The stance of U.S. monetary policy reflects our rate reductions, with the Federal Funds rate target currently at 100 basis points. Given that interest rates cannot be negative, further monetary-policy actions are limited by the zero lower bound for interest rates. While other monetary policy tools can be employed, increasingly many observers and commentators are suggesting that fiscal stimulus will be an important element of economic recovery.\nWith actions already taken to stabilize short-term credit conditions, and the widely-reported likelihood of further fiscal measures, I would hope that over the next year there can be a broader discussion of lessons learned from our recent problems, and what measures can be taken to reduce the risk of a recurrence. There can sometimes be a tendency to move to proposals for regulatory design before building a consensus on the underlying principles that should guide the debate. To that end, I would like to use my remaining time to discuss a few key principles that I hope will inform the many proposals that are likely to emerge.\nPrinciple 1:\nFinancial regulation must be more clearly focused on the key goal of macroeconomic stability as well as the safety and soundness of individual institutions.\nI lead with this principle, because I believe it has not necessarily received sufficient attention in our current regulatory structures. There is a clear link between the financial regulation of institutions and the stability of markets and the macroeconomy. Some countries have had frequent and severe banking crises, while other countries have been much more successful at weathering periods of international financial turmoil.\nOn the one hand, too conservative a regime of financial regulation can stymie innovation and creativity, thus preventing borrowers and lenders from interacting in the most efficient ways. On the other hand, inadequate oversight can cause periods of financial turmoil that are quite destructive to the financial infrastructure and the real economy. Future regulatory design must allow for innovation without increasing risks to the financial infrastructure and the real economy.\nPrinciple 2:\nBecause it is a key determinant of macroeconomic stability, systemic financial stability must receive greater focus, with roles and responsibilities during a financial crisis more clearly articulated.\nRegulatory structures should be designed to minimize the probability of systemic disruption or instability. In the future, the definition of a \"systemically important\" firm must be clear in advance, and the regulatory structure should be designed to minimize the chance that such firms will take actions that would put systemic stability at risk. In addition, should a crisis arise despite the best efforts of regulators, the conditions and processes to \"save\" such firms must be well understood in advance.\nImportantly, care must be given to the design of rescue options to minimize the incidence of moral hazard, or additional risk-taking by a party that is insured, \"saved,\" or otherwise insulated from the consequences of its activities. Of course, the best way to avoid moral hazard is to avoid crisis situations in which organizations need \"saving.\" The next best way is to have well-defined processes in place in advance, which minimize the effects of moral hazard.3\nEssential to determining which institutions are systemically important is a comprehensive view of what you might call the \"financial entanglements\" - interdependencies - among financial instruments and institutions.4 In an ideal situation, financial institutions could fail or have their assets transferred to other organizations with little disruption to counterparties or markets. Recent experience indicates that the uncertainty around counterparty risk in non-exchange-traded transactions is significant during periods of market stress. And it is difficult to ascertain the true extent of counterparty risk and whether a failure will result in significant disruptions in markets where the financial institution serves as a key player.\nIn the U.S., the central bank can provide liquidity to the marketplace, but decisions to take on credit risk that pose substantial risks to taxpayers should ideally be in the hands of the Treasury Department, with oversight by Congress. However, during this period of financial turmoil the Treasury Department did not have the pre-existing authority to intervene expeditiously in such a crisis situation. The result was that the central bank became directly involved in urgent, time-sensitive issues that involved significant credit risk.\nTo be better prepared for systemic problems, \"standing\" fiscal and monetary facilities are needed, to provide the ability to react more quickly than was possible of late. Until the passage of the Troubled Assets Relief Program (TARP), the U.S. Treasury Department did not have the ability to react to emerging problems as quickly as it would have liked. Similarly, many of the Federal Reserve facilities required significant accounting, legal, and back-office infrastructure that took some time to put in place.\nIn addition, as you all know, liquidity has been provided to institutions and markets where previously the central bank had little direct regulatory involvement. For example, facilities that were needed to provide liquidity to investment banks and money-market funds were established despite the absence of direct regulatory oversight by the Federal Reserve at the time the facility was initiated. Also, markets such as those for asset-backed commercial paper and unsecured commercial paper were not markets in which the Federal Reserve was actively engaged prior to the crisis. In the future, it would be ideal to clarify in advance which institutions and markets could require liquidity, and make sure the central bank has sufficient information about these institutions and markets to better serve in its role as lender of last resort.\nPrinciple 3:\nLiquidity risk must receive greater policy focus in determining regulatory structures.\nAt the outset of the recent financial turmoil, many observers assumed that liquidity risk was well contained. In the case of investment banks, many of their assets were financed by repurchase agreements - short-term loans that were fully collateralized. Because the repurchase agreements were collateralized, most parties assumed there was a relatively low risk of a \"run\" because the collateral could always be sold in the event of a default. However, concerns with valuations of assets used for repurchase agreements resulted in many investors refusing to continue to lend even overnight once the counterparty was feared to be at risk of failure.\nIn addition, money market mutual funds were assumed to have relatively little liquidity risk, because they were constrained by regulations that compel them to hold only investment-grade securities of short duration. However, after one well-known money market mutual fund announced that its investors would not be able to redeem their entire principal (\"breaking the buck\" ), many funds faced a wave of redemption requests they had great difficulty meeting - until action was taken to put in place temporary U.S. Treasury insurance as well as a new Federal Reserve liquidity facility.\nThe financial turmoil has highlighted the reality that our regulatory structure had not fully anticipated the types of liquidity shocks that have occurred. Going forward, more attention should be focused on ensuring that the causes of liquidity disruptions are better understood, and that we are better equipped to avoid liquidity problems.5\nAlso, we must be cognizant of an issue that has compounded these liquidity problems - the interaction with accounting rules. Regulatory and accounting frameworks need to consider how best to address periods of sustained illiquidity.\nIn order to prevent bank runs, many countries have not only insured bank deposits but have also guaranteed other liabilities. We need to better understand how best to structure liabilities to avoid the need for such debt guarantees in the future. In the recent turmoil, for many institutions it was the unexpected lack of a stable and fluid market for short-term debt to finance their balance sheets that created liquidity problems.6\nPrinciple 4:\nCareful thought must be given to coordinating the work of the various domestic and international regulators in the design of the regulatory structure.\nIn the United States there exists a patchwork of overlapping regulators. Much of our regulatory design results from reactions to the Great Depression. Given all the changes that have occurred since then, it is probably appropriate to take a fresh look at our regulatory structure - not just the bank-regulatory agencies but also the inter-relationship of their work with that of the Securities and Exchange Commission and the Financial Accounting Standards Board.\nIdeally, a new structure would minimize the adverse effects of competing regulatory goals. It will also need to consider how different regulatory bodies can be better coordinated so that information moves more freely between them. Also, international coordination is becoming much more important, as firms have become more global. And as with monetary policy, I believe that to the extent possible, creating independent regulatory agencies with clear mandates is critical to success.\nPrinciple 5:\nResponsibility for strengthening market infrastructure should receive more attention in regulatory design.\nThe current crisis has highlighted the need for better transparency. If every transaction is unique, it becomes difficult to determine valuations during periods of illiquidity. To the extent possible, contracts governing securitization should be standardized, with clearly defined steps to resolve competing interests when the underlying assets lose value.\nSimilarly, contracts between institutions provide less transparency than transactions through exchanges. Exchange-traded assets provide a price that is widely observable - on contracts for assets that are clearly defined. To the extent that more assets move to be exchange-traded, counterparty risk is reduced, and transparency is increased.\nI also believe that payment and settlement activities need greater oversight. The back-office difficulties involved in unwinding complex trades that were not exchange-traded highlight the need for more attention to settlement activities.\nConclusion\nOf course, these five principles are not the only ones of import. Others may stress other very worthy points taken from the lessons of the recent episode. For example that financial regulation must be grounded in an understanding of institutional relationships - \"real world\" details, which clearly do matter. Or, as I mentioned when discussing moral hazard, that financial regulation needs to do a better job of recognizing the role of incentives. For example, compensation structures affect actions - as is evident in situations where short-term risk-taking is rewarded very lucratively and losses are not borne by the originators of the risk.\nThe current crisis provides the opportunity and impetus to reexamine a regulatory framework that originated in the Great Depression. While I believe there is a clear need to redesign the current regulatory structure, it is important that we not lose important features of the current market. It is critical that any regulatory design not stifle the industry's innovation and creativity. However, the regulatory structure needs to be more adaptable to innovations - in order to ensure that new safety and soundness, and systemic, concerns are not ignored. And it needs to be aware of the details of the evolving financial-market structure.\nAdditional regulations do run the risk of moral hazard where the presence of a safety net creates an incentive to take additional risk. While any countercyclical monetary, fiscal, or regulatory policy runs this risk, it should be minimized. Ideally, situations requiring public support should occur only after losses have been borne by equity holders, and existing management and directors have been held responsible for the losses.\nTo the extent a new regulatory structure reduces counterparty risk, or requires offsets in capital for transactions involving significant counterparty risk, the likelihood of spillover effects from one firm's failure should be significantly reduced. Ideally a new structure will reduce the likelihood of future financial turmoil of the length and severity of current financial problems.\nThank you for having me join you today, and thank you for the opportunity to share my views on principles to guide the redesign of U.S. financial regulation.",
        "date": "December 8, 2008",
        "title": "Some Principles to Consider in Future Regulatory Reform",
        "href": "https://www.bostonfed.org/news-and-events/speeches/some-principles-to-consider-in-future-regulatory-reform.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Observations on Housing, Lending, and Foreclosure Prevention",
        "highlights": "",
        "content": "Citizens' Housing and Planning Association (CHAPA) 41st Annual Dinner and Meeting Boston Convention and Exhibition Center\nIntroduction\nI. Background on Current Housing Problems\nII. Connecting Distressed Borrowers with their Lenders\nIII. Preliminary Results\nConcluding Observations\nI want to thank you for inviting me to join you this evening for the Citizens' Housing and Planning Association's 41st Annual Dinner and Meeting.1 And I want to applaud CHAPA for its longstanding, proactive commitment to affordable housing and community development.\nI especially admire the ways in which you bring together and leverage the interests of all parties with a stake in housing. This approach is no doubt challenging, but in it lie the roots of your success. As recent events in housing and financial markets have shown us, comprehensive solutions that engage many stakeholders can make for long days, tough conversations, and complex negotiations - but can also make for workable solutions that make a difference.\nLately I have had occasion to say that these are the times when you need a central bank. I would add tonight, in all sincerity, that these are times when you also need a CHAPA.\nAs you all know, economic and financial conditions have deteriorated recently, and while the housing and financial markets are most impacted, there is little doubt that the effects are spilling over to the rest of the economy. However, now with appropriate and determined policy actions underway, I believe much of the spillover can be mitigated and the economy can return to growth that is closer to potential next year. To that end, I believe that policymakers should maintain a focus on three key areas, which I'll mention briefly.\nFirst, it is essential that liquidity for companies is maintained, or more accurately, is re-established. It is really in every citizen's interest that firms - particularly our most creditworthy ones - not face uncertainty over whether they will be able to continue to finance themselves with short-term debt. In fact, firms with top credit ratings can be critical stabilizers during difficult times, as they should be in a position to continue to invest and ultimately help the economy maintain employment levels.\nIn this regard I am very pleased to point to recent steps policymakers have taken to restore well- functioning short-term credit markets. Actions taken include the establishment by the Federal Reserve of liquidity facilities for money market funds, primary dealers, and issuers of commercial paper; the U.S. Treasury's recent steps such as providing temporary insurance for money market funds and the plan to invest capital in banks to free up lending; and the FDIC's guarantee on senior debt and non-interest-bearing transaction accounts of banks.2\nIn a speech at the University of Wisconsin last week,3 I spoke in some detail about issues of liquidity and liquidity-risk concerns. But as we gather tonight, I can say that I believe appropriate and powerful actions are now in process, so that while it will take some time for markets to return to normal, problems should moderate going forward.\nMy second observation is that financial firms need to have the financial strength to continue to lend to creditworthy borrowers. Making sure that banks have sufficient capital to continue to lend is vital, because access to credit is critical for households and businesses.\nThe policy actions taken earlier this week, building on those of recent months, should insure that banks have sufficient capital to continue lending, preventing more significant problems. It is very likely that these policy actions will mitigate some of the problems that have been rippling out from capital-constrained banks.\nMy third broad observation for policy focus involves the housing market - it needs to reach bottom and potential homebuyers need to gain the confidence to return to the market. By this I mean that individuals shopping for homes need to be confident that appropriate financing is available for home-ownership. Individuals need to be more confident in housing transactions proceeding normally because institutions and markets with a role in such transactions are functioning well. And individuals need to feel that there is the potential for housing prices to rise.\nIt is this third broad theme, concerning the housing market, which I would like to expand upon this evening. I plan to offer a few thoughts on the background to current housing problems, make some observations on the issue of connecting lenders with borrowers, share some early results from a large foreclosure-prevention event we helped organize at Gillette Stadium, and end with a few concluding remarks.\nI. Background on Current Housing Problems4\nI'm sure most of you at a CHAPA event would agree that the causes of current housing problems are complicated and multifaceted. Yet despite the complexity of the issues, there are some observers who look for easy answers. Some have focused on lenders and lax underwriting standards; others have focused on profligate borrowers.\nHowever, neither of these simple \"black and white\" explanations seems consistent with the facts - including the reality that just over half of all recent (2006-2007) foreclosures in Massachusetts have been suffered by prime, not subprime, borrowers - borrowers that did not need lax underwriting standards to qualify, and who did not have undue leverage since they qualified as prime borrowers.5\nThis is a good example of the complexity and nuance that surrounds the situation. So the explanations that assign blame in only one corner seem to me to fall short. This is an important point, because if we misdiagnose the causes of the crisis, we could misdirect the remedies.\nIn this regard, allow me to make just a brief comment on a matter of some debate in recent news reports and opinion pieces. Some, unfortunately, see the crisis and say that regulators pushed lenders to extend bad loans in previously underserved areas. The Boston Fed's position has long been - despite some determined mischaracterizations - that some flexibility in underwriting criteria may be appropriate if the borrower's willingness and ability to handle the debt can be affirmed, and such flexibility is considered in a consistent and fair manner across applicants.\nWe have not, and do not, advocate for irresponsible or poorly underwritten lending. That perspective, however, is not at odds with advocating that the various participants in housing markets continue to strive for fair access to credit, appropriately extended. Nor is it at odds with our belief that responsibly underwritten loans to borrowers in low- and moderate-income areas - including those whose credit situation is considered \"subprime\" but can document their ability to afford the loan - are welcome and indeed crucial.\nTo return to my discussion of the present situation, I know that most of you here tonight are seeing the toll that foreclosures are taking - particularly in low-and-moderate-income and minority communities and areas like Dorchester, Lawrence, Chelsea, and Worcester. Such communities are bearing the brunt of foreclosures in terms of volumes and rates.\nI would like to make a few observations on foreclosures in general. Foreclosures are cyclical, meaning they are much more likely to occur when the economy is in a downturn and when housing prices are declining. Slide 2 shows the delinquency rates for residential mortgages at New England financial institutions. Not surprisingly, the last time that housing prices were falling and the unemployment rate was rising significantly, we saw a significant number of delinquencies.\nTo expand on this I would add that foreclosures, with their extraordinary toll on individuals, neighborhoods, and the broader housing market and economy6 - not to mention the lender or investor in many cases - usually have two common threads. First, foreclosure is much more likely if house prices are declining, since when prices are rising (especially if rapidly) a homeowner whose situation sours can sell the house rather than see the house foreclosed.7 Second, studies attribute the majority of foreclosures to certain unfavorable \"life events\" such as divorce, a spike in out-of-pocket healthcare costs stemming from an illness or injury in the family, or a loss of a job or income stream. Some such events are more likely during a period of elevated and rising unemployment rates. Unfortunately, in the current environment we have been experiencing both a decline in home prices and rising unemployment rates - conditions where we might expect elevated foreclosures.\nSlide 3 shows that areas with the most significant declines in home prices, such as Florida, Nevada, and California, are also areas that have experienced very significant rates of foreclosure. This is also true for states in the Midwest that have been particularly impacted by the downturn in the auto industry.\nClearly, matters have been aggravated by developments for borrowers and lenders in the marketplace for home loans.8 For borrowers, it became much more common to borrow with little or no money down. Such borrowing is more risky, and would be expected to result in more foreclosures during an economic downturn. In addition, low- or no-documentation loans expanded.\nIt has also become increasingly easy to refinance homes or take out a home equity (\"piggyback\" ) loan9. In fact, many (about 70 percent) of the subprime foreclosures in Massachusetts came on homes that were originally purchased with prime loans - for many of these loans, owners had refinanced into subprime mortgages before defaulting.10 This suggests room for improvement in terms of informing and educating borrowers on the risks of homeownership, borrowing, and various financing arrangements. I would add, somewhat parenthetically, that in some markets many of the homes in foreclosure are investor-owned, or are second homes.11\nSignificant innovations in mortgage lending occurred as the industry evolved - and some of these innovations have exacerbated recent problems. Mortgages that used to be held at local banks are now frequently originated by mortgage companies that reach out to borrowers through brokers, and then sell the mortgage to be part of a security backed by many mortgages.12\nWhile some mortgage companies and brokers clearly acted in good faith, under such \"originate to distribute\" arrangements there was less direct incentive to insure that the mortgage was a sustainable product for the borrower than, for instance, with a loan a bank planned to hold in its portfolio. Certainly concerns about reputation in some cases exerted discipline - especially in situations where brokers depend heavily on word-of-mouth to generate leads - but there were significant countervailing forces at work. Lenders were rewarded for volume, and brokers were frequently rewarded for both volume and higher interest rates. Too often in the unregulated sector, brokers' customers ended up in loans with high fees and unsustainable terms.\nMany mortgage brokers had little or no regulatory oversight. Most of the subprime lenders active in this state were not federally regulated depository institutions, and most have failed.13 In short, there is a role for increasing the incentives for lenders, and those that broker loans, to place homebuyers in mortgages that they can sustain.\nII. Connecting Distressed Borrowers with their Lenders\nIn today's mortgage environment, the continuing relationship with the borrower - that is, the collecting of mortgage payments and the handling of delinquencies and foreclosures - is generally handled by servicing organizations under contract to the individuals or entities investing in the securities that are backed by the mortgages. Sometimes the same organizations are both loan originators and servicers. It is important to recognize that in their servicer capacity these organizations are still working for the investors.\nA persistent complaint among distressed borrowers has been their inability to reach informed representatives of the loan servicers, to discuss and resolve their payment problems.14 In many accounts, borrowers report repeated efforts to reach servicers' representatives and describe the frustration of \"bouncing around\" a telephone maze without being able to reach someone with the information and authority to discuss their situation. Interestingly, we also hear complaints from loan servicers as to how difficult it is to reach and engage troubled borrowers. They highlight repeated mailings to troubled borrowers and the difficulty in finding phone numbers to reach some borrowers.\nWhen home mortgages were held by local community banks, the banks were often in a position to know the borrower personally, and were well aware of how to contact the borrower should payment problems emerge. But today, loans may be originated by a broker who has no involvement with the borrower once the loan has closed. Frequently the loan servicer is located in another part of the country.\nIn sum, while economists like me have tended to assume that borrowers have a strong incentive to discuss their payments problems and the possible options for renegotiating terms, and that lenders have a strong incentive to avoid costly foreclosures, in practice getting borrowers and lenders together has proved to be surprisingly difficult (see Slide 4).\nIt was this observation that led the Federal Reserve Bank of Boston to want to hold a large, well-publicized foreclosure-prevention workshop. There are significant economies of scale to such an event. Large events can draw representatives of all the major servicers (many of whom have to fly in), so borrowers are less likely to be disappointed by their servicer not attending. There are also economies of scale in advertising the event and using a large venue with easy access and adequate parking and public transportation arrangements. Large events are also advantageous for the loan servicer, because they can reach a large number of their troubled borrowers in a particular geographic location.\nFortunately, Robert Kraft, Josh Kraft, and the New England Patriots Charitable Foundation were willing to provide Gillette Stadium, home of the New England Patriots football team, as the site for a major foreclosure-prevention event in August (see Slide 5). We had a variety of other invaluable co-sponsors and supporters: the Hope Now Alliance helped bring in the loan servicers, and Neighborworks America helped bring in the housing counselors, some of whom work for organizations affiliated with CHAPA and some of whom may be here tonight. Many of your organizations helped us get the word out about the event. I want to thank everyone for working with us.\nOutreach to borrowers was critical. The loan servicers that participated sent 27,000 letters to their borrowers in New England who were 60 days or more past due. The Boston Fed sent out over 50,000 postcards (Slide 6) to borrowers who took out subprime loans - developing the mailing list from publicly available information from the Registry of Deeds that was compiled by the Warren Group. We simply encouraged the recipients to consider attending the event if they would find it helpful to speak directly to their servicer, and to meet with a foreclosure prevention counselor if they chose. For additional outreach, with the help of our co-sponsors we placed numerous radio interviews and ads in English, Spanish, and Portuguese. In part we focused on areas with high incidence of foreclosures.\nThe event itself needed a big venue (Slide 7). We hosted 20 servicer organizations, which sent 80 loss-mitigation representatives. Most of them remained busy until late into the night, well after the formal close. In addition, we had the vital participation of some 20 counseling agencies that sent 50 counselors and legal aid representatives. They also worked tirelessly and stayed well after the close. In addition there was a large contingent of volunteers from Neighborworks, Fannie Mae, and the Federal Reserve Bank of Boston who pitched in to help the event run quite smoothly, considering its complexity and size.\nIII. Preliminary Results\nThe event attracted over 4,000 members of the public, representing 2,167 borrowers. While there was a significant wait to see some servicers, 60 percent of the surveyed attendees took advantage of the counseling services while waiting. Some servicers had the capacity to make loan modifications on the spot, while others could only collect information, assess the borrower's situation in person, and get back to the borrower after the event.\nIf one assumed that the mortgage crisis was isolated to one demographic slice of the country, the scene that day told a very different story. The borrowers who made the trek to Gillette seemed to be from all walks of life, and all races and ethnicities. The scene was both poignant and illuminating. Notably, the first lot to fill up at the beginning of our event was the handicapped parking area. We saw people of all ages with health concerns and physical ailments.\nIt is still too early to statistically analyze the ultimate, long-term impact of the event for distressed borrowers, but there are some indicative results that I can share with you this evening. Slide 8 shows the results we at the Boston Fed have compiled to date for borrowers that attended. We signed up just under 400 of the borrowers that attended to be contacted for phone interviews, which we began conducting in the week following the event. The initial results show that about 39 percent of the people were still waiting to hear definitively from the servicer, about 37 percent had been told that the servicer would not make any adjustments, and about 24 percent had received some modification in their loan terms.\nFurthermore, where there was a modification, the type of adjustments varied (see Slide 9). Of those we surveyed who had their loan modified, 62 percent had a permanent reduction in their interest rate, 42 percent had a temporary reduction in their payment, and 6 percent had a reduction in principal. In addition, about half of these borrowers were offered a repayment plan to make up for the late payments. By the way, it is worth noting that the event occurred in the middle of August, before the terms of the new \"Hope for Homeowners\" (H4H) program were announced by the Federal Housing Administration (FHA) on October 1.\nWe are now re-contacting the borrowers (the 39 percent) who were waiting to hear from their servicer about possible loan modifications, and we very much hope that round of calls will show additional progress. Of course, we also need more time to pass before we can analyze whether people who attended the event, or people who received loan modifications as a result, experience a significantly lower rate of foreclosure than those who did not attend.\nWe learned a lot with this event. We hope that at future events, more servicers will have the ability to make decisions on the spot or soon after the event. We are eager to see the numbers of borrowers who are still waiting to hear from their servicer on a possible modification go down, and for those decisions to happen more quickly in the future. Also, we will be interested to see whether the newly passed legislation has an effect on the number of borrowers that qualify for permanent reductions in interest rate or changes in principal, relative to what was experienced in August.\nConcluding Observations\nWhile it is too early for a full assessment of this one major foreclosure-prevention event, we do know that 24 percent of the attendees we have surveyed already have had the terms of their loan changed - and as we re-survey people, we hope that number will go up. As servicers have become better staffed to work out problems with borrowers, and with new legislative initiatives and other policy developments, we hope that more concrete actions can be taken sooner, thus avoiding preventable foreclosures.\nIt does appear that bringing borrowers together with servicers and counselors to discuss issues in person has significant advantages, and that large events reap certain economies of scale. For these reasons the Boston Fed is looking to partner on one or more large foreclosure-prevention events in the future. If we can line up a time and place that are appropriate for another such event, we will be making an announcement.\nOf course, while foreclosure-prevention workshops appear to be helpful, ideally borrowers and lenders will not wait for these large events before initiating fruitful discussions. Ideally, with new legislative initiatives and the actions recently announced by the U.S. Treasury, more forceful actions will be taken by all participants - actions that in sum will help stabilize the housing market and benefit all its participants.\nThank you.",
        "date": "October 16, 2008",
        "title": "Observations on Housing, Lending, and Foreclosure Prevention",
        "href": "https://www.bostonfed.org/news-and-events/speeches/observations-on-housing-lending-and-foreclosure-prevention.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Impact of Financial Institutions and Financial Markets on the Real Economy: Implications of a 'Liquidity Lock'",
        "highlights": "",
        "content": "The University of Wisconsin - Madison\nI. The Critical Role of Financial Intermediation\nII. Financial Turmoil and Liquidity\nIII. New Credit Facilities\nConclusion\nIt is great to be back at the University of Wisconsin - Madison, where I earned my Ph.D. in 1986.\nThe economics department at the University of Wisconsin is known for producing empirically focused, pragmatic economists with a strong interest in public policy. Certainly it is a good time to have this as your training. Among the few beneficiaries of the current financial turmoil will be economics graduate students, who should not have any trouble finding dissertation topics to study in the coming years. More broadly, I hope that the Wisconsin economics department continues to provide the economics graduates needed to address the problems of an increasingly complex world.\nRecent events in financial markets, and weak incoming data, suggest that the economy is likely to grow well below its potential for the rest of this year.1 While the second quarter benefited from the Federal tax rebates of the \"stimulus plan,\" and strong exports, these sources of growth do not appear to be carrying in to the second half.\nConsumers faced with falling housing prices, falling stock prices, and a weakening labor market are unlikely to continue to spend at the same rate that they did in the second quarter; and recent data seem, unfortunately, to confirm this expectation. Exports are likely to weaken as many of our trading partners are facing significantly slower growth prospects in their own economies. Recent data also show little evidence that the housing market has \"touched bottom.\" And firms appear to be holding back on investments until the economic outlook becomes clearer.\nThe weakening in the real economy is being compounded as so-called \"financial headwinds\" become more severe. The losses of capital and de-leveraging of balance sheets that have been underway at many financial institutions are continuing to serve as a drag on the economy, as financial institutions focus on restructuring their balance sheets with the consequent tightening of lending standards.\nRecall that a loan is counted as an asset on a bank's balance sheet. Banks hold capital in part to reserve against the possibility that a loan defaults, and must maintain a reasonable ratio of capital to assets. If a bank experiences a reduction in the value of its capital, it must take steps to shrink the asset side of its balance sheet in order to restore its desired capital-to-assets ratio. In other words, the bank becomes more restrictive in its lending.2 This is no small matter for the broader economy when you consider that, thanks to leverage, when a bank's capital declines, the bank must reduce its loans by much more to maintain its capital-to-assets ratio.\nIn addition to this state of affairs, often referred to as a \"credit crunch,\" a new and unwelcome wrinkle to the financial turmoil is occurring in many short-term credit markets âˆ’ something you might call a \"liquidity lock.\" By liquidity lock, I am referring to extreme risk aversion by many investors and institutions, which makes short-term financing difficult to come by for even the most creditworthy firms - including financing for very short maturities, measured in days.\nToday I am going to focus on this aspect of the current financial turmoil - the enhanced role of liquidity-risk concerns. Liquidity risk occurs when sellers cannot be sure that they can sell assets in a timely fashion without offering a very steep discount.\nAllow me to make an important point at the outset. My goal is not to be alarmist or even pessimistic, but rather to provide what I hope is a helpful and illuminating view of recent developments. Because only in understanding the situation and its severity can all of us, and especially policymakers, develop effective responses in the near term and long term.\nParticularly striking have been the stories a number of market participants have told me about how, at times during this financial turmoil, there have been few, if any, bids for even high-grade financial paper that has a maturity greater than one day. An example of this has been the unwillingness of many of the largest financial institutions to lend to each other - as represented by the very large spread between the London Interbank Offered Rate (Libor) and the overnight index swap rate (Figure 1).\nIf it were to persist, this unwillingness to take credit risk, or to lend money other than overnight, could constrain creditworthy borrowers from undertaking worthwhile projects - and thus have implications for economic growth.\nNote that this liquidity lock, where transactions are impeded by severe risk aversion by potential investors, compounds problems created by a traditional credit crunch - a situation in which institutions seek to shrink assets (like loans) in order to meet regulatory or market-imposed capital-to-assets ratios. In the current crisis, not only are financial firms faced with a need to de-lever (thus, a credit crunch), but they are also finding it increasingly difficult to borrow other than overnight - even if they are an organization that is highly rated (thus, a liquidity lock).\nTo explore this situation with you today, and to discuss some policy initiatives, I would like to cover three topics: first, the critical role of financial intermediation in the economy; second, what is actually happening with financial turmoil and liquidity; and third, new credit and liquidity facilities at the Federal Reserve that represent important policy responses to the crisis.\nI. The Critical Role of Financial Intermediation\nFinancial intermediaries like banks provide a critical function in the economy. They essentially match borrowers and lenders - taking funds provided by depositors or investors and distributing those funds to individuals and firms that have opportunities for higher potential returns. The individuals and firms often seek to use the funds for significant periods of time, and there is some degree of credit risk. This transformation of assets - where firms with opportunities for higher potential returns obtain funds from investors and depositors looking for shorter-term safer investments - is facilitated by the financial intermediary.\nThe financial intermediary needs to have expertise in identifying creditworthy investment opportunities, monitoring the investments, and obtaining enough unrelated investments to provide the benefits of diversification. In normal times or circumstances, the financial intermediary can allow depositors or investors access to their funds with little or no notice, because the financial intermediary draws its funds from a diversified set of depositors (with diverse financial needs), and thus they are unlikely - again, in normal economic times - to demand their funds simultaneously.\nBut if depositors and investors do all seek their funds simultaneously, as in times of heightened uncertainty about the soundness of intermediaries, the financial intermediary may experience a significant liquidity problem. To sell a large volume of assets in a very compressed time may be difficult, and probably would require selling at a price that is quite low compared with the price that might be obtained in selling the assets gradually over a longer period of time. Liquidity problems can become even more acute if the reason for the early redemption is a widespread move by investors to reduce risk, or if the reason is less confidence in financial intermediaries generally.\nDuring the recent financial turmoil, some fundamental assumptions about the financial system have proven to be seriously flawed. Specifically, assumptions concerning the ability of some financial intermediaries to generate sufficient liquidity to meet potential redemptions of investors have proven to be excessively optimistic.\nA leading example has been the assumption that investment banks are insulated from liquidity concerns because, although they are quite dependent on short-term financing, they can borrow using their assets as collateral. Investment banks typically raise funds via repurchase agreements (\"repos\"), which are agreements that are essentially short-term (often overnight) collateralized loans.3 The collateral for repurchase agreements has traditionally been government and agency securities (Fannie Mae, Freddie Mac, and other government-sponsored enterprises or GSEs), but over the years there has been an expansion to riskier assets.\nBecause the lender could sell the collateral assets if the investment bank defaulted, financing with repurchase agreements that provided collateral in excess of the loan amount was viewed as significantly reducing any potential liquidity problems. However, in recent years investment banks have increasingly collateralized their repurchase agreements with mortgage-backed securities and other securities that, in the current crisis, have become difficult to value and thus to sell on short notice. As a result, investors have become less willing to lend to troubled firms even on a collateralized basis; they take little comfort that their recourse is to sell collateral, since they might have to sell it at a significant loss.\nInvestment banks have found that having ample assets to use as collateral did not insulate them from liquidity problems. And because they were highly leveraged, they were susceptible to a \"run\" by their investors and counterparties. Their sources of the short-term funding on which they relied to stay in business refused to lend to them.\nIn part to reduce this liquidity problem, the Federal Reserve provided a liquidity backstop to investment banks through the creation of a primary dealer credit facility. It should be noted that the Federal Reserve imposes a substantial \"haircut\" (write-down) on the value of the collateral it accepts at such facilities.\nIn addition to turning to our primary dealer credit facility, investment banks have also moved recently to obtain the more stable funding source available to commercial banks âˆ’ federally insured deposits. They have either been acquired by commercial banks or acquired bank holding company charters. Commercial banks are less vulnerable to runs, while also offering less leverage since they are required to maintain a higher capital-to-assets ratio than are investment banks.\nII. Financial Turmoil and Liquidity\nMore recently, liquidity concerns have spread to other financial intermediaries, including taxable money market mutual funds, which hold approximately $2.9 trillion in assets.4\nMoney market mutual funds (MMMFs) are regulated by the SEC5 and are required to hold assets that during normal periods are viewed as safe and highly liquid. These restrictions6 are intended to insure that there is little risk to principal.\nIn addition to holding government and agency securities, MMMFs tend to hold highly rated unsecured commercial paper, asset-backed commercial paper, and large certificates of deposit. The unsecured commercial paper represents short-term debt issued by some of the largest and most creditworthy non-financial and financial firms in the United States. The asset-backed commercial paper represents debt instruments used to finance short-term receivables, which can include home-equity loans, student loans, and credit-card loans. Certificates of deposit are debt issued by large domestic and foreign commercial banks.\nInstitutional money market funds all hold short-term, high-grade securities.\nHowever, some hold only Treasury securities; some hold a mix of Treasury and agency securities; and some - sometimes called \"prime\" funds - hold a mix of Treasury issues, agency securities, and short-term debt instruments. While a MMMF that holds only Treasury securities will have no credit risk, it also provides a lower expected return. Prime funds, by holding non-government high-grade debt instruments, have somewhat more risk but also provide a somewhat higher expected return. Some funds invest in state and municipal debt.\nFollowing the failure of Lehman Brothers, investors in some MMMFs that had holdings of Lehman Brothers securities began to withdraw their money. Redemptions rose dramatically. One fund in particular, the Reserve Primary Fund, was widely reported by the financial press to hold $785 million in Lehman Brothers securities. When Lehman Brothers failed, some investors moved swiftly to take their money out of this fund. Because of the loss on the Lehman securities, the current net asset value of the fund dropped from the standard $1 per share to $0.97 - a phenomenon known as \"breaking the buck.\" Investors in the fund experienced a loss.\nIn addition, the Reserve Fund instituted a seven-day delay on redemptions. Following the announcement of this delay, another firm announced that one of its funds could not meet redemptions and the fund would be closed. In the face of massive redemption requests, a MMMF needs to sell off assets - unsecured and asset-backed commercial paper in particular - in larger volumes than normal, and it was becoming increasingly difficult to find buyers for such assets.\nIn reaction to all this, many MMMF institutional investors have become much more risk averse. This is evident in the significant shift in investor's preferences from prime funds to government-only funds (Figure 2) and to ordinary bank deposits. The movement out of prime funds was quite abrupt, with nearly $300 billion in redemptions from prime funds in the three days following the Reserve Fund announcement.\nIn addition, because of concern over redemptions, MMMFs that remained willing to purchase commercial paper wanted to hold only very short maturities. As Figure 3 illustrates, commercial paper issuance responded to this shift, and the vast majority of new paper has been issued for maturities of just one to four days.\nThese developments have unfortunate implications for the functioning of our capital markets. First, the \"flight to Treasuries\" has, of course, increased demand for government securities.7 Second, the move out of prime funds has reduced investor demand for commercial paper and large certificates of deposit. The result has been an increase in the rate paid by even high-quality firms to raise short-term funds and higher costs to finance highly rated ABCP Figure 4) - both of which have traditionally been viewed as relatively low risk. Third, commercial paper issuance has become of very short duration, which means that commercial paper issuers must now bear interest-rate risk or funding risk every few days, rather than every few weeks or months, as they roll over their issues.\nBecause of the important role that MMMFs provide in buying high-grade financial and non-financial paper, and high grade short-term tax-exempt securities, the shift in investor preferences to government-only funds makes it more difficult for even high-quality borrowers to get short-term financing. The alternate buyers for short-term high-grade securities are banks, but, as described earlier, many banks are seeking to shrink their balance sheets given recent losses. The result has been that high-grade short-term paper of all types has been very difficult to place - causing firms with good credit ratings to become concerned about meeting their short-term financing needs.\nIII. New Credit Facilities\nOn September 19 the Federal Reserve announced a new credit facility - one with a long name, I might add - the Asset Backed Commercial Paper Money Market Mutual Fund Liquidity Facility (or in shorthand, the \"AMLF\").8 The AMLF was created in response to the large number of redemptions at money market funds occurring in the wake of the \"breaking the buck\" news I described a moment ago.\nYou see, the large numbers of redemptions by institutional investors were leaving money market mutual funds in a quandary. Some funds had redemptions in excess of their cash and Treasury positions - so they could meet their redemption needs only by selling other assets. But these other assets, high-grade short-term paper, had become unusually illiquid, so sales could occur only at a deep discount. Money market funds were faced with the unpleasant choice between announcing they were suspending redemptions, or liquidating paper at a discount that would likely force them to break the buck.\nThe AMLF was designed to help provide liquidity for MMMFs to meet redemptions of institutional investors and to help support the ABCP market, a market where, as noted earlier, MMMFs were the predominant buyers of the paper.\nIt was hoped that the announcement of the facility to fund redemptions, in conjunction with the U.S. Treasury Department's announcement of insurance for money market funds,9 would reduce the outflows from institutional money market funds.\nThe facility needed to be quickly organized to help stem the immediate flow out of prime funds. The Federal Reserve Bank of Boston was charged with setting it up. It was announced on Friday, September 19. We set it up over the weekend and began making loans the following Monday (September 22). The AMLF lending program involves a non-recourse loan to banks, provided they have purchased ABCP directly from a money market fund.10\nBy making the loans non-recourse, the Federal Reserve accepts the risk11 associated with the collateral over the term of the loan.12 Highly rated ABCP can be pledged by eligible borrowers (banks, bank holding companies, or broker-dealer affiliates of bank holding companies) to secure advances.13 The Federal Reserve charges the primary credit rate (the so-called \"Discount Rate\") for the loan, currently 1.75 percent.\nWith the announcement of the AMLF and the Treasury's insurance, redemptions from prime funds slowed appreciably (Figure 5). However, the percent of ABCP held by prime funds did decline, as the AMLF was used to meet redemptions (Figure 6). It should be noted that on Tuesday the Federal Reserve Board announced the creation of an additional facility, the Commercial Paper Funding Facility (CPFF), in light of market conditions and to complement the efforts to date.14\nThe combined availability of Treasury insurance for money market funds and the new AMLF should significantly reduce the risk that outflows will force MMMFs to delay redemptions or sell paper in good standing at a deep discount in order to meet redemptions. Hopefully, over time, confidence in prime funds will be sufficient that MMMFs can remain significant purchasers of high-grade short-term paper - a role that is so important to meeting the short-term financing needs of corporations and financial institutions.\nConclusion\nIn conclusion, I thank you for the opportunity to describe how over the past several weeks, credit markets have been in a liquidity lock, where high grade short-term paper can only be sold at deep discounts. A liquidity lock makes it more difficult for financial firms and non-financial firms to raise the funds they need. It also makes it more difficult to finance short-term receivables, ranging from home equity loans to student loans to auto and credit card loans. Were the liquidity lock to persist, more financing would need to be done through bank loans - but, as noted earlier, banks already are struggling to adjust to a more traditional credit crunch.\nOur hope is that the new liquidity facilities will make it easier for commercial paper to serve its important purposes and for financing to flow to assets that rely on issuing high-grade ABCP. With the ability to access Federal Reserve facilities, in addition to the new Treasury insurance for money market funds, investors should be less concerned that institutional money market funds will experience liquidity problems.\nWell-functioning credit markets are essential for restoring economic health. These and other measures taken by the Federal Reserve should help restore confidence in credit markets, and allow the financial system to efficiently link borrowers and lenders in ways that promote economic growth.\nThank you.",
        "date": "October 9, 2008",
        "title": "The Impact of Financial Institutions and Financial Markets on the Real Economy: Implications of a 'Liquidity Lock'",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-impact-of-financial-institutions-and-financial-markets-on-the-real-economy-implications-of-a-liquidity-lock.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Implications of a Credit Crunch",
        "highlights": "",
        "content": "The Business and Industry Association of New Hampshire and the Greater Manchester Chamber of Commerce Manchester, New Hampshire\nI am pleased to be with you today in New Hampshire, and would like to share some perspectives on the implications of a credit crunch.1 Unfortunately, a credit crunch is not an entirely new topic for those of you who have been doing business in New Hampshire for some time, since you experienced the early 1990s - when many of the larger banks in the state failed, and credit availability was an acute problem.\nToday, banking and real estate problems are less severe in New England than they are in many other parts of the country. However, on a national scale the \"headwinds\" pushing against the economy look to be a good bit stronger than those experienced in the early 1990s.\nOver the course of this summer it became clear that the economic headwinds have not subsided as hoped. With some help from tax rebates and previous interest-rate cuts, the second quarter was better than many had feared; however, most private forecasters are expecting significantly slowed growth in the second half of this year - as residential investment continues to be a drag on the economy, as consumers tighten up on their spending, as the impact of the Federal tax rebate subsides, and as weakness among some of our major trading partners makes the outlook for many exports more restrained.\nWith the economy expected to expand at a rate below its potential in the second half of this year, further increases in the unemployment rate are possible. It now appears that the national unemployment rate may rise above 6 percent, an increase of more than one and a quarter percentage points - or about 2 million workers - from last August, when the financial problems emerged.\nContributing to this weakness, in my view, is a significant change in the nature of the financial problems facing the economy. In particular, the financial problems that initially created a liquidity crunch2 have now evolved into a more traditional credit crunch.\nBefore discussing a credit crunch, allow me to describe what I mean by a liquidity crunch. Simply put, the reluctance of banks to lend to each other became quite elevated, beginning in July 2007. A combination of balance sheet constraints, poor transparency regarding potential losses, and concerns about heightened counterparty risk contributed to less liquid financial markets. Uncertainty over asset valuations increased, and banks became reluctant to take on counterparty risk with certain financial institutions - particularly with those that have significant exposure to complex financial instruments.\nTurning to the notion of a credit crunch, we see that mounting losses at financial institutions, and an increasing reluctance among investors to invest new capital while the economic outlook is unclear, are forcing financial institutions to \"shrink their balance sheets.\"\nAllow me to explain that notion for the non-bankers here today. Recall that a loan is counted as an asset on a bank's balance sheet. Banks hold capital in part as a reserve against the possibility that a loan will default. Thus banks attempt to maintain a reasonable ratio of capital to assets. If a bank experiences a reduction in the value of its capital or an increase in its assets (for example as credit lines that were extended in better times are tapped),3 the bank must take steps to shrink the asset side of its balance sheet in order to restore its desired capital-to-asset ratio.\nIn other words, the bank becomes more restrictive in its lending. This shrinkage in lending entails tighter underwriting standards, wider interest rate margins, and reduced credit availability.\nAn alternative is to raise more capital, but this can be quite difficult in times like these, when investors are wary of putting more money into some seemingly fragile financial institutions. Witness the reliance, particularly by some large, well-known institutions, on foreign sources of capital like the sovereign wealth funds in recent months.\nThis seemingly technical issue of banks' balance sheets is no small matter for the broader economy. Because a bank extends loans that are many times the value of its capital base - the hallmark of a \"leveraged\" institution - the result is that when a bank's capital loses value, it must reduce its loans by much more in order to maintain its capital-asset ratio. In numeric terms, for a bank seeking to maintain a 10 percent capital-to-asset ratio, the bank would need to reduce assets - like loans - by $10 for every $1 lost in capital.4\nToday I am going to discuss the implications of a credit crunch - specifically, the effects of a credit crunch on the degree of stimulus that is provided by monetary policy. In particular, I will discuss how a low Federal Funds rate provides much less stimulus during a credit crunch than it otherwise would - because those low rates for inter-bank loans do not necessarily translate into lower costs to the vast majority of borrowers who rely on funding sources outside the Federal Funds market.\nTo preview the punch line, let me say that looking only at the Federal Funds rate during periods of significant economic headwinds will, in my view, provide a misleading gauge of the degree of monetary stimulus that the Federal Reserve has put in place. At such times, a low Federal Funds rate does not signal a particularly accommodative monetary policy, but rather offsets some of the contraction that would otherwise occur as financial institutions tighten credit standards and offer borrowing rates with a spread over the Federal Funds rate that is larger than usual (in other words, larger than would be the case outside of credit crunch conditions).\nThat said, make no mistake: in my view, credit conditions would likely be much worse if the Federal Reserve had not lowered the Federal Funds rate and taken several innovative steps to enhance liquidity in the marketplace - steps like opening our new Term Auction Facility and other facilities that complement our traditional \"Discount Window\" for banks.\nI. Overview of recent financial issues\nFor context I would like to provide an overview, as I see it, of the recent financial turmoil. Over a year ago, problems stemming from large losses in securities backed by subprime5 loans led to a liquidity crunch. While the initial trigger for the financial turbulence was related to subprime mortgages, the uncertainty surrounding ratings of complicated financial instruments caused disruptions in a variety of other assets and markets that depend on securitization - including state and municipal financing, student loans, and commercial real estate. Inter-bank lending markets, mortgage markets tied to securitization, and short-term assets financed through the commercial paper market experienced sharply wider spreads and significant declines in volumes.\nAt the time, it was hoped that these problems would be short-lived. However, after one year, while the spreads have fluctuated they remain quite elevated by historical standards.\nThe initial liquidity problems soon created credit problems at large financial institutions with significant exposure to these markets. While it is true that significant new capital has been raised, for many institutions the new capital only partially offset losses and provided little cushion for potential additional losses.\nIn addition, the continued decline in housing prices has caused problems to extend well beyond the larger banks active in complicated financial arrangements. Falling housing prices, coupled with a rising unemployment rate, are contributing to increases in non-performing loans - on prime as well as subprime mortgages, on construction loans, and on home equity loans (see Figure 1).\nAs problems have extended to a broader set of financial institutions, concerns that the financial condition of leveraged institutions will create a more traditional credit crunch have increased. The last time a significant credit crunch occurred in the United States was in the early 1990s.\nAt that time, falling commercial real estate prices in New England, the Mid-Atlantic, and California caused large losses of capital for banks in those regions. Many banks had little success in attracting new capital, and instead shrank their assets to improve their capital ratios.6 Because of the implication of leverage that I mentioned earlier, banks' capital losses can have a magnified impact on the overall economy.\nIt had been hoped by many observers that consolidation in the banking industry and growth in securitization would make a 1990s-style credit crunch less likely. Unfortunately, that is not how things have worked out.\nAs we all know, there has been significant consolidation in the banking industry (see Figure 2). It was hoped that banks with a more national footprint would be less susceptible to regional shocks and thus more able to lend during regional downturns. Unfortunately, many of the largest commercial and investment banks had a significant concentration of their assets in complex securities that have declined in value, had significant exposures to subprime mortgages or so-called \"Alt A\" mortgages that have declined in value, and also had exposure to construction and residential loans that have suffered from national rather than just regional declines in value.\nIn terms of securitization, the loss of confidence in complex financial instruments and their ratings has dried up the demand for all but the simplest and least-risky securitizations. So rather than serving as a shock absorber for banking problems, it seems that securitization has actually exacerbated the problem. Indeed, a wide variety of loans that were once widely securitized are now not available (e.g., subprime mortgages) or are only available from financial institutions at much higher costs (e.g., jumbo loans).\nII. Credit availability for businesses\nNow with that context, I'd like to comment on the current state of credit availability for businesses.\nThe 1990s credit crunch was primarily a problem for small and medium-sized businesses that were dependent on their bank for credit - businesses that found credit less available as their bank reduced assets to improve its capital ratio. As I suggested earlier, banks can choose to shrink assets in several ways - by raising rates, tightening credit standards, or refusing to roll over loans and lines of credit that expire.\nA useful indicator of bank lending practices has been the Federal Reserve's senior loan officer survey, which asks senior loan officers from large domestic banks as well as foreign banks with branches in the United States a series of questions. Numerous academic studies have found that the survey can be useful in estimating credit restraint and its impact on bank-sensitive components of GDP.7\nFigure 3 provides the responses of loan officers asked if their bank had tightened lending standards for commercial and industrial loans to firms over the past three months. As the figure shows, the results of the July 2008 survey indicated that nearly 60 percent of banks had tightened their lending standards for large firms and 65 percent had tightened their lending standards for small firms. This was the largest percentage of banks tightening commercial and industrial loan standards for small firms in the survey's history, which includes both the 2001 and 1990 recessions (and the number for large firms is right in the vicinity of the observations from those eras).\nFigure 4 shows the survey answers to the question of whether lenders had increased spreads - in other words the amount by which their loan rates exceed the bank's cost of funds. In July, about 80 percent of domestic banks said that they had increased their loan rates for large firms relative to their cost of funds, and roughly 70 percent of banks said they had increased their loan rates for small firms relative to their cost of funds. These responses represent the highest net percentage of banks reporting that they had increased interest-rate spreads on commercial and industrial loans in the survey's history.\nFigure 5 relates to the survey's question on whether domestic respondents had tightened lending standards on commercial real estate loans. Again, the results of the July survey are at high points for the series, exceeding the peak that occurred during the early 1990s.\nIn sum, these results indicate that the financial problems at banks are beginning to be reflected in reduced lending to businesses. The tightening already appears to be more widespread than it was during the early 1990s (the \"economic headwinds\" period), and portends more difficulty in financing business fixed investment and commercial real estate projects in the second half of this year.\nAt least for large firms, an alternative to bank financing is to go directly to the bond market to raise funds. Figure 6 shows the Moody's \"Aaa\" grade bond yields and the effective Federal Funds rate over the past 20 years. High-grade bond yields tend to fall during periods where the Federal Reserve is easing monetary policy and the economy is experiencing a significant slowdown. However, to date - despite a significant reduction in the Federal Funds rate target from 5.25 to 2 percent - the corporate bond yield has remained little changed from its level just before the financial problems first emerged in August 2007.\nThus, while the Federal Reserve has lowered the Federal Funds rate, interest rates paid by businesses have not reflected this easing. Banks have increased their spreads on business lending and investors have continued to demand relatively high yields on bonds issued by highly credit-worthy borrowers.\nIII. Consumer credit conditions\nSimilarly, consumer credit practices have also undergone significant changes of late, as banks have underwritten consumer mortgages and credit card loans, but have increasingly sold many of those loans in the secondary market. With an active secondary market provided by the securitization of these loans, it was again widely anticipated that the availability of these types of credit would be relatively protected from credit supply shocks.\nThat, however, has not been the case since last August. Innovations that were supposed to insulate consumers from credit supply problems have essentially done the opposite, making a credit crunch a concern for consumers as well as businesses.\nInitially, borrowers of subprime mortgages felt the largest impact. Because investors lost confidence in the securitization structure for subprime mortgages, investors virtually abandoned the market, impeding the ability of borrowers to get subprime mortgages.\nBut so-called jumbo mortgages were also affected. While these mortgages were often to borrowers with good credit history, banks were no longer able to securitize these mortgages but were forced to hold the loans in their own portfolio. This resulted in the spread on jumbos rising, reflecting banks' limited desire to expand their balance sheet on these types of mortgages.\nInitially, the one area of the mortgage market that was only modestly impacted was that for prime mortgages that could be securitized by Freddie Mac and Fannie Mae. However, this spring highlighted the financial problems at the two Government Sponsored Enterprises (the GSEs) - problems which have both increased their borrowing costs and reduced their willingness to expand their balance sheets.\nFigure 7 provides the 30-year conventional mortgage rate and the effective Federal Funds rate. During the previous two periods of significant monetary easing, around the times of the 1990 and 2001 recessions, the 30-year rate trended down when the Federal Reserve was reducing the Federal Funds rate. This is in contrast to the current period when, despite a significant decline in the Federal Funds rate, the 30-year conventional mortgage rate has remained little changed.\nFigure 8 shows the rates on one-year adjustable-rate mortgages (ARMs) and jumbo mortgages. Because one-year ARMs are frequently reset, their rates tend to be much more responsive to Federal Reserve rate easing than those of longer-term loans. While the yield on one-year ARMs did fall significantly in the previous two periods where the Federal Funds rate declined substantially, this time the yield on one-year ARMs has been fairly unresponsive to the lower Federal Funds rate. While there is only a limited time-series for rates on jumbo mortgages, those rates have increased significantly despite the lower Federal Funds rate.\nIn sum, the problems relating to the securitization market and the GSEs have reduced the responsiveness of mortgage and other consumer lending rates to reductions in the Federal Funds rate. It is also a sign of the times that for many borrowers, access to credit may be limited because of an unwillingness to lend to borrowers with troubled credit histories, or because falling housing prices have reduced their ability to utilize home equity lines of credit. Where credit is available, the yields have remained high despite the reductions in the Federal Funds rate.\nThat is not to say that monetary policy has been ineffective - quite the opposite, in my view. The rate easing and liquidity measures undertaken by the Federal Reserve were appropriate and effective, in that credit problems would likely be a great deal more severe, and widespread, had we not taken the steps.\nIV. Implications for monetary policy\nNow a few additional thoughts on what this all means for U.S. monetary policy.\nWhile the Federal Funds rate is low by historical standards, I would argue that one cannot capture the stance of monetary policy by only looking at this one rate, particularly during a period when the transmission of monetary policy has been impeded by problems with securitization, financial institutions, and GSEs.\nDuring a credit crunch, various constraints on the supply of credit will make market rates less responsive to a lower Federal Funds rate. While the Federal Reserve essentially sets the Federal Funds rate (the rate at which banks will lend to each other), it does so with the intention of also impacting other rates that more directly affect borrowers. But in the current period, many business borrowers and consumers are finding their access to credit has diminished, and their cost of credit has risen, despite the reductions in the Federal Funds rate.\nIndeed, as suggested earlier, the reductions in the Federal Funds rate have done little but offset some of the tightening occurring in the marketplace in response to the credit crunch conditions. Thus one can argue that much of the easing in monetary policy to date has merely offset the tightening in credit conditions created by the financial turmoil that began last summer.\nIdeally, as these financial headwinds subside, the current very large spreads relative to the Federal Funds rate will narrow, and we will see the rates available to businesses and consumers decline, helping to stimulate demand. It is precisely for this reason that the Federal Reserve has undertaken a variety of innovative liquidity measures, to enable the financial markets to begin to operate more normally.\nLet me conclude by reiterating my view that credit conditions, while difficult, would likely be much worse if the Federal Reserve had not lowered the Federal Funds rate and opened the additional liquidity facilities.\nIn closing let me thank you again for inviting me to speak with you today about these important issues, and their implications - for all of us in the region and for the national economy.",
        "date": "September 3, 2008",
        "title": "Implications of a Credit Crunch",
        "href": "https://www.bostonfed.org/news-and-events/speeches/implications-of-a-credit-crunch.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Opening Remarks: Empirical Questions in Modeling Inflation and Understanding the Implications for Policy",
        "highlights": "",
        "content": "The Federal Reserve Bank of Boston's 53rd Economic Conference Understanding Inflation and the Implications for Monetary Policy: A Phillips Curve Retrospective, Chatham, Massachusetts\nI am very pleased to open the second day of this conference focused on the 50th anniversary of the Phillips Curve.1 This conference, although long in the planning, turns out to be very timely. The effects of significant increases in food and energy prices are still feeding through the economy, as are the impacts of appropriately aggressive monetary and fiscal policy responses to the recent financial turmoil and its spillover effects. As a result of all these developments, consumers, commentators, and policymakers are intensely interested in the current outlook for inflation.\nFood- and gas-price increases - so-called supply shocks - have heightened everyone's awareness that the total consumer price index (CPI) has increased 3.9 percent over the past year; clearly an undesirable outcome. As consumers, we all buy food and gas with high frequency, so sharp relative price movements for these goods get our immediate attention. Furthermore, if sustained, such increases in food and energy prices, which are not currently suggested by food and energy futures prices, would raise concern that these commodity price increases could become embedded in expectations - clearly an outcome to be avoided.\nDespite these recent supply shocks, the central tendency of the forecasts of the Federal Reserve Presidents and Governors indicates that total personal consumption expenditures (PCE) inflation and core PCE inflation are expected to move downward, to around or below 2 percent over the next two years (Table 1). While many private forecasts do not yet extend out through 2010, many that do are broadly consistent with the central tendency reported after the April Federal Open Market Committee (FOMC) meeting.\nThese baseline forecasts indicate a general expectation among many analysts, forecasters, and policymakers that inflationary pressures will moderate. However, there remain significant disagreements over which factors are the most important determinants of future inflation. It is my hope that this conference will help facilitate - and indeed sharpen - the debate and provide some empirical support for our thinking on the inflation outlook and the implications for monetary policy.\nToday in these opening remarks I simply want to highlight and briefly mention some of the key empirical questions that I expect will be addressed in greater depth in the conference presentations and discussions.\nThe first empirical question involves the role that domestic excess capacity (for example, unemployed workers) plays in reducing inflation. Does sizable excess capacity in the economy significantly reduce future inflation? This question is at the heart of discussions of the Phillips Curve and its relevance for forecasting inflation.\nThe second question involves the divergence between core inflation and total inflation. Many forecasters â€“ including many central bankers â€“ use the core inflation rate as an indicator of future total inflation trends. Is that use of core inflation prudent? How will these two measures, core inflation and total inflation, converge over time? A closely-related question centers on higher food and energy prices: how important is the \"pass-through\" of these price changes to the core and overall inflation rates?\nAnd the third question involves the impact of relative price changes on labor markets. Specifically, under what circumstances do inflationary pressures affect inflation expectations, and become embedded in wage and salary increases? In the current environment, we need to gauge the likelihood that inflationary pressures will cause further upward pressures on wages and salaries.\nI. Excess Capacity and Inflation\nA key element of the Phillips Curve framework is the assumption that significant excess capacity in the economy should exert downward pressure on inflation. While this key link in the Phillips framework provokes considerable skepticism in some quarters, it nonetheless serves as the underpinning of the inflation forecast for many private forecasters, much of Wall Street, and indeed many of the models utilized within the Federal Reserve System.2\nThis widespread use reflects the fact that forecasts of inflation do seem to improve when measures of excess capacity are incorporated.3 These models derive their success from the simple empirical observation that during recessionary periods, the inflation rate tends to fall (Figure 1). Over the past 50 years, the rate of total CPI inflation has tended to be lower after a recession than before; and the proxies for excess capacity capture this business cycle regularity. The intuition behind this empirical regularity is that, with widespread current and expected excess capacity, firms have greater difficulty increasing prices, workers' expectations of inflation decline, and they thus demand smaller wage increases. As a result, during a recession wage and price inflation slow, and the economy returns to full employment with a lower equilibrium inflation rate.\nDespite the heavy reliance on a Phillips Curve empirical framework in many models, the extent and reliability of the short-run tradeoff between excess capacity and the inflation rate remain matters of much debate. In addition, how inflation expectations are set remains an issue that economists are only beginning to understand, and an area of considerable disagreement. As both questions are very important for policy, I look forward to a thorough discussion of these issues over the next two days.\nII. Issues around Core and Total Inflation Rates, and their Divergence\nIn the long run, in my view, it is total inflation - rather than core inflation, which excludes the volatile food and energy components - that should be the focus of monetary policy.4 However, total inflation is typically much more strongly influenced by temporary changes in relative prices than core inflation. This suggests a potential role for core inflation as an indicator of the subsequent trajectory of total inflation - so I want to spend a few minutes focusing on the impact of relative price changes on inflation, and on the relationship between core and total inflation measures.\nAs shown in Figure 2, total CPI has been more volatile than core CPI, as food and energy prices have been much less stable than many of the other components of inflation. Because the volatility in food and energy components is largely transitory, many focus on the core rate of inflation as a \"medium-term\" indicator of where inflation is trending.\nIn gauging the usefulness of core inflation as an indicator of inflation's trend, one might perform the following simple exercise: see whether, when total inflation and core inflation show significant divergence, the core inflation rate moves to the total inflation rate over time, or the total inflation rate moves to the core?5\nOne would expect the core to move to the total if aggregate inflation expectations consistently reflect a large part of the volatile changes in food and energy prices that arise from periodic supply shocks. If, instead, such supply shocks are seen as producing a temporary change in relative prices - and as a result are not incorporated into inflationary expectations - then one would expect total inflation to converge to the underlying rate of core inflation.\nThis is more than just an academic debate. Over the last four years, rising food and energy prices have caused total inflation to be significantly higher than core inflation. Figure 3 plots, over ten years, the gap between total inflation and core inflation against the total inflation rate two years ahead. The relationship between the two shows that, at least in this period, when total inflation is higher than core inflation, total inflation tends to move down to close the gap.6\nFigure 4 plots the same gap between total inflation and core inflation against the core rate of inflation two years ahead. In this case there is no relationship, indicating that at least in this period core inflation does not rise following an increase in the spread between total and core inflation.7, 8\nGiven that total inflation has been higher than core inflation for the last several years, will core inflation tend to rise to close the gap, or will the total inflation rate fall to close the gap? Work under way in the Boston Fed's research department, forthcoming in a discussion paper, would seem to indicate the latter; however, we urge participants at this conference to share their views and help improve understanding of this important topic.\nOf course, closely related to the question of how core and total inflation converge is the issue of how large movements in food and energy prices might differentially affect core versus total inflation - the so-called \"pass-through\" of food and energy prices into inflation.9 The observation that, of late, total inflation tends to converge to core inflation would seem to imply that higher food and energy prices have a significant concurrent impact on the total inflation rate, but have little contemporaneous effect on core inflation, and little or no lasting effect on either. Food and energy prices, this observation implies, are likely to have little impact on longer-run expectations of inflation.\nHowever, some have raised concerns that the future behavior of inflation may look different than the past, perhaps because food and energy price increases will no longer be transitory, but will instead become an enduring feature of the economic landscape. Rising food and energy prices could become the norm if demand for these commodities outstrips supply on a continuous or prolonged basis.\nIt is important to note, however, that futures prices do not generally reflect an expectation that oil prices will continue rising at their recent rapid rate. In the past, higher oil prices have spurred conservation efforts and contributed to slower economic growth - both reducing energy demand. Higher oil prices also encouraged new technological improvements, and exploration and production from higher-cost sources - increasing supply. In other words, economists expect that the laws of supply and demand will ultimately limit price increases - even in the face of relatively rapid economic growth in emerging markets. That said, it seems to be taking quite a long time to date for long-run supply and demand influences to rein in oil price increases. You might say the short run is getting longer every day.\nAnother frequent explanation for recent oil prices increases is that dollar depreciation has boosted the demand for oil in strong-currency countries while discouraging oil output in the oil-producing countries. However, the strength of the statistical correlation between the exchange rate and oil prices is modest at best. As Figure 5 shows, while the price of oil is indeed correlated with the exchange rate, the cumulative change in the exchange rate pales in comparison to the enormous run-up in oil prices - in other words, the exchange rate cannot explain more than a very small fraction of the change in the dollar price of oil.\nFinally, even if oil prices do continue to rise much faster than U.S. core inflation for an extended period, the experience of the past 20 years (shown in Figure 6) indicates that there is a relatively low correlation between oil price movements and the underlying core rate of inflation.10 More comprehensive statistical work by researchers at the Boston Reserve Bank concludes that the impact of relative price shocks from oil - and other related supply shocks - has had a very minor impact on the underlying rate of inflation.11 Of course, we know that not everyone here shares that view, and we look forward to hearing other perspectives on this issue over the course of the next two days.\nIII. The Impact on Labor Markets\nA question related to substantial supply shocks is whether labor contracts will start to incorporate higher wage demands intended to offset rising price pressures. If workers believe that underlying inflation will be higher over time as a result of increases in food and energy prices, they may begin demanding higher wages and salaries to match their expectations of future inflation.\nThe determinants of worker expectations remain a relative unknown in economics. We know that a wide variety of factors can affect expectations, factors ranging from past rates of inflation to sophisticated forecasts of future inflation which end up being consistent with economists' models. The role that the Federal Reserve may play in the formation of those expectations has been an issue of discussion and debate for economists since the late 1970s; it continues to be so.\nIn any event, workers' ability to demand higher wages and salaries is likely to depend on the competitiveness and structure of labor markets, as well as on broader economic conditions. Recent increases in U.S. wages and salaries have been quite modest and do not show evidence of \"ratcheting up\" related to recent supply shocks (see Figure 7).\nLike the inflation rate, increases in wages and salaries have, historically, slowed during recessions. Since wages and salaries are an important component of overall costs, one can argue that the excess capacity that exists during recessions is an important element in dampening wage and salary demands - and as a result plays the role in the inflation framework that is embedded in the Phillips Curve.\nWork done in the Research Department at the Boston Fed indicates that recent wage and salary growth has not reflected increased inflationary expectations or a significant reaction to recent supply shocks. Because these conclusions have important policy implications, we hope the conference will include a vigorous discussion of the evidence on this issue.\nConcluding Observations\nIn short introductory remarks like these, it is impossible to do justice to the topic of understanding inflation dynamics and how they might impact monetary policy. That is exactly why we were eager to seize the opportunity presented by the Phillips Curve anniversary and organize a conference devoted to the topic. Fortunately, those who are presenting and discussing papers have the opportunity to delve into the issues in much more depth than I have been able to, today.\nAs I believe this conference will show, the past 50 years have brought significant advances in our understanding of these issues. Building from the relatively primitive relationship embodied in the Phillips Curve, economic researchers are now in the process of developing a much more robust understanding of inflation dynamics.\nAnd in my view, one area that provides particularly promising opportunities for further research is inflation expectations. Early Phillips-Curve models used simple rules of thumb to capture how inflation expectations are set. But increasingly, economists are starting to develop a more rigorous understanding of how inflation expectations are established. I anticipate that the burgeoning field of behavioral economics will greatly improve our understanding of how individuals set their expectations and how consumers, firms, and workers react to supply shocks and other macroeconomic issues. The Federal Reserve Bank of Boston's Research Center for Behavioral Economics and Decisionmaking12 is devoting a good deal of attention to these issues.\nAlthough many economists have done extensive work on inflation dynamics, I strongly suspect that this conference will highlight that there is still plenty of work to be done. And like all of you here, I look forward to hearing about some of the new research that is currently under way. My hope for this conference is that each of us will gain a number of insights that will allow us to better understand our interesting and at times challenging macroeconomic environment - and that will help those of us who are policymakers to better serve the public's interests. So I wish you a very engaging two days.",
        "date": "June 10, 2008",
        "title": "Opening Remarks: Empirical Questions in Modeling Inflation and Understanding the Implications for Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/opening-remarks-empirical-questions-in-modeling-inflation-and-understanding-the-implications-for-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Current Challenges in Housing and Home Loans: Complicating Factors and the Implications for Policymakers",
        "highlights": "",
        "content": "The New England Economic Partnership's Spring Economic Outlook Conference on Credit, Housing, and the Consequences for New England Boston, Massachusetts\nIntroduction\nI. Macroeconomic Implications of Housing Trends\nII. Length and Duration of Housing Downturns, and Other Recent Research from the Boston Fed\nIII. Issues Complicating the Resolution of Housing Problems\nIV. Implications for Policymakers\nAs someone who is an ardent consumer of good economic analysis, I have often been the beneficiary of work done by the New England Economic Partnership. So it is certainly a pleasure to be with you today to participate in your discussion of current trends in the economy, and credit and housing matters.1\nOver the past year, the economy has been buffeted by a series of shocks including financial turmoil; an emergency acquisition of a major investment bank to avoid a sudden, disorderly failure2; falling national housing prices; and oil prices that have exceeded $130 a barrel. Despite all these challenges, the U.S. unemployment rate is at 5 percent; the rise in prices of \"core\" consumer goods and services (Personal Consumption Expenditures) to a little above 2 percent, while unwelcome, has not been large compared with past episodes; and the economy has been growing, albeit at a much slower pace then we would prefer. These relatively benign outcomes to date are at least partly the result of recent monetary and fiscal policy actions taken to mitigate some of the problems facing the economy.\nIn keeping with the title of your conference - \"Crunched: Credit, Housing and the Consequences for New England\" - I am going to focus on the continued downside risk posed by falling asset prices, particularly in the housing sector. Residential investment (the housing component of GDP3) has declined for nine straight quarters, and in all likelihood will decline this quarter as well. This has been an unusually long period of continuous decline in the housing sector, and coupled with falling housing prices nationally, has complicated predictions of what will happen in the economy going forward.\nI would like to begin by first looking at some of the macroeconomic issues related to the housing sector, and considering why - despite being a relatively small component of GDP - housing continues to be a source of such significant uncertainty in the economy.\nThen secondly, I will discuss some of the varied and interesting research done recently at the Federal Reserve Bank of Boston by economists and analysts (including Prabal Chakrabarti, Chris Foote, Kristopher Gerardi, Lorenz Goette, Kai-Yan Lee, Adam Shapiro, and Paul Willen). This work highlights some striking differences, and some similarities, between the current housing problems and those experienced in New England in the early 1990s. In particular I will note the observation that foreclosures remained elevated well after their peak in the last downturn, and the finding that multi-family properties are playing a much more important role in the current housing downturn.\nThirdly, I am going to discuss why developing solutions to the current housing problems has not been easy, and why the housing sector, despite being sensitive to interest rates, remains very weak notwithstanding a significant amount of monetary stimulus in the form of Federal Funds rate reductions. In particular, I will highlight the important role of so-called \"piggyback loans,\" or second mortgages; the implications of homeowners having \"negative home equity\" as a result of falling house prices; and the complications created by the securitization of many mortgages.\nFinally, I am going to briefly discuss some implications for policymakers in seeking to develop and implement responses to the problems posed by falling house prices and rising delinquencies and foreclosures.\nI. Macroeconomic Implications of Housing Trends\nFigure 1 highlights how precipitously single-family housing starts have declined since their peak. This is actually the largest peak-to-trough decline in housing starts to occur in nearly 50 years. The decline is occurring in what would seem, in fact, to be a relatively benign economic environment, with U.S. unemployment at 5 percent and interest rates low by historical standards.\nHowever, the reduction in credit availability generated by recent, significant disruptions in the securitization of mortgages has made it particularly difficult for borrowers seeking subprime4 and \"jumbo\" loans. What was likely to be a weak residential market has become a market characterized by major declines as builders seek to reduce their swelling housing inventories and as continuing price declines raise the costs of holding on to land or unsold homes.\nThese problems have begun to have an impact on some financial institutions that had taken outsized positions in construction loans, or whose business model was focused on the types of residential lending most impacted by the downturn. Of course, the dramatic decline in housing starts should expedite the process of reducing the inventories of unsold homes, and over time provide a basis for stabilizing the housing market - although with sales continuing to decline, the most recent readings show little or no progress in cutting inventories relative to sales.\nA potential problem for financial institutions is the interaction between falling housing prices and homeowners' home equity lines of credit (HELOCs5) and junior liens6 (home equity loans). As housing prices have risen over the course of this decade, products have proliferated that allow consumers to tap into the wealth created by home-price appreciation. As can be seen in Figure 2, home equity loans and HELOCs have expanded rapidly - together they now account for over $700 billion of bank assets (which accounts for about one-third of the $2.1 trillion in one-to-four-family mortgages held by the nation's commercial and savings banks as of March 31, 2008).\nUsing home equity can be particularly attractive to consumers because of the tax advantages of borrowing with the home as collateral, the lower interest rate on mortgage loans relative to other forms of consumer debt, and the ability to expand the credit line during a period of rapid appreciation in home prices.\nDespite the advantages to consumers, these products are potentially risky to lenders during periods of falling home prices. Most financial institutions will not take possession of homes when borrowers default on their home-equity loans (junior liens), because this would require them to assume the first mortgage. With falling housing prices, assuming the first mortgage is not an attractive option from the lender's perspective. An additional complication is that default will frequently not occur until the home equity line of credit has been fully utilized, as borrowers who are having difficulty making payments can tap their credit line again and again. Thus, credit problems may first appear as rising balances rather than a failure to make payments.\nAs Figure 3 illustrates, the delinquency rates (specifically, the share of loans 90 or more days past due or nonaccruing) on junior liens and home equity lines are rising quite rapidly. One should note that most banks were not lending to so-called subprime borrowers, but nonetheless, the delinquency rate on one-to-four family mortgages just surpassed the levels seen in the early 1990s7.\nAs noted earlier, the rapid rise in delinquencies for home equity lines and junior liens held at banks is occurring despite an unemployment rate of about 5 percent - so, should the unemployment rate rise and housing prices continue to fall, financial stresses caused by the housing correction could well spread beyond the large banks involved in complex securitizations, and the smaller banks with sizeable portfolios of construction loans, to a larger set of financial institutions. Not surprisingly, in regions where housing prices are falling and delinquencies are rising, we are seeing that banks are beginning to reduce the lines of credit available to borrowers.\nA second potential problem for banks is that other types of consumer debt can suffer \"collateral damage\" from the difficulties in the housing sector. Regions that have experienced falling house prices over the past year are also areas that are seeing some of the larger increases in delinquencies on consumer loans. Banks with significant consumer loan exposures are observing that consumer delinquencies are becoming elevated in regions most affected by housing problems.\nTo date, credit problems have been focused on large financial institutions, many of whom have shown the capacity to raise new capital. However, should the challenges in housing continue, problems could expand beyond securitized assets to have an impact on the nonsecuritized assets held by smaller banking institutions. It is possible that these institutions may not be able to tap additional capital quite as easily as larger institutions, and if so they may be forced to constrain other lending to address any losses. So I leave you with the cautionary note that while small and medium sized businesses have not generally experienced significant problems with credit availability to date, further deterioration in housing markets, if it occurs, could carry over and begin to impact lenders who serve such borrowers.\nII. Length and Duration of Housing Downturns, and Other Recent Research from the Boston Fed\nNew England is no stranger to falling asset values. As you no doubt know, during the early 1990s, New England experienced a steep decline in housing prices. We at the Boston Fed think it may be useful to compare that experience to what we have experienced to date with falling housing prices, and we are pursuing a number of research avenues to do that.\nA new research paper by Foote, Gerardi, Goette and Willen is one example8. The authors have, among other things, done extensive data analysis that allows us to compare the current situation to that earlier episode, using publicly available data from the Massachusetts Registry of Deeds compiled into a database by the Warren Group. I will say more about our researchers' findings in a moment.\nSeparately, we are launching today an interactive mapping feature for our website that tracks the rise in foreclosures and subprime activity, then and now. The next few slides will give you a rough sense of how it displays data -- although the site itself will show the year-by-year progressions, dynamically, and I am going to just show you static shots of given years for our purposes here today.\nAs you can see in Figures 4 and 5, Massachusetts moved quite rapidly from a situation of relatively limited foreclosures in 1990 to a period of very high foreclosures in 1992. The timing is interesting. By late 1989, Massachusetts house prices had begun to fall, but delinquencies and foreclosures did not really accelerate until there was also a significant weakening of the economy. In fact, the unemployment rate in Massachusetts, which had declined to 3.1 percent in late 1987, peaked at 9.1 percent in the second half of 1991. Declining housing prices alone did not cause very elevated foreclosures; it was significantly compounded by an economic shock such as the loss of a job which disrupted the ability of many borrowers to make payments. As house prices fell, many homeowners who lost their jobs in the early-1990s recession could not sell their homes to pay off their mortgages because they owed more than their homes were worth. For unemployed homeowners with \"negative equity,\" foreclosure was often the only option.\nThe more recent period also points to the importance of falling house prices and negative equity in foreclosures. In the more recent period (shown in Figures 6 and 7), the foreclosure rate - which was not particularly elevated in 2005 - had become quite elevated by 2007 as house prices softened. This increase in foreclosures occurred even though the Massachusetts unemployment rate averaged 4.5 percent for the year.\nWhy are foreclosures so high today, given that the economic situation is so much better than it was during the early 1990s? Even in expansions, many homeowners undergo adverse life events - like a job loss, a divorce, a spike in medical expenses, or the like - that disrupt their ability to make mortgage payments. Of course, with regard to unemployment, such household-level disruptions are not as prevalent in expansions as they are in recessions. But when such a life event does occur, it can still precipitate a foreclosure if the homeowner has negative equity because of a fall in house prices.\nAnother reason for elevated foreclosures today concerns changes in the susceptibility of mortgages to economic shocks. In the late 1980s, many borrowers had made significant down payments and had good credit histories. But the recent ability of borrowers with weak credit histories and little or no down payments to purchase homes, often with subprime loans (and sometimes with minimal income verification), means that a greater share of today's mortgages are a good bit more susceptible to the types of disruptive life events that precipitate foreclosure. These borrowers were fine when housing prices were rising because if needed, they had the ability to refinance or sell their homes and pay off (or more than pay off) their mortgages. In contrast, in the current environment of falling housing prices, borrowers who made small down-payments or have otherwise risky mortgages are now more likely to end up in foreclosure if they experience an adverse event that interrupts their ability to make mortgage payments.\nSo, in short, we have seen similar foreclosure numbers this time around without a technical recession, and with a more modest fall in home prices. Boston Fed researchers attribute that to the prevalence of riskier loans and higher combined loan-to-value ratios in general.\nFigures 8 and 9 provide some background on the foreclosure experience by house type. Several interesting patterns are apparent. In the early 1990s, foreclosures rose rapidly for all types of homes as the economy deteriorated. While foreclosures peaked in 1992, they remained quite elevated through much of the decade, despite the eventual rebounding of the economy. In addition, that period's speculative fervor in New England real estate markets had a particularly large impact on the condo market, where a disproportionate share of the foreclosures occurred.\nToday, problems appear most pronounced in the multifamily market. The two- and three-family houses that are prevalent in low- and moderate-income neighborhoods in Massachusetts have experienced very elevated foreclosure rates. Specifically, multi-family units accounted for 28.4 percent of the foreclosures in 2006-2007, but have constituted only 10.8 percent of residential purchases since 19909 (Figure 9).\nThe impact on particular communities can be seen in Figure 10,10 which shows foreclosure petitions by property type in given cities and towns in Massachusetts. In Boston, 47 percent of foreclosure petitions between January and August 2007 were multi-family properties. Many of the cities with high concentrations of low- and moderate-income borrowers have also seen particularly high rates of foreclosure petitions11 on multi-family properties. Our researchers suggest that one explanation for the higher foreclosure rate on multi-family properties is found in higher combined loan to value (CLTV) ratios, which make them more vulnerable when prices are falling.12\nStates like Massachusetts and Rhode Island have a much larger concentration of multi-family homes than do many other regions of the country13. Streets with a large concentration of foreclosures in major New England cities frequently are dominated by multi-family units. Recently both Boston and Chelsea have begun programs to purchase foreclosed multi-family units, to try to prevent these properties from becoming vacant and slipping into disrepair, which would bring broader collateral problems for the affected neighborhoods.\nBecause many of these properties are investor owned - or the current owner occupies one of the units and has limited financial means to deploy should the property require major capital improvements - programs focused on owner-occupied single-family properties will not address these problems. One area that will need focus going forward involves strategies to prevent streets of foreclosed multi-unit properties from leading to broader sections of urban decay.\nSeveral lessons from the historical comparison can be highlighted. First, should the economy worsen and suffer a period of significant job losses, the housing problem could become much more severe. Second, past episodes of elevated foreclosures lingered well after the peak in foreclosures had passed, indicating that the duration of today's situation may be longer than some are anticipating. Third, because the current problems have been concentrated in vulnerable low- and moderate-income areas with a prevalence of multi-unit properties, such multi-unit properties will be a more important public policy issue in the current situation.\nIII. Issues Complicating the Resolution of Housing Problems\nAs I have noted, a major change in the U.S. housing sector in recent years has been the emergence of the ability to buy homes with little or no down payment and the increased prevalence of such purchases. Many of these purchases are structured with a first loan that covers 80 percent of the value of the house and a second loan, sometimes called a \"piggyback\" loan, which is taken out at the same time as the first. The piggyback loan tends to be at a higher interest rate reflecting the greater risk of the loan, but the interest is tax deductible and allows the borrower to avoid purchasing private mortgage insurance (which lenders require if the borrower is paying less than 20 percent in down payment).\nAs can be seen in Figure 11, until recently, an increasing percentage of homes were being financed with these piggyback loans. In Massachusetts, piggyback loans were used with 26 percent of subprime mortgages in the second quarter of 2003 but that percentage increased to 65 percent of subprime mortgages in the third quarter of 2005. Piggyback loans were about twice as prevalent for subprime borrowers as prime borrowers, and were particularly prevalent in multi-family purchases. In fact, 75 percent of subprime multi-family purchases in the third quarter of 2005 involved a piggyback loan.\nAt the time of purchase, subprime borrowers frequently used the same lender to acquire both the first loan and the piggyback loan. The complicating factor is that these loans were frequently then securitized, with the first mortgage and the piggyback loan often sold into separate portfolios of loans to be securitized. Thus, even while piggyback loans were becoming more abundant, many mortgage-backed securities contained no piggyback loans, implying that the borrower's loans were frequently packaged in separate securitizations.\nThe combination of piggyback loans, securitization, and legal complexities makes it much more difficult to modify loans, particularly if the first and second mortgages have been packaged into separate securitizations. Dealing with two different lenders or servicers, as well as different securitizations, can significantly complicate efforts to restructure loans. Also, loan servicing agreements are not identical and indeed include a variety of forms of authorization (of the servicer) to modify loans. Frequently the only leverage the owner of the piggyback loan can and does exercise with a distressed borrower is demanding compensation should the borrower seek to modify both loans.\nIn short, while a variety of programs and policies are being considered in order to improve the loan modification process for distressed borrowers and their lenders, a key consideration involves figuring out how to modify loans when the interests of the primary loan holder may be different than those of the holder of the piggyback loan.\nA second complication involves targeting the modifications to the homeowners who really need them. We have seen that falling house prices tend to raise foreclosures by causing a negative equity situation which limits homeowners' options (e.g., to refinance or sell and pay off the loan) if their financial situation deteriorates.\nThe rising share of homeowners with negative equity in their house - meaning their home is now worth less than their loan(s) - might seem to suggest a large group for whom loan modifications would be a \"slam dunk.\" Principal write-downs to bring \"underwater\" mortgages above water may well be the appropriate solution for some troubled borrowers14, but lenders and loan servicers continue to be reluctant to provide modifications in a wholesale manner. Negative equity does not imply foreclosure with certainty - in fact, most people with negative equity situations continue to make their mortgage payments. Lenders and loan servicers who are aware of this fact may be reluctant to offer a modification if they believe that the homeowner has the capacity to continue making payments, no matter the hardship.\nTo \"unpack\" this a bit, I want to spend a moment looking at the history of negative-equity borrowers over the past two decades, drawing on a new working paper just produced by Boston Fed researchers15.\nIn the late 1980s, house-price declines in New England meant a large number of borrowers had negative equity in their house. The Registry of Deeds data allow us to study the historical relationship between negative equity and foreclosures for a limited set of borrowers - specifically, people who purchased homes in Massachusetts on or after January 1987, when the Warren Group data begin. Using these data to calculate a rough proxy for housing equity, Foote, Gerardi and Willen calculate that 100,288 of these post-1987 purchasers, or 36 percent, were in a position of negative equity as of the fourth quarter of 1991 (a high fraction because January 1987 came just before the peak of the housing cycle).16 Yet of this negative-equity group, only 6,453 (or just 6.4 percent) defaulted on their mortgages within the following three years.\nWhat about today? Using the same rough method to approximate home equity for the same subset of homeowners, the data imply that about 10 percent of post-1987 purchasers were in a position of negative equity as of the fourth quarter of 2007. Assuming that the unemployment rate and benchmark interest rate (the 6-month London Interbank Offered Rate or LIBOR) stay at their fourth-quarter 2007 levels, the statistical default model of Gerardi, Shapiro and Willen predicts that less than 10 percent of these homeowners with negative equity will default.\nContinued declines in house prices, higher unemployment, and possibly a greater willingness to default on home mortgages might raise this estimate of future defaults. Even so, many lenders will not be inclined to make concessions unless borrowers clearly lack the ability to pay. This is one reason that workouts or distressed borrowers' mortgages continue to proceed loan by loan, rather than through wholesale changes in mortgage terms. Lenders want borrowers with the capacity to pay to continue to uphold their legal obligation to do so - and any wholesale change in mortgage terms could benefit borrowers that are still able to fulfill the original agreement. To avoid this problem, some policy proposals17 maintain the legal obligation for the full loan for the borrower, but involve significantly reduced payments in return for the lender sharing in any future appreciation of the house.\nAnother impediment to restructuring loans that have been packaged into securitizations involves the legal restrictions imposed on many securitization agreements18. These agreements allow the servicer to pass through payments by borrowers without incurring any tax liability, as long as certain conditions are met. One of the conditions is usually that modifications cannot be made to the loans unless the loan is either in default or default is reasonably foreseeable. This determination is generally made loan by loan, with wholesale modifications being interpreted by some servicers as possibly violating the service agreement and the legal framework used in many securitizations and thus potentially imposing tax liability.\nDespite some promising proposals, these factors - the presence of piggyback loans, the desire of lenders to continue to get paid unless the borrower does not have the capacity to make payments, and the legal restrictions and tax-liability concerns surrounding securitization agreements - make any across-the-board modification of loan terms challenging.\nAs long as loan modifications are taking place on a loan-by-loan basis (a time-consuming and labor-intensive process), to significantly increase the number of loan modifications and avoid significant numbers of foreclosures, many servicers will need to quickly expand the pool of staff capable of making these evaluations.\nIV. Implications for Policymakers\nTo reiterate, falling housing prices continue to be a significant source of down-side risk to the economy. Previous periods of real estate problems have taken significant time to be worked out, with foreclosures remaining elevated well after their peak. The current foreclosure problem has been exacerbated by the difficulties related to many of the problem loans being held in securities.\nTo help mitigate the current situation it is important for servicers to have the capacity and the incentive to make loan modifications where appropriate. A challenge continues to arise around getting borrowers and servicers together to determine if loan modifications are appropriate.\nIn addition, it is clear that servicers were not set up for the spate of elevated foreclosures we have already experienced, and further increases in foreclosures would certainly test the capacity of servicers to have sufficient staff with the expertise to make loan modification determinations. Nonetheless, I am hopeful that the many mortgage forums that are being organized around the country to try to get servicers and borrowers together to work with problem loans will help some borrowers.\nThe large number of multi-family dwellings entering foreclosure presents a serious challenge to cities. Already there are streets in some cities with a high concentration of foreclosed multi-family properties, putting at risk many of the socioeconomic advances made in the last decade in some of these neighborhoods. Cities, working together and with community organizations and state officials,19 will need to find ways to make sure these low- and moderate-income neighborhoods do not regress as a result of the current wave of foreclosures. One promising tactic is rigorous municipal-code enforcement that ensures foreclosed properties are maintained. Furthermore, servicers must have a process for maintaining foreclosed properties and they must do more to ensure that these properties do not remain vacant for long periods of time.\nFinally, the legal structure for securitizations and mortgage-servicing agreements clearly did not foresee the widespread emergence of distressed borrowers, delinquencies, and foreclosures that are being experienced. Changes to servicing agreements and securitization structures that allow more flexibility during times of duress and also address servicers' liability concerns are necessary. Since different investors in a mortgage-backed security have different incentives, more clearly defining the governance of these securities would make it easier during difficult times to make modifications that are in the borrower's, servicer's, and investor's interests.\nThe extent of eventual housing problems is highly dependent on the outlook for the economy and the future path of housing prices. Fortunately, aggressive monetary and fiscal policy actions have been taken to help mitigate some of the downside risk. These policies will likely result in some pick up in economic activity in the second half of this year, which should help to stabilize the housing market.",
        "date": "May 30, 2008",
        "title": "Current Challenges in Housing and Home Loans: Complicating Factors and the Implications for Policymakers",
        "href": "https://www.bostonfed.org/news-and-events/speeches/current-challenges-in-housing-and-home-loans-complicating-factors-and-the-implications-for-policymakers.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Risk-Management Lessons from Recent Financial Turmoil",
        "highlights": "",
        "content": "Conference on New Challenges for Operational Risk Measurement and Management Boston, Massachusetts\nIt is a pleasure to welcome you to this conference on operational risk, and to offer my thoughts on the lessons for risk management that we can glean from recent financial turmoil.1 I would like to thank all of you for attending, and the speakers and organizers for their efforts. Like all of you, I am looking forward to the conference and the opportunity for us, together, to take a fresh look at risk management and risk modeling in light of recent events.\nThe practices of risk management in general, and operational risk management in particular, have made great strides in the past several years - progress that has been stimulated, in part, by the Basel II process. In the past several years risk management information systems have improved significantly, the collection of data related to risk has become more comprehensive, and the analysis of risk and the determination of appropriate capital has become more sophisticated. In addition, within institutions senior management and boards of directors have become more attuned to their responsibilities in understanding the risks facing their organizations and ensuring they have appropriate capital.\nDespite these significant and important gains, there are clearly lessons to learn from the performance of contemporary risk management practices during the period of financial turmoil that began in late July.\nAs illustrated in Figure 1- which shows the spread between the London Interbank Offered Rate (LIBOR) and the Overnight Index Swap (OIS) rate - the reluctance of banks to lend to each other has been quite elevated since July 2007. A combination of balance sheet constraints2, poor transparency regarding potential losses3, and heightened counterparty-risk concerns has contributed to less liquid financial markets and highlighted the fact that, in retrospect, even improved scenario analysis and stress tests did not fully capture the potential for events like those that have occurred over the past nine months.\nAs the chart showing the LIBOR/OIS spread indicates, there have been ebbs and flows in the recent turmoil. I would suggest that the path of the chart's line reflects the three phases of recent turmoil - beginning with a focus on liquidity risk, moving to increased concern over credit risk, and now seemingly evolving into concern over economic risks.\nIndeed, initially the widening spread seemed to indicate serious liquidity problems. Problems in the subprime4 mortgage market and with securitization and structured products came to light in the summer of 2007. These problems resulted in illiquidity for a variety of financial instruments that market participants had assumed had relatively low risk and were highly liquid.\nAs the financial turmoil continued, the primary concern moved from illiquid financial instruments to concerns about credit risk and likely asset write-downs. Starting at the end of 2007 and continuing through the first quarter of 2008, a variety of financial institutions announced very significant write-downs, and many also announced that they needed to raise additional capital.\nAs we move to a third phase, the focus has shifted to concerns about the economic risks - the risks generated by an economy that has slowed noticeably. While much of the turmoil in financial markets occurred during relatively benign macroeconomic conditions, the economic situation has changed. We have seen job losses, persistent increases in food and energy prices, and falling asset prices - all increasing the risk that less benign economic circumstances will add to the already intense challenges faced by financial institutions this year.\nWith that context, it is useful and important to consider the lessons we can learn regarding risk management and risk modeling in light of recent events. Today I am going to discuss three areas that are important for risk management generally, but also have clear applications to operational risk.\nI will cover each of these areas in a bit more detail in a moment. First, however, I want to note that despite a number of lessons from the recent financial turmoil, we should not despair, nor should we see investments in risk management as wasted. Indeed, had the discipline not advanced as far as it has, I believe the recent financial turmoil would be much more damaging.\nAnd as a result of our models and improved risk management, with some nudges from bank supervisors, the capital position of banks in the aggregate remain quite healthy (See Figure 2). The willingness and ability of many financial firms to raise additional capital, despite the financial turmoil, highlights the fact that outside investors have confidence in the long-run strength of these financial institutions and their ability to appropriately manage risk going forward. Already I am hearing about improvements in risk management stemming from the current problems, and by building on these lessons we can be better prepared for future challenges.\nI. The Role of Liquidity\nUnderlying many risk models was the assumption of highly liquid markets. In a variety of markets, assets that were viewed as relatively safe and liquid in July 2007 are now thinly traded - and, when they do trade, do so at surprisingly deep discounts. In particular, there have been very steep discounts for triple-A tranches of asset-backed securities. Not only have prices dropped as investors have become less certain of the likely default experience of these highly rated securities, but prices also include a significant liquidity premium as investors are avoiding assets they now view as difficult to value. These discounts seem particularly large given the plausible estimates of potential losses for these assets - in particular if the economy improves in the second half of this year, as many private forecasters anticipate.6\nRecent experience highlights the fact that effective credit risk management requires a robust evaluation of exposure to possible liquidity strains during times of stress. Experience also highlights the issues that come with being overly reliant on credit ratings as a surrogate for rigorous credit evaluation. Firms that have significant investments in structured securities may need to consider whether their so-called \"Pillar II\" capital7 allocation is adequate to capture some of the liquidity and model risk that has recently shown its importance.\nHowever, traditional credit evaluation is not the only place where liquidity assumptions were imbedded, and somewhat problematic. Many firms held funds that they needed for short-term liquidity in auction-rate securities8 and in structured-product investments. As these complex instruments have become less liquid, many firms have been caught in a cash squeeze. (See Figure 3) Even some sophisticated hedge-fund investors were often too comfortable keeping short-term, liquid funds in complex instruments that encountered difficulties once the financial market turmoil emerged, leading to strains on liquidity. Many of these investors have re-evaluated their holdings, preferring to reduce risk (and return) in funds held for short-term liquidity purposes, and to focus their risk-taking within longer-term portfolios.\nLiquidity can also be an issue in operational risk management - the severity of operational losses can be impacted by liquidity assumptions. Backroom problems can occur during periods of stress. Particularly as firms have become more dependent on using credit-default swaps and tailored derivatives to hedge risk, imperfectly placed hedges (for example a hedge that was faulty due to model error) and processing problems that can occur during stressful times can generate outsized risks.\nThe most recent example of liquidity impacting the severity of operational losses is the illiquidity created by the need to quickly unwind positions generated by rogue traders. Having large unwanted positions that have declined in value can create significant problems for the institution. Such a firm has few appealing options, in that widespread knowledge of the loss can make it quite costly to unwind the position - but at the same time, failure to quickly reveal the loss can create legal entanglements as interested parties seek legal remedies for the concealment of material information. Many of the large rogue-trading losses occurred during periods when trading positions have declined, and where illiquidity made the unwinding of positions potentially costly.\nII. Estimating Risk Models with Limited Data\nEvaluating the risk of new products, or products undergoing significant change, is a particular challenge for risk managers. The subprime mortgage market is a good case in point, as subprime mortgages have undergone significant changes over the past five years. Traditionally, mortgage loans to \"less-than-prime\" borrowers were made through government programs such as FHA, or in an environment where prime loans were experiencing difficulties. But over the past five years there was a significant change. The advent of securitization and the ability to originate to distribute had a dramatic impact on this market. (See Figure 4)\nThe growth in this market benefited from the history of low default rates on home mortgages in general. It was often noted that home prices had not fallen nationally since the 1930s, that real estate cycles had not been correlated in different regions of the country, and that homeowners would go to great lengths to avoid foreclosure on the \"roof over their heads.\"\nHowever, the originate-to-distribute model for subprime lending changed many aspects of these underlying assumptions. The ability of borrowers to purchase homes with little or no capital greatly expanded the pool of potential borrowers - which, coupled with rising prices, resulted in positive homeownership experiences for so-called \"subprime borrowers\" in the first half of this decade.\nAs regional real estate markets have become more integrated and their prices more correlated, home price declines have been national, not just regional. While there are certainly some important regional differences, all ten of the metropolitan areas tracked in the Case-Shiller index have seen a fall in home prices (See Figure 5).\nThe generally accepted approaches to modeling subprime mortgage default probabilities frequently did not capture how the economics of subprime lending had changed. For example, models estimated only on the experience of the first half of this decade - the period for which data on securitized, originate-to-distribute, subprime loans were available - did not include significant downturns, did not have falling home prices, and did not have the increased correlation of regional home prices. The result is that both the ratings and the capital needed to hold mortgage securities underestimated the risk.\nOf course, the challenges of new products and short historical time series are quite familiar to operational risk practitioners.9 Product innovation can make historical data less useful for understanding future risks. Operational risk modeling has been plagued by the short period of time that most institutions have collected comprehensive internal data. However, even in this short period of data collection, it is striking how many billion- dollar operational loss experiences have occurred.\nThe bulk of these billion-dollar losses reflect rogue trading and large legal settlements. Many institutions have viewed losses of this magnitude as \"once in a thousand years\" events, or not applicable to their own modeling - for example, because of their institution's small size relative to the institutions experiencing those magnitude events (a logic that causes some risk managers at smaller institutions to truncate the potential for losses, perhaps incorrectly). As we get more data, however, it is becoming clear that such losses at financial institutions are more common than was initially thought. Clearly, discounting or artificially constraining such losses can risk leaving institutions with inadequate capital relative to their risks.\nThe example of subprime mortgages has relevance for operational risk as well as credit risk. The originate-to-distribute model resulted in the loan originator frequently having little interest in sufficiently screening borrowers. In fact, the desire to maintain volumes appears to have caused some originators to engage in fraudulent actions to qualify borrowers. In addition, lawsuits related to subprime loans have emerged, with concerns raised on fraudulent transactions, inadequate disclosure of emerging problems to investors, and selling inappropriate products to borrowers. While the likelihood of success for these lawsuits is uncertain, the relevant lesson for risk management involves fully considering all the potential operational risks with new products, or with new delivery mechanisms for existing products.\nOf note are the decisions that some financial institutions made in regard to subprime mortgages. Many large institutions chose not to participate in the subprime market. Conversations with some of these institutions about such decisions indicate that concerns regarding reputational risk and potential lawsuits - rather than credit concerns - seem to have played an important role. Other institutions chose to participate, but limited the products they offered, limited the originators with whom they would do business, or implemented other risk controls to limit exposure to inappropriately underwritten loans. In many respects, these decisions reflect a heightened awareness by senior management and boards of directors regarding operational risks.\nIt is noteworthy that some of the most poorly underwritten loans that resulted in early payment defaults were made by the sorts of independent, non-depository lenders that operated largely outside of formal regulatory oversight. For those institutions whose risk management approach did not sufficiently consider the operational risks related to these products, the lessons have already been costly, and potentially large legal risks remain from those decisions.\nThis difference in bank behavior towards subprime mortgages is noteworthy. While it is difficult to prove, firms that were better versed in operational risk may have been more careful in considering all the risks inherent in entering this market. Because subprime loans grew rapidly and were quite profitable for a number of years, it took significant discipline to decide to forego some aspects of the business.\nIII. The Role of Scenarios and Stress Tests in Evaluating Risk\nParticularly given the limited data, many banks have significantly increased their use of scenarios analysis and stress tests. While this is a very important and promising development, we must recognize that we are at the early stages of using these tools. Many institutions did conduct stress tests of what would happen if housing prices fell. Most of these stress tests noted the institution's limited amount of direct exposure to residential mortgages and construction loans. Others noted that while they held mortgage-backed securities, they held only the triple-A tranches of these securitizations.\nMuch of the modeling was a somewhat more sophisticated migration analysis of direct exposures. However, none of the major stress tests that I am aware of - done by a variety of financial institutions - came close to capturing the depth of the problems that we are experiencing today.\nWhat was missing was economic and financial analysis that would result in an accurate stress scenario:\nWith so many such linkages missed, and with undue confidence that the scenario was quite unlikely because national housing prices had not declined significantly in the post- war period, some managers took too much comfort.\nOperational risk management has increasingly used scenarios to understand the ways in which large losses can occur at a firm. However, as in the subprime example, scenarios that are to accurately reflect risk require a willingness to think expansively about linkages, and cannot be artificially constrained by a desire to minimize capital.\nIdeally, scenarios that suggest a need for greater capital should guide the firm in considering whether it needs new controls, or whether it is able in some other way to reduce the \"tail risk\" (i.e., low probability but high impact) associated with an activity. However, the scenarios used by firms are often capped or truncated in order to avoid incurring a large capital charge, or are assumed to have already been sufficiently mitigated even though they have occurred, sometimes frequently, at competing firms.\nPerhaps the biggest challenge arises in capturing legal risk. Most of the largest operational losses have been legal losses (See Figure 6). Frequently a firm is quite careful about discussing pending litigation for fear that it might provide information to the litigant. In addition, the probability of litigation and the possibility of severe impact should a case be lost or settled remain a \"blind spot\" in risk analysis.\nI am hopeful that in the coming years firms will be able to improve models of potential litigation losses. With the experience of accounting and market-timing scandals earlier in the decade, and the litigation likely to stem from the subprime mortgage crisis, firms should have a wealth of data to see if past scenarios captured this risk, whether that risk was elevated to appropriate levels, and whether sufficient actions were taken.\nEven with improvements in scenario analysis, there will be significant judgment involved in the exercise. As behavioral economics has highlighted, it can be very difficult to elicit accurate qualitative information from managers. Generating scenario data that are predictive (that is, forward looking) requires calculated rigor. Thus, it seems prudent to approach such analysis with a degree of humility. We should recognize the limits to our ability to capture the many interactions among actors and assets in our formal approaches, and thus introduce a sufficient degree of conservatism in estimating the potential losses highlighted in the scenarios.\nConclusion\nThe recent financial turmoil has highlighted both the benefits and the challenges associated with pursuing risk management. Clearly, firms that minimized capital estimates and did little analysis surrounding the credit, market, and operational risk associated with subprime securitizations have suffered.\nIt is not in the long-run interest of a bank to underestimate the capital associated with significant activities. Such an underestimation results in an over-willingness to continue to expand in risky areas and - should those risks come to fruition - risks the firm needing additional capital, being acquired, or in the extreme failing.\nEarlier in this decade I asked a risk manager whose firm had just experienced a very significant operational loss how that had influenced the firm's risk management and risk modeling. The answer I received was that it was a once in a thousand years event; so, while they had instituted some additional controls, it did little to change their need to allocate capital for that activity. The next year they had an even larger operational loss in a related area. While it is certainly possible to have two unlikely events in successive years, the probability is relatively remote. Organizations that too willingly ignore the unfortunate events that they or their competitors have experienced only increase the probability that such mistakes will be repeated.\nWhile there have been great strides in risk management practices, risk managers need to be continually pushing their firms to think creatively and expansively about potential risks. The lessons from the recent financial turmoil have probably provided more examples than we would have liked. Nonetheless, I am confident that continued, diligent improvement in risk management and risk modeling will make financial institutions and financial markets even safer and more resilient in the future.",
        "date": "May 14, 2008",
        "title": "Risk-Management Lessons from Recent Financial Turmoil",
        "href": "https://www.bostonfed.org/news-and-events/speeches/risk-management-lessons-from-recent-financial-turmoil.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Liquidity and Systemic Risk",
        "highlights": "",
        "content": "The Changing Business of Banking, Federal Reserve Bank of Richmond's 2008 Credit Markets Symposium, Charlotte, North Carolina\nIt is a pleasure to be with you today. I want to thank the Richmond Federal Reserve Bank and President Lacker for inviting me to speak on an issue that central bankers have been spending significant time thinking about since last July - liquidity and systemic risk. 1\nPresident Lacker and I are seated next to each other at each meeting of the Federal Open Market Committee, and since the August FOMC meeting our introductory ritual has been to compare notes on the latest anomaly occurring in financial markets, and the newest acronym or product-name to come to the fore, as formerly niche areas of the financial markets get their 15 minutes of either fame or infamy. From CDOs and SIVs to auction rate securities and conduits, they clearly have a big impact on the cost and availability of funds for consumers, businesses and governmental entities.\nToday I am going to focus on the role of signaling - and specifically, reluctance to provide a signal that might indicate weakness - which seems to have played a significant role in the behavior of many financial market participants of late. I'll also say a bit about ways the Federal Reserve has tried to help address the problem, and share some of my own views on what the Fed's role can and should be in the future, informed by my background in both economic research and bank supervision.\nIf I were to select a light-hearted title for my remarks, it might be \"Fear and Loathing on Wall Street.\" The basic premise is that as firms have become increasingly concerned about the valuation (pricing) of certain assets, their ability to accurately assess counterparty risk and the liquidity position of counterparties has become clouded. The lack of transparency in the prices of underlying assets, and the significant losses of some financial firms whose deteriorating situation had not been evident in earlier financial statements, have together made investors skittish. As a result, financial firms are increasingly willing to pass up the use of other attractive financing opportunities if they believe that action might lead to speculation about the liquidity or financial strength of their firm.\nWhile such skittishness is not unusual during periods of illiquidity, it is unusual for a period of illiquidity to last this long.\nI would like to provide a simple, non-financial example of the problems associated with signaling, and then proceed to describe some ways that these signaling issues can complicate decisions related to short-run borrowing from the Federal Reserve, and affect credit markets more generally..\nLet me say at the outset that concerns about signaling, stigma, and market information are one reason why the Federal Reserve can play, should play, and has played a significant role as a liquidity provider. Unlike private market participants, the Federal Reserve has no incentive to profit from knowledge of a counterparty's situation, making it a preferred counterparty during times of financial turmoil.\nA Brief, Non-Financial Example\nI am going to begin with a simple example of signaling that is personal, and unrelated to financial markets. I have always been an avid tennis player - although \"avid,\" unfortunately, does not necessarily translate to \"accomplished.\" I have had the good fortune to pass my enthusiasm for the game on to my son.\nAs he moved to adolescence it was clear that his game had surpassed mine in every dimension. Yet, his success was hampered by a simple signaling mechanism. When something in my play created a particular difficulty for him, he highlighted the difficulty by throwing his racquet. Fortunately, today's tennis racquets are made from alloys that help the Space Shuttle re-enter the atmosphere.\nIt does not take a very wily tennis competitor to realize that the optimal strategy is to repeat the same circumstances which frustrated or trumped the opponent - a tactic that resulted in an even more impressive trajectory for the racquet. Like my ability to surmise and exploit my son's primitive signaling mechanism, financial market participants are highly sensitive to signals offered by their competitors. And no financial institution wants to do the equivalent of signaling a vulnerability by throwing their racquet - particularly with far more at stake than a family tennis match.\nDiscount Window Signaling\nSimilarly, firms' concerns about signaling have hampered the ability of the Federal Reserve to encourage borrowing from the Discount Window during times of stress. A particularly interesting example of this occurred last week with the latest auction conducted under the auspices of the Federal Reserve's new Term Auction Facility (TAF).\nThe results of the latest TAF auction are shown on Figure 1. Allow me to provide a bit of background.\nThe TAF is an alternative to a Discount Window loan. Both result in a loan from the Federal Reserve to a financial institution, collateralized by assets that the borrowing institution has pledged to the Federal Reserve. However, with the addition of the TAF, financial institutions have two ways to borrow from the Discount Window. They can borrow using a traditional Discount Window loan, which is a loan at the primary credit rate - traditionally overnight but now up to 90 days term.2\nCurrently the primary credit rate is 25 basis points over the Federal Funds rate, or a rate of 2.5 percent. Alternatively, they can borrow for 28 days by participating in the Term Auction Facility, where the bidder is free to bid for funds at any rate above the minimum required for the auction (2.11 percent in the latest auction), and all those bids that are above the stop-out rate get the stop-out rate for the loan.\nAs can be seen in the graph, last week the stop-out rate was 2.82 percent, significantly higher than the primary credit rate of 2.5 percent. Such a bid could be explained if market participants believed it was likely that market rates would rise over the 28 day term, but evidence from trading in Federal Funds futures and in overnight index swaps indicate the opposite - that market participants believe it is far more likely that the Federal Funds rate will fall from its current target. Similarly, the TAF stop-out rate exceeds the one-month London Interbank Offered Rate (Libor), the rate at which banks can borrow one month unsecured money in London.\nSo how can this seeming anomaly be explained?.\nFirst, the Federal Reserve does not trade for profits in the markets, so the firms can bid in the auctions without fearing that their bids imply any immediate signaling of potential balance-sheet constraints or liquidity problems to the counterparty, the Federal Reserve. As a result, firms may be willing to pay a premium for transacting with the Federal Reserve in order to avoid any immediate public signaling, and to avoid taking actions that could potentially be construed as signaling the existence of problems.\nSecond, firms may want to be sure that they have some term funding, and by placing bids well above the primary credit rate they are in effect offering the equivalent of a non-competitive bid in a Treasury auction. They are willing to purchase the use of the term funds at whatever the current market clearing price is in the auction, even if there are less-costly options at the Discount Window or with private parties..\nThird, the winners of TAF auctions are not disclosed by the Federal Reserve. Of course, neither are institutions that take out Discount Window loans disclosed by name. However, market participants may believe that the auction process, where a variety of banks are jointly acquiring funds, may be interpreted differently than an individual institution borrowing from the Discount Window.3\nSignaling and Short-Term Debt\nThe fact that banks are still choosing more costly financing options to avoid any potential signal of liquidity or balance-sheet constraints is very noteworthy - in that the financial turmoil that began in July of 2007 continues, even nine months after the onset of problems..\nFigure 2 shows short-term interest-rate spreads. As you can see, Libor had tracked closely with the Federal Funds rate target in the first half of 2007, but has been elevated since the onset of financial problems in late July 2007. This has occurred despite an overnight index swap rate that has been below the Federal Funds target since July, indicating a market perception that rates were likely to fall below the Federal Funds target. Since firms in such an environment should be able to borrow Federal Funds at the low rate, and lend funds at the elevated Libor rate, the puzzle is why these rates have become, you might say, \"unhinged.\".\nThe volume of term lending transactions has declined significantly, with few buyers or sellers of term funds. I can suggest several reasons.\nFirst, many potential suppliers of funds have become increasingly concerned about their capital position, causing them to look for opportunities to shrink (or slow the growth of) assets on their balance sheets, in order to maintain a desirable capital-to-assets ratio. Since unsecured inter-bank lending provides relatively low returns and has little benefit in terms of relationships, banks may prefer to use their balance sheet to fund higher-returning assets that advance long-term customer relationships..\nSecond, as the uncertainty over asset valuations has increased, banks have become reluctant to take on significant counterparty risk to financial institutions - particularly with those that have significant exposure to complex financial instruments.\nThird, many potential borrowers are reluctant to buy term funds at much higher rates than can be obtained overnight, for fear that they may signal to competitors that they have liquidity concerns. However, when the counterparty is a central bank, financial institutions have been quite willing to buy term funding, sometimes at rates higher than they would expect if they were to borrow funds overnight.\nThe various liquidity facilities being made available by central banks have helped improve liquidity, and borrowers are more willing to purchase term lending. However, the gyrations in the spread between Libor and the overnight index swap rate shown in Figure 3 demonstrate that we continue to have episodes where the spreads become large by historical standards. In addition, at times market participants have complained that few if any transactions occur at term Libor rates when uncertainty in the market increases.4\nWhile actions taken by central banks are improving the supply of term financing, eventually the confidence in private counterparties to comfortably buy or sell term funds needs to be restored. A key ingredient in this outcome is that counterparties are truly well capitalized and have a financing structure that does not make them susceptible to counterparty runs. Increased capital not only reduces solvency risk, but also reduces the need for liabilities that might flee during periods of financial difficulty.5\nUnlike the credit crunch in the early 1990s in the United States, many financial firms have raised significant capital. Unfortunately, while in many cases these equity issues have offset recent losses, they may leave little additional buffer should further credit losses occur. A number of large financial institutions have reduced their dividends, and given the potential for additional capital shortages it goes without saying that financial institutions should continue to assess whether further reductions or cessation of dividends would be advisable.\nIncreases in capital not only reduce solvency risk but also have salutary macroeconomic implications. Financial institutions that choose not to raise capital through new equity issues or reductions in dividends are likely to react to capital losses by shrinking their balance sheets. Where and how they choose to reduce credit can have macroeconomic implications, as the availability of credit can become a factor for some subsets of borrowers.\nWhile the most obvious loss of credit availability has been the unwillingness of many lenders to continue to lend for subprime mortgages, 6 other areas of the economy may also be impacted as lenders seek to shrink their balance sheets and lower their exposure to areas that may be adversely impacted by the current financial turmoil and a slowing economy.\nSo far the main effect of the financial turmoil has been concentrated in large financial institutions that may be able to attract additional investors (see Figure 4). These types of institutions tended to hold the complicated financial instruments that have been most affected by the financial turmoil. They have also seen their assets grow as they have needed to move some off-balance-sheet assets onto their balance sheet, had lines of credit and liquidity options drawn down, and have been unable to distribute loans that they had originated and expected to resell.\nSmaller banks have generally not held these complicated financial instruments, so they have been more insulated from the financial turmoil. 7 They also have not been liquidity providers for securities, so they have experienced less unexpected growth in their assets. As a result, there have been far fewer complaints from small and medium sized businesses - generally the clients of smaller banks - about credit availability.\nHowever, it is important to note that the continued health of small and medium sized banks will be impacted should residential and commercial real estate prices decline in a severe manner. While that is not my forecast, it is only fair to note that for the liquidity problems to be confined it is important for collateral values to stabilize. Significant price declines will likely lead to more residential and perhaps commercial mortgage defaults not necessarily limited to the subprime market, and thus more likely linked to mortgages held in portfolio by smaller banks.8\nConclusion\nThe extended period of illiquidity - in markets that, a year ago, would have been described by most as highly liquid and relatively low risk - highlights the importance of understanding liquidity risk, and understanding which asset-pricing and accounting assumptions rely on liquid markets. The ability to value complex financial instruments and the use of market-value accounting for financial statements are integrally tied to assumptions of liquid markets. In markets where few if any transactions occur, valuation difficulties can severely hamper the ability of key market participants to evaluate their counterparty risk and hence the functioning of markets.\nI believe this period of illiquid markets should also cause central banks to re-evaluate their roles. For a central bank to play an effective role during financial turmoil, it needs to understand the sources of liquidity problems, the interrelationships between market participants, likely losses, and market participants' potential reactions to these losses.9\nIn my view, this can only be done if the central bank has some form of hands-on supervisory experience with institutions - particularly the \"systemically important\" institutions - regardless of who is the primary regulator. The Federal Reserve has been far more effective during this crisis because it has hands-on experience with bank holding companies that are among the most significant players in many financial markets.\nIn short, there are significant synergies between bank supervision and monetary policy during periods of financial turmoil - synergies that can be used to achieve better outcomes for the public as policy makers try to determine the impact of liquidity problems and how changes in credit will impact the broader economy.10\nHaving some form of similarly hands-on supervisory experience with any systemically important financial institution that may need to access the Discount Window is, in the long term, critically important. We need to understand the solvency and liquidity positions of firms that may access the Discount Window - with access, at the very least, to the information any counterparty would require in a lending relationship. For those financial institutions that do have access to the Discount Window, there is indeed a need for the Fed to have broader access to information than marketplace counterparty creditors, if we are to effectively manage our responsibilities as lender of last resort and custodian of financial stability. So, regardless of who is the primary regulator, it is important for the Fed to understand the consolidated capital and liquidity positions of such firms.\nIn sum, I believe that as we consider these and other lessons learned from the current turmoil, we can take appropriate actions to reduce the likelihood that extended periods of illiquidity will occur in the future.",
        "date": "April 18, 2008",
        "title": "Liquidity and Systemic Risk",
        "href": "https://www.bostonfed.org/news-and-events/speeches/liquidity-and-systemic-risk.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Bank Supervision and Central Banking: Understanding Credit During a Time of Financial Turmoil",
        "highlights": "",
        "content": "Bank of Korea and Bank for International Settlements Seminar Household Debt: Implications for Monetary Policy and Financial Stability Seoul, Korea\nI would like to thank the Bank of Korea and the Bank for International Settlements for sponsoring this conference on Household Debt: Implications for Monetary Policy and Financial Stability, and for inviting me to participate as the keynote speaker 1. The planned sessions on mortgage finance, consumer credit, and securitization are all particularly topical and touch on areas that, especially since July of 2007, have been of keen interest at the Federal Reserve and at central banks throughout the world.\nToday I am going to focus my remarks on the key information necessary for central banks to make informed decisions during periods of financial turmoil. In particular, I am going to highlight the fact that non-public information about financial institutions has been extremely useful in understanding the current problems in U.S. financial markets, and in understanding how those problems might factor into monetary policy decisions and other policy matters.\nAt today's conference we have representatives from a diverse set of countries, and in those countries the responsibilities of the central bank in bank supervision vary considerably. The Federal Reserve has bank-supervisory responsibilities over bank holding companies as well as banks that choose both to have a state charter and to be members of the Federal Reserve. These supervisory responsibilities, I would argue, have been instrumental in dealing with the current episode of financial turbulence.\nIn many countries bank-supervisory roles continue to evolve, but whatever the institutional arrangements that prevail in your countries, I would argue that hands-on experience as a supervisor can be critically important to the central bank during times of stress and can significantly improve the ability of the central bank to choose appropriate monetary policy and address problems related to financial stability.\nTo make that argument, today I am going to discuss four areas where knowledge of confidential, non-public information about financial institutions has been important to central bankers. This is a topic that I investigated a number of years ago with co-authors Joe Peek and Geoff Tootell. Our research found that confidential bank supervisory information could be used to improve central bank forecasts of inflation, unemployment, and Gross Domestic Product. 2\nGiven the events that have occurred since financial turmoil emerged in July, I am now even more confident of the need for central banks to have the experience and perspective gained through bank supervision, although the institutional arrangements to facilitate those insights are likely to vary by country. For me, the information gleaned from the Federal Reserve's role as a hands-on bank supervisor has been particularly useful in thinking about appropriate monetary policy in the following four ways.\nFirst, understanding the size of and basis for likely losses has been useful in highlighting potential financial stability issues, as well as in determining where credit availability may become a problem. To be sure, the degree of exposure to loss that is embedded in complex financial instruments has been very difficult to ascertain - for banks' own managers, let alone bank supervisors - as many of the recent losses have involved complex and opaque financial instruments tied to the mortgage market. But that challenge notwithstanding, we know that the way that banks are likely to behave is linked to the size of their current and expected future losses; and as supervisors, with access to internal bank documents and interactions with bank management, we can estimate them.\nSecond, banks' balance-sheet constraints can transmit financial shocks to the real economy. Capital-constrained banks may be unable to provide loans or extend credit in markets where they are a key source of liquidity. For central bankers to gauge potential balance sheet constraints now and in the future requires a detailed understanding of a bank's financial position, capital management strategies, and likely management actions.\nThird, as problems spill over from mortgage loans to other types of credit, banks' actions can have a significant impact on macroeconomic growth. For example, reducing lines of credit on home-equity loans and on credit cards could have a significant impact on consumers and dampen economic growth.\nFourth, many of the recent proactive steps taken by the Federal Reserve relative to Discount Window lending are facilitated and informed by our role as a bank supervisor. These actions, taken as a lender of last resort, make the central bank a counterparty to banks - which requires an understanding of a bank's solvency and its liquidity risk.\nOverview: Banks and Financial Turmoil\nOne can find numerous examples of the critical role of banks in periods of financial turmoil. In the United States in the early 1990s, losses on commercial real estate and construction loans caused capital-constrained banks to contract their balance sheets. The result was that even companies with good business prospects found it difficult to secure adequate financing despite monetary policy's efforts to lower interest rates, causing the often-cited \"headwinds in monetary policy.\"\nAnd a sizable literature indicates that in Japan, problems in the banking sector played a significant role in the so-called \"lost decade.\" 3 Also, in the mid 1990s, many Asian countries found that their banking sector exacerbated problems that originated in real estate and foreign exchange markets. We see similar episodes in Europe as well.\nWhy do banks play such critical roles during periods of financial turmoil?\nFirst, their balance sheet structure tends to amplify the effect of economic shocks. Banks are highly leveraged and highly regulated. In order to maintain their capital ratios after experiencing a large capital shock, banks must significantly shrink assets on their balance sheets - in other words, not make or acquire loans - since their ability to raise capital at such times can be quite limited.\nSecond, while their role in financing business and residential investment has diminished in recent decades, banks remain the primary source of liquidity during periods of financial turmoil. Banks extend lines of credit, and these lines are most likely to be utilized when firms are experiencing financial difficulties. However, banks provide liquidity not only to firms, but also to finance an array of complex financial instruments. For example, in the U.S., banks have been providing liquidity to the commercial paper markets, to off-balance sheet financial vehicles (such as conduits, special investment vehicles or \"SIVs,\" and the like), and for municipal financing programs (for example through auction-rate securities).\nThird, banks are often the main source of financing to smaller firms, and are key market-makers in a variety of financial markets - one example is their role as dealers for municipal auction- rate securities. Should they choose to shrink their balance sheets, the shift can disrupt bank-dependent borrowing and markets where banks are key players.\nIn sum, understanding banks is critical to understanding how financial shocks can be transmitted to the real economy. Unfortunately, understanding how banks are likely to respond to problems requires far more than published financial statements. While U.S. banks report detailed information on their balance sheets and their income statements, these reports do not provide sufficient information to allow central banks to really discern how banks are responding to problems.\n1. Estimating Losses\nThe current financial turbulence, like most such episodes, has unexpected sources. In 2006, I met with the risk managers from a number of global banks. They highlighted at that time that they saw little risk emerging from the mortgage market. While they acknowledged the rapid acceleration in residential real estate prices, they emphasized that banks were extremely well capitalized and that their own internal \"stress tests\" indicated that 10 and even 20 percent declines in real estate prices would result in lower (but still positive) net income at their organizations - in other words would result in a loss of earnings, not capital, for their firms. Obviously, events have been more severe than that, and some of the largest financial institutions have found themselves needing to aggressively seek a new capital infusion.\nIt is worth highlighting that the banks' observations about being well capitalized were accurate. The attention that regulators have given to capital has caused banks in the United States to be much better capitalized going into these difficulties than they were in the 1990s (Figure 1). The introduction of the Basel I and Basel II capital accord frameworks, and of modern risk management techniques that focus on value-at-risk modeling, have caused banks to increase their capital. Current problems would clearly be worse had this not occurred. Similarly, bank supervisors viewed banks as being in good financial health, as indicated by the very low number of banks considered \"problem\" institutions by the FDIC 4 (Figure 2) - although there has been some additional deterioration recently.\nEven with the highly publicized financial turmoil that began in July, most banks remained profitable in 2007 (Figure 3). While there have been very significant losses announced by a few banks, to date the losses have been at large banks actively engaged in residential mortgage securitization. Both the number and share of banks reporting losses in 2007 are well below what was experienced during the early 1990s.\nSo how is it that the stress tests by large global banks did not indicate their susceptibility to falling housing prices in the United States? Most of these stress tests assumed that lower housing prices would cause elevated losses on construction loans and holdings of subprime 5 loans, but most of the large global banks did not have significant exposure in those areas.\nWhat these stress tests crucially failed to capture was the effect of house-price declines on the large holdings of highly rated securities that global banks held - the products of mortgage securitization activities, with their payment streams ultimately tied to the performance of subprime loans. In particular, they thought that housing prices nationwide were unlikely to fall, but that even if they did, they would only affect the high-risk slices or \"tranches\" of these securitized pools of mortgages - and the high-risk tranches were not generally held by U.S. banks. In fact, triple-A rated tranches continued to trade close to par when problems in subprime loans first became apparent in 2007 (Figure 4 - Markit ABX.HE indices 6).\nHowever, since the financial turmoil starting in July, the triple-A rated securities with payment streams derived from subprime loans have more recently been trading as low as 60 percent of par. Such values likely reflect a significant risk premium for holding mortgage-backed assets. The size of that risk premium is somewhat surprising, since the defaults on the underlying subprime assets would need to be quite severe to result in such large losses for these highest-rated and most-secure tranches - and investors would only take losses on these high-grade securities after all lower-graded securities had been wiped out.\nValuation has been made difficult by several factors - including uncertainty over the number of borrowers that may eventually default on their subprime mortgage loans as well as the liquidation value of foreclosed properties in the depressed residential real-estate market, and the large discounts that market participants have placed on complex financial assets tied to subprime loans. In addition, the deep discounts on highly rated securities have made investors skeptical of ratings as an indicator of default probabilities. With few trades happening - and many of those trades \"distress sales\" - the actual worth of many of these instruments is quite difficult to determine with confidence.\nHowever, knowing the nature of the exposure and knowing the possible pricing outcomes are both critical to estimating losses that could stem from these assets. Bank supervisors have the ability to get detailed information on the banks' exposures to these assets, their current pricing, and their possible future pricing. These insights are critical to understanding the size of likely losses to a financial institution, and management's likely responses to the losses (given an environment of falling housing prices, and the prevalence of underwriting problems with many subprime loans originated after 2004).\n2. The Importance of Balance Sheet Constraints\nHow banks manage their lending in the face of balance-sheet constraints can have significant macroeconomic effects. If banks are unwilling to lend in the subprime and jumbo markets because these loans are now difficult to securitize, the recovery of residential real estate may be impeded. If banks cut back on loans to businesses, business fixed investment and investment in commercial property may be impeded. If banks choose to reduce lines of credit to consumers, consumption may be impeded. These examples simply underline the fact that during a period of financial turmoil it is important for central bankers to understand the degree of balance sheet constraint, and how banks' management may choose to respond.\nAs Figure 5 illustrates, during the recent financial turmoil in the United States bank assets have actually grown, particularly at the largest institutions. Banks have reduced their holdings of government securities, but have expanded their holdings of other securities and commercial and industrial loans.\nMuch of this growth likely reflects \"involuntary lending\" - that is, banks expanding assets in response to liquidity commitments they extended during the previous good times. Some of the factors that have increased assets on balance sheets have included the inability to roll commercial paper, 7 firms expanding their use of lines of credit, the inability to sell leveraged loans that were originated with the expectation that they would be quickly distributed, liquidity triggers forcing the purchase of municipal bonds, and the inability to sell assets that were in the process of being securitized. Such factors can significantly swell bank assets, placing pressure on capital-constrained banks to pull back in other areas. And banks' choices regarding which types of credit to shrink can have macroeconomic consequences.\nSuch information can only be known with detailed knowledge of the bank's assets, both on-balance sheet and off-balance sheet, and information about which business lines each institution views as critical in the event it is forced to shrink (in other words, to cut back on credit extension) in some areas.\nIndeed, calculating how constrained banks are likely to become is not straightforward. One component is understanding the size of any possible losses that reduce banks' capital. At the same time, the likely growth in bank assets can also be very important - and it is virtually impossible to estimate without on-going discussions with bank management, such as occur in management's discussions with bank supervisors.\n3. Potential for Spillover to Retail Consumption\nWhile the problems at many large banks originated with subprime mortgages and securitization, policymakers and others are rightly paying attention to potential spillovers. As banks have seen housing prices decline, they have been reducing lines of credit associated with credit cards and home-equity loans. Declining home prices, which are a key driver of subprime defaults, 8 also erode the collateral value for home-equity lines. Thus, geographic areas that are experiencing falling home prices are likely seeing less credit available on home-equity lines, even if credit scores have not changed.\nSimilarly, banks are noticing - perhaps not surprisingly - that nonperforming credit card loans have increased more in areas with elevated home foreclosures. 9 As a result, some banks are reexamining their risk exposure for lines of credit in areas with falling home prices and elevated mortgage problems.\nConsumers who are informed that their credit lines have been reduced or possibly limited to loans outstanding lose an important financing option, which may dampen their consumption spending. To the extent that untapped lines of credit serve as a precautionary source of funds, consumers may reduce their willingness to purchase items. And purchases will likely fall for consumers who find themselves limited to current cash flow.\nLet me emphasize that it is too early to determine the degree that consumers will be restrained by credit availability in the current situation. But such trends will be easier to detect sooner and more accurately if the central bank has supervisory engagement with financial institutions.\n4. Bank Supervision and the Lender of Last Resort\nI would argue that it is very difficult for a central bank to be an effective lender of last resort without significant knowledge of the current and prospective value of assets and liabilities within financial institutions. Like any counterparty, a central bank acting as a lender needs to be able to evaluate the solvency and liquidity of a borrowing institution.\nOf course, determining future solvency of an institution can be challenging, particularly when assets are difficult to value. Knowing how likely it is that an institution's sources of funds will evaporate during times of financial stress requires a significant understanding of the institution's liabilities and its counterparty relationships. Such information has been particularly important of late, as the Federal Reserve has initiated a variety of innovative techniques to provide liquidity to the marketplace.\nFigure 6 provides a list of the various steps taken recently by the Federal Reserve related to our Discount Window - steps we have taken to try to enhance market liquidity and prevent ripples of difficulty that impact more institutions and ultimately the real economy and individuals. Because of the complexity and institutional details involved in each of these steps taken, I will focus today only on one, the Term Auction Facility.\nThe Term Auction Facility allows banks to obtain short-term financing using as collateral a subset of assets that the marketplace is currently seeing as illiquid. It has also provided an opportunity for banks to get financing for approximately one month during a period when obtaining such financing has sometimes proved difficult. Every other week, the Federal Reserve holds an auction where banks are able to use collateral at the Discount Window to get a loan. Currently the size of each auction is $50 billion. The auctions have been well received, and have generally resulted in financing terms (determined by the auction) that are somewhat above the Federal Funds rate.\nTo qualify, a bank first needs to be in sound financial condition, as the Federal Reserve must have confidence that the bank will be solvent over the time the loan is extended. While this determination is left to the individual Reserve Bank whose district the institution resides in, it generally requires that the bank not have low supervisory ratings. Second, the institution needs to have collateral at the Federal Reserve. Our Discount officers determine, as best they can, the market value of the collateral and apply an appropriate \"haircut.\"\nThere is little question in my mind that both the determination of the potential solvency risk and the evaluation of the institution's collateral are greatly aided by having experienced bank supervisors at the central bank.\nConclusion\nTwo years ago, few analysts were anticipating significant retail credit and banking problems. The most recent banking problems in the United States had been driven by problems in commercial real-estate loans. The current turmoil stems from troubles with residential real estate loans that are for the most part only indirectly owned, through securitizations.\nThe uncertainty surrounding ratings applied to relatively new and opaque financial products and the difficulty in pricing complex financial assets have seriously disrupted the \"originate to distribute\" model of recent real estate finance. In particular, it is clear that instruments that involve financing long-term assets with short-term liabilities, without institutional liquidity backing them up, are not especially suited to withstand times of financial distress such as the one we are facing.\nToday I have argued that knowledge of financial institutions has been a critical component of my own thinking as a central banker. In my view, central banks with potential counterparty risk as a lender of last resort need to have sufficient information to assess the solvency of their counterparty and the liquidity of its collateral - the same factors that any private counterparty would require.\nMuch of our understanding of the economy's evolution since July has been greatly influenced by turmoil affecting financial markets. The economy's path will vary depending on the size and nature of the problems at financial institutions, the distribution of those problems, and the reaction of bank management to those problems. I believe strongly that at the Federal Reserve, our role as a bank supervisor within a central bank has greatly facilitated our ability to operate effectively during this challenging period.",
        "date": "March 27, 2008",
        "title": "Bank Supervision and Central Banking: Understanding Credit During a Time of Financial Turmoil",
        "href": "https://www.bostonfed.org/news-and-events/speeches/bank-supervision-and-central-banking-understanding-credit-during-a-time-of-financial-turmoil.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Early Lessons from Recent Financial Turmoil",
        "highlights": "",
        "content": "South Shore Chamber of Commerce Quincy, MA\nIt is a pleasure to be with you today.\nMy goal is to share with you what I see as some \"early lessons\" from the ongoing period of turmoil in real estate and credit markets.1 It is important, given the turbulence we have lately experienced, to begin to analyze and act on such lessons as early as possible.\nFirst, some background. For the past two years, the housing market has gone from bad to worse. What began as a mild reduction in residential investment2 at the start of 2006 has accelerated, with residential investment declining by more than 20 percent during each of the last two quarters of 2007.\nBeyond the obvious and intense pain for distressed borrowers, a noteworthy aspect of this downturn in residential investment has been its impact on financial markets. Previous housing downturns caused problems for savings institutions and banks that were generally smaller than the large financial institutions being affected today. This downturn has primarily affected financial markets and large financial institutions. Large financial institutions have lost billions of dollars, and in some cases tens of billions; and some are forecasting significant additional losses.3\nBut this is not just a Wall Street problem. Our real concern is the ways those problems in financial markets translate back to all of us.\nAfter a brief background on the genesis of the current financial turmoil, I am going to discuss three issues that I am sure you are increasingly seeing reported on the business pages of your national and regional newspapers:\nFirst I will discuss why the accuracy of ratings on securitized mortgage products have been so much less reliable than ratings for corporate-debt securities, and the lessons we should draw from those differences. Here is a peek at the main message: uncertainty surrounding ratings has caused a variety of markets to become less liquid. Less liquid credit markets can hurt borrowers of every type. Problems with the accuracy of ratings had their roots in the determinants of the ratings â€“ and so we need ways to differentiate ratings that have different â€œdriversâ€ in terms of the credit risk on the underlying assets. We need for example, to differentiate ratings on assets like corporate securities from ratings on assets whose ratings histories and price-drivers may be quite different, and less well understood, like certain mortgages-related securities.\nSecond, I will touch on the difficulty in pricing complex financial instruments, and actions that might help with transparency and pricing of these products in the future. Again, the main message: As I see it, the recent difficulty in pricing assets should make investors and financial intermediaries consider whether such complexity is necessary, and whether some of these instruments should be more standardized or possibly moved from dealer markets to exchange-traded instruments.\nThird, I will discuss the continuing problems in the housing market, and touch on the ongoing discussion of policies that might help mitigate those problems. Here Iâ€™ll suggest that, if housing prices continue to fall, we will need to increasingly consider programs for those with negative as well as positive equity in their houses.\nBackground On Recent Financial Turmoil\nFirst, a bit of background. In early 2007 it became apparent that delinquencies on subprime4 mortgages issued after 2004 were experiencing problems at a more rapid rate than would be expected, given the rather benign economic environment. We began to see an elevated rate of subprime delinquencies [See Figure 1].\nIn July of 2007, rating agencies began to highlight the fact that subprime mortgages that had been securitized - a process I'll describe in a moment - were performing poorly, leading to downgrades for securities that had significant exposure to the subprime market. Just as investors became more uncertain about valuing these securities, it became clear that subprime mortgages were part of various financial instruments that had been viewed as generally low risk.\nSecuritization relied on the reasonable premise that subprime loans might be more risky than prime, but the majority would not default - and higher interest rates and fees would compensate for those that did. Subprime loans were bundled for investors and \"riskiness\" was tiered. Investors in the least risky tiers were thought to be well protected from losses.5 [See Figure 2] Unfortunately, underlying assumptions proved inaccurate.\nThe market for short-term asset-backed commercial paper (ABCP), short-term securities used to finance a variety of loans from student loans to home equity, has been particularly impacted [See Figure 3]. As problems with mortgage-related loans emerged, some investors became reluctant to continue lending in the ABCP market. This reduction in the availability of short-term funds caused the rates on ABCP to rise; and also forced some financial institutions to buy back ABCP that they could no longer refinance, bringing it onto their balance sheets. The combination of uncertainty over the appropriate rating of mortgage-related securities and the expansion of bank balance sheets caused significant pressure on the availability of short-term credit. In addition banks, as liquidity providers, were expanding their balance sheets in other areas, much of which was not anticipated prior to the financial turmoil. Some banks have had to take write-downs on some assets, and the losses in combination with involuntary growth in assets have made some banks more reticent to expand their balance sheets further.\nAn indication of the difficulties in short-term financing markets was the marked elevation of the London Interbank Offered Rate (LIBOR) relative to the comparable U.S. Fed Funds target rate. LIBOR is the rate charged in a key international market for short-term lending between banks. The elevated LIBOR rate not only made it difficult for banks to borrow short-term, but also raised the rates on loans tied to LIBOR -- notably including most subprime mortgages, corporate loans, and credit card debt.\nIndeed, while the initial trigger for the financial turbulence was related to subprime mortgages, the uncertainty surrounding ratings of complicated financial instruments has caused disruptions in a variety of other assets and markets that depend on securitization - including state and municipal financing, student loans, and commercial real estate. The effects have been felt up and down Main Street, as well as in some markets overseas.6\nI. The Role Of Credit Ratings\nWith that as background, I'd like to turn to my first subject today - the role played by the credit ratings used by investors to gauge the credit risk on securities.\nThe use of credit ratings for corporate bonds has been longstanding and generally free from substantial concerns about the ratings' accuracy, with a few notable exceptions.7 So I think it is useful to consider the similarities and differences between rating corporate securities and mortgage securities, where the accuracy of ratings has been called into question. This is particularly important because much of the current turmoil is driven by investor uncertainty in rating difficult-to-value financial assets.\nRelative to mortgage securities, ratings on corporate securities have been time tested. Downgrades have been quite modest. Defaults have often been tied to recessions or problems specific to a given firm, such as excessive leverage or poor management [See Figure 4]. In addition, investors in corporate securities can rely on a wealth of external sources to verify the health of a firm.8\nCorporate ratings have generally performed well. Despite the recent financial turmoil, corporate default probabilities in aggregate remain quite low [See Figure 5]. With relatively few downgrades, and delinquencies, the corporate balance sheet has held up better than that of the consumer - although the recent widening of spreads for lower-grade bonds gives one pause [See Figure 6].\nThe mortgage market is quite different. Most mortgage securities are based on a diversified pool of underlying mortgages. Many investors assumed that there would be significant benefits from diversification, that regional real estate shocks would be dominated by local factors, and that national home prices were very unlikely to decline. These assumptions proved to be wrong, resulting in widespread downgrades of mortgage securities.\nThe housing price assumption in particular has been critical, and many investors may have significantly underestimated a potential national housing price decline and its effect on defaults. The S,P Case-Shiller national home price index fell 10 percent from its peak in the second quarter of 2006 through the fourth quarter of 2007. Home prices are down in every one of the 20 large metro areas covered by the Case-Shiller national home price index.\nIn contrast to corporate securities, corroborating information on mortgage securities is not as readily available. There is no equivalent to equity analysts and equity prices to give investors updated market information. The information needed to analyze the individual mortgages in the pool can be expensive to obtain. So investors are more reliant on rating agencies than they are with corporate securities.\nThe problems in the mortgage market highlight the need for caution where there has been limited ratings history, where the underlying characteristics that drive the asset's price may not be fully understood or anticipated, and where evaluations cannot be easily corroborated by others such as equity analysts.9 Certainly one way to highlight these differences is to differentiate ratings on corporate securities from ratings on assets like mortgage-backed securities.\nII. Transparency and Disclosure\nNow I'd like to turn to a second area, transparency and disclosure. The heightened uncertainty surrounding ratings has been aggravated by the lack of transparency in the pricing of complex financial instruments. Because as many of the more complicated financial instruments have ceased active trading, determining a market price has become quite difficult.\nWhile defaults in housing move rather slowly, the pricing of financial assets has moved much more dramatically, causing many financial institutions to significantly change their expectation of losses from these complex financial instruments. In fact, the highest-graded securities are selling at a very significant discount [See Figure 7], implying a significant risk premium for holding even the highest quality securities of some complex financial instruments.\nThe opaqueness in pricing has caused a variety of complications:\nFirst, many securities have become illiquid, and sales are only occurring at â€œdistressâ€ pricing.10\nSecond, the uncertainty in pricing has caused a loss of confidence in firms that provided insurance on high-graded securities. This has been a problem for certain municipal securities, and instruments known as auction-rate securities11 and variable-rate demand notes12 where uncertainty in bond insurance has led to changes in pricing for securities previously thought to have little risk of default.\nThird, banks often provide liquidity backstops should securities trading become illiquid, and the current market turmoil is leading banks to be more cautious in lending because they are not sure if or when investor demand could evaporate, requiring significant extensions of bank credit.\nFourth, certain markets have been disrupted, as investors avoid complex securities where liquidity could be a problem. The recent reports of problems in auction rate securities, suggest that financing for all sorts of entities â€“ universities or hospitals or some municipalities â€“ can get a lot more expensive  when investors lose confidence in the pricing and liquidity of financial instruments.\nSo, what lesson should we derive from some of these complications?\nFirst, some financial products were not well designed to withstand liquidity problems. To avoid paying banks fees to provide a liquidity backstop, many financial products of recent vintage included provisions to force liquidation when necessary to insure payment to the holders of the higher-graded securities (or slices of securities). This structure was used, for example, by structured investment vehicles (SIVs)13. However, due to the recent financial stress, assets of SIVs could not be liquidated at prices felt to be reasonable. Broadly speaking, products should be structured to better weather periods of illiquidity, and ratings models should take better account of liquidity risk.\nA second way to improve price discovery would be to have greater uniformity in financial products. Standardization of products makes it much easier to price and trade securities. A case in point: many of the positive innovations in mortgage markets resulted from more uniform standards for conforming loans. Standardization helped insure minimum underwriting standards.14 Non-conforming mortgage markets, as well as other securitized assets, might well benefit from greater uniformity and standardization so that pricing is less idiosyncratic to the particular security an investor holds.15\nA third possibility is to seek more trading of financial products in exchanges rather than through dealers. Securities that are consistent enough to trade on an exchange are more likely to have market prices that all participants can use.16\nFinally, investors should give careful consideration to whether such complex financial products are necessary at all. With simpler and more understandable structures, the difficulties in obtaining market prices are likely to be significantly reduced, as are the consequent uncertainties like those we are currently facing.\nIII. The Housing Market\nNow I'd like to turn to the continuing problems in the housing market, and a few thoughts on policies might help mitigate those problems.\nThe housing market was the genesis of current financial turbulence, and a key point is that significant further declines in home prices could greatly complicate efforts to resolve current problems. As housing prices fall, loan-to-value ratios will rise, in some cases exceeding 100 percent, reducing the number of borrowers that qualify for existing government programs like Federal Housing Administration (FHA) loans.17 Thus when considering ways to mitigate the current housing problem, it is useful to consider borrowers that still have positive equity in their house, as well as those that do not.\nFundamentally, I encourage worried borrowers who hold high-rate loans to approach a responsible lender about refinancing. I also encourage lenders to reach out to borrowers, and to take a fresh look at the state and federal programs that can be of assistance.\nIn recent months we estimated that a fair number of borrowers with subprime mortgages may be able to refinance into a more affordable loan, because they had good credit scores and some home equity when they got a fully documented loan on an owner-occupied property. As time goes by, however, declining home prices are eroding borrowers' equity, and some are experiencing financial difficulties or mounting debt as the economy slows. These forces complicate the picture, and narrow the pool of readily \"refinanceable\" subprime loans.\nGiven the worsening housing scene, Boston Fed researchers recently updated prior work in this area in an attempt to calculate the share of people with subprime loans who might qualify for FHA programs. They looked at subprime loans in Rhode Island, Connecticut, and Massachusetts that had full documentation, were owner occupied, had a loan-to-value (LTV) of no greater than 97 percent, met current FHA loan-size limits by county, were never 60 days delinquent, and had a maximum debt-to-income ratio (including other forms of debt) of 45 percent18. This approximates current FHA standards.\nThey estimate that about 16 percent of borrowers with subprime loans would meet those criteria. However, over time this pool is likely to shrink, as the number of delinquent borrowers has been rising and housing prices have been falling, likely reducing the number of qualified borrowers. For borrowers that could convert their subprime loan to an FHA-insured loan, saving significant money from converting from a subprime to a prime rate is an alternative that should be considered.\nOne refinance option is the Mortgage Relief Fund (www.MortgageReliefFund.com). Five large banks joined forces to set up this program, with the encouragement of the Federal Reserve Bank of Boston, to join forces in reaching out to borrowers with high-rate loans. The banks can help borrowers explore refinancing into a more-affordable loan - maybe an FHA loan, a state-guaranteed loan, or a conventional loan. We believe a number of community banks will join the effort in the coming months.\nWith two months completed, and realizing the lags from first contact on a mortgage to closing, the banks have logged over 1,000 inquiries, taken in more than 50 applications, made 115 referrals to nonprofit housing counseling services, and are now starting to close some of those loans from the first applicants - with the first dozen loans having recently closed. It is a modest start, but this month we are pursuing a second wave of outreach, and the banks are pursuing an additional advertising push, especially in areas with higher concentrations of subprime loans. We see the effort as a marathon, not a sprint, and we are refining and adding to it as we go.\nAs I noted a moment ago, as delinquencies and home prices shrink the pool of potential borrowers in existing Federal and state programs, an important consideration for lenders and policymakers involves the situations of borrowers whose loan now exceeds the value of their house. Of course, any remedies need to take into account the future risk to taxpayers, and the incentives created for borrowers and lenders. But we need to weigh that against the problems for communities that can occur with widespread foreclosures - including the negative effects on neighboring homeowners, the burden on tenants, and the costs borne by municipalities and communities in addressing blight and crime in areas of clustered foreclosures.\nAs Federal Reserve Board Chairman Ben Bernanke said on Tuesday,19 this situation calls for a vigorous response - but care must be taken in designing solutions, so they represent safety and soundness for lenders and are characterized by fairness and minimal \"moral hazard.\" I would note that foreclosure costs are often substantial to lenders (and by extension, I would add investors) - of course it goes without saying that they are painfully costly on many levels for borrowers. So there is considerable scope for negotiating a mutually beneficial outcome.\nSomewhat along those lines, some parties are proposing variants of a \"shared appreciation\" loan approach.20 Lenders could write down the loan amount to the current home value, cap losses, avoid the costs associated with foreclosure, and receive a share of any future home appreciation when the buyer sells. The borrower could avoid foreclosure and reduce monthly payments.21 The FHA could provide insurance, but defray the increased risk with a share of the gains when the homeowner sells. Approaches like this, and other worthy ideas that are being proposed, should be debated by policymakers and interested parties - but without delay.\nConcluding Thoughts\nAs I noted at the outset, the current financial turmoil is ongoing but it is not too soon to consider lessons learned.\nThe uncertainty surrounding ratings has caused a variety of financial markets to become illiquid and caused very significant write-offs at major financial institutions. Considering ways to differentiate ratings on assets like corporate securities from ratings on assets whose ratings histories and price-drivers may be quite different, and less well understood, is probably a first important step.\nThe difficulty in pricing assets should make investors consider whether such complexity is necessary, and whether some of these instruments should be more standardized or possibly moved from dealer markets to exchange-traded instruments.\nIn the housing area, thought will likely be needed regarding programs for those with negative as well as positive equity in their houses. As long as housing prices continue to fall, the decline increases the risks to borrowers, lenders, markets and the economy.\nI thank you for exploring with me today these problems that have roiled Wall Street, and are beginning to significantly affect Main Street. We are facing some unique and complex challenges in all of these areas. Let me leave you with the thought, however, that there may be a significant cost to delaying needed actions that could restore confidence in the ratings process, the pricing of financial assets, and the impact of declining house prices.",
        "date": "March 6, 2008",
        "title": "Early Lessons from Recent Financial Turmoil",
        "href": "https://www.bostonfed.org/news-and-events/speeches/early-lessons-from-recent-financial-turmoil.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Discussion: The Mortgage Meltdown â€“ Implications for Credit Availability",
        "highlights": "",
        "content": "U.S. Monetary Policy Forum New York, NY\nI am very pleased to be able to discuss the paper \"Leveraged Losses: Lessons from the Mortgage Meltdown\" by Greenlaw, Hatzius, Kashyap and Shin (GHKS).\nIt is somewhat ironic that several current participants on the Federal Open Market Committee (FOMC), including myself, wrote extensively about the credit crunch period in the early 1990s and now have the opportunity as policy makers to consider how financial problems may be spilling over to the real economy.1 So it is particularly appropriate that the paper we are discussing today asks whether problems that originated in mortgage markets are likely to cause a credit crunch that significantly impacts growth in the economy, and what that implies for central banks.\nThe paper provides a variety of new facts about the current financial turmoil, and does a very nice job of detailing the extent of current and potential problems that may impact future public policy. I plan to first discuss the issue of the size of the losses to financial institutions stemming from the current financial turmoil. I will highlight both the uncertainty around the GHKS estimate, and the possible downside risk that may remain to their estimate. I will next discuss the issue of the impact on balance sheets. I will argue that to date, the balance sheet constraints are primarily occurring at a few large institutions with significant exposure to more complicated financial products; but that again, there is downside risk that balance sheet constraints could become more widespread in the future - particularly if housing prices experience more significant declines. I will then amplify an issue touched on only lightly in the paper, and that is the implications of mortgage problems for securitization and complicated financial products. I will conclude with a few observations on policy.\nResidential Real Estate Losses - The Role of Declining Housing Prices\nGHKS use three different methods to determine mortgage credit losses. The first is a migration analysis that looks at historical trends of each vintage year and then adjusts the trends for falling home prices. The second extrapolates from the current pricing of mortgage-backed securities' expected losses. The third uses foreclosure rates from previous regional periods of falling housing prices, and applies those rates to the current distribution of mortgages. With several assumptions and caveats they find losses are expected to be $400 billion, with about half of that figure being borne by leveraged institutions.\nThe authors highlight the significant uncertainty around their estimates. This is particularly appropriate since two critical components of the calculation, the path of housing prices and the path of the economy, are not directly estimated in the model. Analysis by Gerardi, Shapiro, and Willen of the Federal Reserve Bank of Boston2 finds the probability of a default and foreclosure is highly sensitive to the macroeconomic environment - particularly to house price appreciation.\nIn making adjustments for falling housing prices, GHKS discuss house price declines of 5, 10, and 15 percent from the end of 2006. While housing prices are critical to understanding the extent of overall mortgage credit losses, the absence from the historical record of a sustained national decline in housing prices makes it problematic to extrapolate the future solely with historical data. As shown in Table 1, all 10 major metropolitan areas followed by the Case- Schiller home-price index declined in the past year, and five of the major metropolitan areas 3 show double-digit declines. These declines have occurred despite an unemployment rate in January 2008 of 4.9 percent. Should the economy weaken more than expected, one can envision downside risks to even the rather bleak forecast of GHKS - especially given the large number of high loan-to-value (LTV) loans made in the past three years.\nFrom a policy perspective it is important to understand not only what would happen if the economy behaves as expected - which would currently be that we skirt a recession and housing prices show only modest declines - but also how significant the downside would be if the rise in the unemployment rate and the decline in housing prices were significantly greater than currently expected. The authors' estimates of expected losses do not try to factor in the potential - though hopefully unlikely - outcome of housing prices interacting with sharper declines in employment and further financial difficulties at mortgage lenders. While not the most likely outcome, it is an outcome that policymakers and others may consider \"taking out some insurance against.\"\nAn additional factor left out of the analysis involves the nature of the housing recovery that is likely to occur if the mortgage securities market and financial institutions are unwilling to lend to subprime borrowers. Given the recent difficulty in securitizing troubled or high LTV mortgage credits, and the possibility that many financial institutions will be reticent to lend to risky borrowers in a declining house price market, the housing malaise could be more protracted and the recovery more anemic than we have experienced in previous housing downturns.\nBalance Sheet Constraints\nGHKS argue that the distribution of mortgage losses is important. Many of these losses are in leveraged financial institutions, which will be forced to shrink their balance sheets to maintain desired capital ratios. Thus the analysis is in the spirit of earlier credit crunch literature 4 that highlights that binding capital constraints at financial institutions can result in significant headwinds, as experienced in the United States in the early 1990s and in Japan during the \"lost decade.\"3\nTo date, there have been several significant differences in the distribution of losses compared to the 1990s. The 1990s credit crunch resulted from regional losses in commercial real estate and construction, and to a lesser degree residential investment. These losses essentially impacted all financial institutions in the affected region. To date in our current situation, the mortgage problems have been concentrated in some of the largest financial institutions involved in structured finance and the securitization of subprime mortgages.\nIn fact, three large financial institutions alone have already announced almost $60 billion in write-downs in the last two quarters of 2007.4 Despite the very significant write-downs, the losses have been mitigated by the ability of these global institutions to attract new capital. In fact these same three institutions have together announced $36 billion in new capital in the last four months (October - January).5 This ability to raise new capital has helped mitigate capital constraints.\nTable 2 shows that despite large financial losses announced by some commercial banks in the past two quarters, many banks have experienced increases in capital and in their capital ratios. In fact, more than two-thirds of bank holding companies had increases in capital in the last two quarters of 2007. Note, however, that the decreases are more prevalent among the largest bank holding companies while the increases are more prevalent among the smaller bank holding companies. In terms of capital ratios, 354 bank holding companies had increases in capital ratios in the last two quarters of 2007, while 592 had decreases. This reflects that even at 5 bank holding companies with increased capital, the asset growth has exceeded the capital growth.\nTable 3 shows that in aggregate, while capital was basically flat, assets did increase, as banks provided liquidity to many firms and financial market participants. To date, the resulting potential capital constraints are concentrated in the largest banks with the largest exposure to securities tied to subprime mortgages. While some of the capital losses have been mitigated by new capital, the losses in combination with involuntary growth in assets can potentially restrain the willingness of these institutions to engage in activities that would further swell their balance sheet.\nBecause these institutions are actively engaged in structured products and loans to finance leveraged deals, it is not surprising that participants in these markets are finding tighter financial constraints. For some markets where these banks are major market makers, the unwillingness to further increase balance sheets has impacted the liquidity in those markets.\nMany small and medium-sized businesses are not complaining about credit conditions. This reflects the lack of exposure that many small and medium-sized banks had to securitized products or the subprime market. However, should housing prices continue to fall, losses in prime residential mortgages and construction loans are likely to cause these institutions to be more capital constrained. Banks under $100 billion still retain significant exposure to residential mortgages and construction loans which account for 26 percent of assets or $750 billion. Should housing prices continue to fall and the housing sector get worse, it is likely that these institutions will begin being impacted more significantly.\nSpillovers From the Mortgage Meltdown\nAn issue not directly addressed in this paper, but nonetheless critical to the discussion, is the loss in confidence in the ratings process and the consequent uncertainty in the pricing of a wide variety of structured products.\nAs Exhibit 3.4 in GJKS highlights, AAA tranches for recently issued contracts are selling for less than 70 percent of their par value. Since lower-grade tranches would experience losses first, such pricing implies very severe losses on the underlying assets. It also highlights that the default probabilities on a large number of highly-rated securities are likely to be higher than would normally be expected by investors in the highest-grade securities. While the problems with ratings accurately reflecting probabilities of default are primarily related to mortgage products, their impact has moved well beyond residential mortgages.\nThe largest banks have increasingly moved to an originate-to-distribute model for a variety of assets formerly held on balance sheets. Leveraged loans, credit card receivables, commercial real estate loans, student loans, and municipal borrowings have all increasingly been moved off banks' balance sheets and into a variety of new securities. As investors have lost faith in the ratings process, many of these highly-rated securities have begun to sell at significant discounts, which will likely result in additional losses.\nIn addition to the losses experienced by the holders of these securities, the borrowers have had their financing disrupted. Many of these loans will need to be financed by bank balance sheets, and the terms may be significantly different than what they experienced prior to the recent financial turmoil.\nDifficulties in selling structured financial products have resulted in the disappearance or near-disappearance of trading in some collateralized loan obligations (CLOs) and collateralized 7 debt obligations (CDOs), have disrupted the auction-rate securities market, have made it difficult to sell asset-backed commercial paper, have created problems for monoline insurers and have caused the winding down of many structured investment vehicles. Many of these markets financed assets above and beyond mortgages, and as a result may produce losses not captured in the analysis by GHKS. While problems in rating mortgages may have been the trigger, the drying up of the market for structured financial products is a downside risk and could make it more difficult or more expensive to meet the financing needs of a variety of organizations.\nPublic Policy\nGHKS express some pessimism regarding the ability of monetary policy to help mitigate problems. I am less pessimistic. Most subprime loans had reset rates tied to the London Interbank Offered Rate (LIBOR) - generally around 6 percentage points over the six-month LIBOR. The reductions in the federal funds rate, as well as the reduction in the spread of LIBOR over the federal funds target after the introduction of the Federal Reserve's Term Auction Facility, have significantly reduced the reset rate for most subprime borrowers (Figure 1). For many borrowers, the reset rate may at this point not be dramatically different than the original rate - a significant difference from what would have occurred in the absence of appropriately aggressive monetary policy.\nIn addition, lower rates are likely to result in higher house prices than would occur in the absence of monetary easing. This should reduce the foreclosure rate and reduce some of the concern that housing problems will become more widespread. Finally, lower rates should result in less unemployment - one of the main drivers in forced sales of houses. Thus, monetary policy actions may significantly reduce the depth of problems, but are of course not a panacea.\nMany of the possible steps to mitigate these problems involve policy solutions not tied to monetary policy. In recent years the subprime market became the major avenue for low- and moderate-income borrowers to buy homes. There would seem to be a strong economic incentive for borrowers to seek FHA insurance and get a prime rather than a subprime rate. Examining how FHA programs could continue to be modernized and streamlined and become a more viable choice for borrowers may be an important mitigant for housing problems.\nGiven falling housing prices, many financial institutions are likely less willing to be exposed to the mortgage market. One aspect of the current situation is the high LTV ratios facing many borrowers, as low down-payments and falling housing prices have made refinancing homes difficult. A possible solution would be shared appreciation loans with FHA guarantees. This approach, variants of which are currently being discussed, would provide the FHA and the lending institution with a portion of future appreciation in return for providing the FHA insurance on high LTV loans.\nWhile too large a topic for today's discussion, I believe there is also a need to increase transparency and create more consistent prices for complex financial products. We need to think about the ramifications and possible remedies of a situation where parties are unable to accurately value financial assets tied to the mortgage market - a market whose prices are more easily determined than are many other types of balance sheet assets.\nConclusion\nGHKS have done a nice job of highlighting some of the ramifications of the mortgage meltdown. A critical factor in the size of losses, and whether balance sheet constraints become more widespread, is the extent to which housing prices fall. Unfortunately, we have little historical precedent for sustained declines in national housing prices, which makes it difficult to forecast future home prices. However, one of the significant downside risks to the economy is that further declines in housing prices could depress residential investment, reduce consumer spending, generate elevated foreclosures, and contribute to financial instability. Taking appropriate monetary, regulatory, and fiscal actions to mitigate this risk seems prudent.",
        "date": "February 29, 2008",
        "title": "Discussion: The Mortgage Meltdown â€“ Implications for Credit Availability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/discussion-the-mortgage-meltdown-ndash-implications-for-credit-availability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A Historical Perspective on Housing Downturns",
        "highlights": "",
        "content": "The Seventeenth Annual Vermont Economic Outlook Conference Burlington, Vermont\nI would like to thank the organizers of this event for scheduling it after New Year's Day, since economists tend not to be particularly helpful for holiday cheer but quite useful when thinking of New Year's resolutions. On your list of New Year's resolutions, I would include not listening to pundits who claimed:\nâ€¦that housing prices could not go down, nationally;\nâ€¦that triple-A ratings meant no default risk;\nâ€¦that calculating fair market value was easy for mortgage products.\nMy talk today will touch on all three, because I am going to discuss recent trends in residential real estate, and their economic relevance.1\nToday I am going to examine two prior periods of declining house prices - with some observations on how they were addressed, the similarities and differences from our situation today, and the lessons we can draw. Throughout, I will refer to actions being pursued by a wide variety of actors including the Federal Reserve, financial institutions, investors, borrowers, and policymakers.\nRecent Trends in Residential Investment\nIn 2007, residential investment2 was the laggard among the components of Gross Domestic Product (GDP). Residential investment began declining in the first quarter of 2006, and has continued to decline in each quarter since. It seems all but certain that residential investment also declined in the fourth quarter of 2007 - and many economic forecasts expect residential investment to continue to decline at least through the first half of 2008.\nHow should we interpret what could be nine or more continuous quarters of declining residential investment? Exhibit 1 provides some initial context. Should the forecasts prove to be right, we will have experienced a longer string of back-to-back quarters of declining residential investment than at any other time in the past 50 years., 3, 4\nThat historical observation should focus our attention, but must also be tempered somewhat by the unique aspects of our current situation. Let me be clear - this is an unusual economic situation and we cannot predict exactly what is going to happen. For one thing, to date this decline in residential investment has occurred in an economic environment of reasonably healthy job and income growth, and low rates of unemployment - although the December Labor Department report, released last Friday, suggests less welcome developments, as the unemployment rate rose to 5.0 percent in December while non-farm payroll employment was essentially unchanged (an increase nationwide of 18,000).5\nPrevious periods where residential investment declined for a year or more were either accompanied by, or closely followed by, an economic downturn. But history may or may not repeat itself, because this period of prolonged weakness in housing is distinctive in several other ways that add to uncertainty over its ultimate impact on the broader economy.\nFor one thing, most other periods of extended decline in residential investment were preceded by rising inflation rates, which in turn induced a policy response - usually in the form of a significant tightening of monetary policy (that is, increases in interest rates) [see Exhibit 2]. However, the current period of weakness in housing has occurred despite a low inflation rate and low real interest rates, by historical standards.\nAnother difference has been the national nature of the decline in housing prices. Historically, housing prices have often shown sharp swings in particular states or regions, but it was unusual for prices to fall nationwide.\nThrough the 1980s there were a series of rolling regional downturns that resulted in big fluctuations in regional housing prices. These were generally due to significant regional economic factors, such as the surge in oil prices in the late 1970s that disproportionately boosted the southwestern portion of the country. When oil prices then fell by nearly half in the early 1980s, this same region experienced sharp drops in home prices. Similarly, the northeast's house-price cycle of the 1980s and early 1990s was a regional phenomenon, as the promise of a new technology-based \"economic miracle\" proved too good to be true.\nIn these earlier episodes, housing finance was still dominated by local financial institutions; and house price declines were regional, not national, and were not particularly well synchronized with national recessions.\nThe regional nature of these housing problems is illustrated in Exhibit 3, which plots changes in real estate prices by census region. Movements of housing prices in various regions during the 1980s - shown on the far left side of the chart - were not particularly correlated. Housing prices in some regions went up despite significant declines in other regions. The OFHEO national house price index did not decline, giving some analysts a false sense of confidence that a geographically diversified portfolio of real estate loans would perform at least reasonably well, since real estate prices were dominated by local effects.\nThen, over the 1990s, there was less regional variation in housing price appreciation and more of a common trend, which has become more pronounced recently. Greater correlation of housing price increases and decreases across regions of the country meant that the diversification benefit resulting from holding a national portfolio of real estate loans was significantly less than history would imply.\nWith housing price changes more correlated across regions, mortgage securities and derivatives of mortgage securities behaved differently than many investors had assumed they would. The Boston Fed's research6 shows that, in large part due to widespread house-price declines, foreclosures have risen sharply in much of the country - not just in regional pockets. Many of the investment products consisting of securitized mortgages assumed more favorable house-price trends, so many that carried triple-A ratings have been downgraded to below investment grade - or are trading as if they were downgraded to below investment grade.\nIn part, the trend towards securitizing mortgage loans allowed the financing arrangements to be driven by national rather than regional conditions. As long as investor demand for higher-yielding mortgage securities and derivatives was strong, there was little of the natural \"governor\" that occurs when financial institutions become unduly concentrated in particular regions or asset classes. This change enabled the supply of financing, particularly to riskier borrowers, to expand rapidly in all regions of the country.\nExhibit 4 illustrates how abruptly the pattern in house prices has changed. The home price indexes generated by both the U.S. Office of Federal Housing Enterprise Oversight (OFHEO)7 and S,P/Case-Shiller8 show that home prices that accelerated during the first half of the decade have been quickly reversing that trend.\nAs of the close of the third quarter, the S,P/Case-Shiller index indicates that house prices are down 4.5 percent from a year earlier. The S,P/Case-Shiller composite 10 monthly index, representing the average of 10 large metropolitan areas, provides more recent data and has declined by 6.7 percent over the last year.9 This is the largest decline in the 21-year history of the index.\nThere has also been significant variation across metropolitan areas, illustrated in Exhibit 5. The largest decline among the 10 metro areas was in Miami, where prices have declined by 12.4 percent over the past year, while Denver's decline was just 1.8 percent.\nWhile real estate has not generally experienced the volatility of many financial instruments, large regional price declines over a relatively short period of time can, and have, occurred. And if regional price declines are becoming more tightly correlated, as some of this suggests, a more significant national house price decline cannot be ruled out.\nThe sharp declines experienced in many regions of the country have occurred despite low real interest rates and, until December, an unemployment rate below 5 percent. This highlights a risk to the housing sector going forward: Since prices have declined substantially even in a relatively benign economic environment, one cannot discount the possibility that they could fall more rapidly should economic performance not remain strong in 2008.\nThe Real Effects of Housing Price Declines\nWhile the outlook for housing will be greatly affected by the economy, history indicates that \"institutional\" factors can also play an important role. It is instructive to compare our current situation with earlier episodes of falling housing prices. Two very different scenarios, and outcomes, are illustrated by experiences in New England and Japan.\nTo give you a peek at the punch line, let me mention up front what I think the broadest lessons are:\nFirst, that transparency matters, and is generally beneficial;\nSecond, that prompt recognition of losses leads to a more efficient outcome â€“ if somewhat more pain in the short run;\nThird, that adjustments are easier in an orderly economic environment with a well-functioning financial system.  This is something the Federal Reserve is working to help ensure. \nNew England's Experience\nExhibit 6 illustrates the significant decline in house prices that occurred in New England in the late 1980s and early 1990s. In contrast to the current period, many of those loans were held by local financial institutions. As prospects for the New England economy boomed in the mid to late 1980s, these financial institutions significantly increased their portfolio of construction, residential, and commercial real estate loans.\nFinancial institutions were regionally based, so they were highly susceptible to regional shocks. When the New England economy subsequently faltered, the real estate market collapsed. Prices on both residential and commercial real estate declined, resulting in losses to banks' loan portfolios. Many financial institutions found that they were inadequately diversified and had inadequate capital to absorb losses.\nThe supervisory process forced banks to recognize these losses. A key component of the bank examiner's job is to insure that problem loans are appropriately recognized on bank balance sheets. Accordingly, banks were forced to write down the value of real estate loans to reflect declines in the value of the underlying collateral, and the reduced ability of borrowers to service their loans. In fact, very large declines in bank assets frequently occurred at the time of bank examinations.10\nThe large losses sustained by banks in that era resulted in 115 banks failing.11 The combination of failed banks and significant losses at surviving banks limited the supply of credit to bank-dependent borrowers, many of whom were engaged in businesses not directly related to real estate. Many of the problem loans ended up in the hands of the Federal Deposit Insurance Corporation (FDIC), which expedited the necessary adjustment process by quickly disposing of the collateral property.\nThe prompt action of the bank examiners and the FDIC was, and remains, controversial. The swiftness of the write-downs and disposal of troubled assets initially aggravated the decline in residential and commercial prices. But it also meant that prices fell to the point that many investors became convinced that subsequent capital gains were inevitable. Thus, while the decline in prices was steep, the duration of the problem was probably shortened by aggressive and transparent actions. Within four years of the trough, housing prices had already returned to their previous peak.\nJapan's Experience\nOne can think of the New England experience, and the swift action of examiners, as one end of a continuum. At the other end is the experience in Japan. As the 1990s began, stock prices and real estate prices peaked. While stock prices fell relatively quickly, real estate prices declined much more gradually.\nKeenly aware of the credit-crunch experienced in the United States, Japanese regulators chose to move slowly in forcing write-downs of problem assets. In fact, in the early 1990s there was relatively little official information published on the extent of problems. To prevent write-downs, problem assets were not revealed publicly. This lack of transparency and disclosure made many investors and counterparties wary of Japanese financial institutions, as the magnitude of problems was difficult to discern. In addition, financial institutions and the government accumulated problem assets, which they held rather than disposing of the assets at \"distress\" prices.\nWhile reported prices in real estate declined slowly, volume was limited by investors' concerns that the large pool of problem assets would eventually need to be sold in the market. While bank lending did not decline abruptly, several studies have indicated that lending was quite inefficient - often used to prop up distressed borrowers rather than to allocate credit in the economy more efficiently.12\nThe overall result was that real estate prices declined for over a decade [see Exhibit 7]. Mirroring the gradual decline in prices, the recovery in prices was similarly very slow. The economy experienced subpar growth for an extended period of time.\nWhile our current period is different in many ways from the New England and Japan experiences with declining real estate prices, there are lessons to be drawn.\nFor one, the degree of transparency in financial statements can significantly affect confidence in financial institutions. Uncertainty about asset values may ultimately be worse than losses.\nIn the past cases of New England and Japan, and today as well, there are concerns about the value of the underlying assets complicating matters. In New England the problem manifested itself because real estate, especially commercial real estate, changes hands relatively infrequently - particularly in a slump - and thus is difficult to value. The slow recovery of Japanese financial institutions was in part related to significant concerns about their true financial condition, as many of the assets held by banks in Japan were loans to finance assets which changed hands relatively infrequently. The complex, opaque nature of many of today's mortgage-derivative instruments also makes them very difficult to value, which in turn makes them relatively illiquid.\nHistory suggests it is at such times that enhanced transparency can help clarify the extent of the problems, and allow financial market participants to determine appropriate valuations for assets and whether valuation methods are being conservatively applied. I am hopeful that the management of firms with large exposures to securitized subprime mortgages will embrace more detailed disclosures that allow for a more accurate assessment of the extent of the problems. Financial institutions with poor transparency are likely to have greater difficulty raising external funds at favorable prices; and indeed, we have seen significant tiering along these lines in the federal funds market and other credit markets.\nLooking at the New England and Japan experiences, let me be clear that I am not advocating responses to today's problems that are at either extreme of the continuum. But certainly we can learn what not to do from Japan's experience. Clearly it is better to take care of problems now than distort and greatly prolong the needed adjustment process.\nAlong with greater transparency, the New England experience reminds us that a full recognition of losses will create incentives for firms to dispose of bad assets. However, we face an added challenge today. When problem loans were held in commercial banks, much of the loss recognition was enforced through the bank-examination process. With today's opaque financial products held in a variety of financial intermediaries - not just traditional commercial banks, and located both in the U.S. and abroad - the loss recognition is not likely to be consistently enforced.\nMaintaining confidence in financial institutions and financial markets is key to a quick recovery from a crisis. Falling real estate prices caused a credit crunch during the early 1990s New England downturn, as banks reduced lending to borrowers in general as a result of the banks' capital-adequacy problems. In Japan, problem real estate loans caused banks to misallocate credit to inefficient projects to prevent recognition of their problems. However, in today's situation we are fortunate that most financial institutions have entered the current problems with significant capital cushions and that many U.S. financial institutions are moving to proactively address the problems.\nHowever, the potential for a credit crunch remains. Commercial banks are still an important source of liquidity and there are troubling developments at work. Allow me to delve for a moment into banking finance to make this point.\nMany commercial banks participated in the subprime market by sponsoring off-balance sheet investment vehicles. These vehicles were financed by short term commercial paper. In many cases, subprime loans were only a small fraction of the asset holdings of these vehicles. However, investors are very leery of anything associated with subprime loans and are reluctant to buy the commercial paper of these vehicles.\nFor both reputational and legal reasons, some of the sponsoring banks are now moving these off-balance sheet instruments onto their balance sheets, funding them as part of the bank portfolio. As shown in Exhibit 8, bank assets have grown significantly since the financial turmoil emerged in July. However, banks have capital requirements that limit their ability to expand. Thus, there is a risk that this unintended growth in bank assets will squeeze out loans to other borrowers.\nRisk Mitigation by the Federal Reserve\nIn the midst of this recent financial turmoil, I am hopeful that actions taken by the Federal Reserve will reduce the potential negative impact.\nMy view is that the continued decline in residential investment has heightened the risk of a more significant downturn in the overall economy. Falling housing prices further weaken the incentives for residential investment, but are also likely to dampen consumer and business confidence and spending. Furthermore, falling house prices roil financial markets and financial institutions by exacerbating exposures to the housing market.\nAs I suggested a moment ago, the Federal Reserve can minimize the severity and spillover of housing and associated weakness by implementing policies that foster a sound macroeconomic environment, low and stable inflation rates and a well-functioning financial systems. In that regard, the Fed has reduced its key policy rate by 100 basis points over the past five months.\nAlso, in an effort to help return markets to more normal short-term funding patterns, the Federal Reserve has initiated a new Term Auction Facility or TAF. The TAF enables banks with illiquid collateral to borrow from the discount window at a price determined by an open auction. This innovative tool has the potential to provide greater flexibility for the Federal Reserve to respond to the sort of liquidity problems that we have seen in recent months. The benefit to banks is that they can borrow relatively low-cost funds using assets that are temporarily illiquid as collateral. This facility is particularly useful in providing term lending, and appears to have been helpful as financial institutions sought liquidity at the end of 2007.\nThe first two auctions have provided term funding at a rate above the overnight federal funds rate but below the primary credit rate that banks borrow from the Fed's Discount Window. An added benefit of the TAF is that it allows the Fed to supply funds to the market without adding to stresses in Treasury markets by engaging in direct purchases of Treasury securities. Treasury markets have experienced significant stress in recent months, as Treasury issues were in great demand by investors around the world who sought safe, liquid assets.13\nOn a more regional note, the New England states have seen a falloff in housing construction and home sales roughly comparable to that of the nation. Housing prices, which grew very rapidly from 1998 to 2005, have leveled off and in three New England states - Massachusetts, Rhode Island and New Hampshire - prices are down from a year ago.14 While Vermont's experience is more favorable than that of the other New England states, the picture is broadly similar.\nAs housing prices have leveled off or declined in New England, foreclosure rates have risen from well below the national average to the national average, which is also rising. Again, Vermont's experience is more favorable than the rest of New England: Its foreclosure rates as of the third quarter of last year were only half the national and the regional averages.\nThe increase in foreclosures has been particularly sharp for subprime adjustable rate mortgages. The typical subprime adjustable rate mortgage is a hybrid, with a fixed rate of about 8 percent for two years that resets to about 11 percent. The surge in foreclosures thus far is not due to resets. However, many borrowers holding subprime loans face resets in the coming year, indeed the next few quarters. This prospect threatens to make a difficult situation even worse.\nSo I am very pleased that five large New England banks have formed a consortium to reach out to subprime borrowers to see whether they might be candidates for loans at prime rates, making use of existing federal and state insurance programs. This initiative, called the Mortgage Relief Fund, was launched shortly before Christmas with a $125 million commitment from the five banks and has already has some success in generating inquiries. Exhibit 9 is an excerpt from the effort's web site.\nTo date the banks - Bank of America, Citizens Bank, Sovereign Bank, TD Banknorth, and Webster Bank - have had over 430 calls from borrowers, and a number of them are beginning the application process or have already submitted loan applications. Because borrowers can qualify for government-insured loan programs with as little as 3 percent equity in the house, this is an important initiative for borrowers to consider if they are currently holding subprime loans.\nThe challenge, really, is getting the word out and convincing borrowers who may face trouble in coming months that it is in their best interest to act now.\nSo I strongly encourage homeowners paying a high subprime rate, and possibly facing a rate-reset to an even higher level, to visit the website - www.MortgageReliefFund.com - to begin exploring whether they would be better off financially by taking advantage of this program.\nThe Federal Reserve Bank of Boston is pleased to be working with the five banks on the Mortgage Relief Fund initiative and commends them for their efforts.\nConclusion\nIn conclusion and by way of recap, the weakness in the housing sector has slowed economic growth in the overall economy. The collateral effects of the residential slowdown are likely to be significantly affected by the path of housing prices and, importantly, how a wide variety of financial intermediaries react to the current and future problems. I have offered a few thoughts, gleaned from history, on how I hope financial intermediaries and others will react. In addition, I think it is important to note that the Federal Reserve has taken action on several fronts to date - actions that should help reduce the downside risk to the real economy.\nThank you again for inviting me to speak with you today.",
        "date": "January 8, 2008",
        "title": "A Historical Perspective on Housing Downturns",
        "href": "https://www.bostonfed.org/news-and-events/speeches/a-historical-perspective-on-housing-downturns.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]