[
    {
        "speech_title": "Simplicity and Complexity in Capital Regulation",
        "highlights": "",
        "content": "1EMBARGOED UNTIL \nMonday, Nov. 18, 2013, at 1 AM U.S. Eastern Time and 10 AM in Abu Dhabi, \nor upon delivery \n \n \n \n \n \n \n \n“Simplicity and Complexity \nin Capital Regulation” \n \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nThe Financial Stability Institute of the  \nBank for Internat ional Settlements: \nProgram for Financial Sector Supervisors  \n \n \n \nAbu Dhabi, United Arab Emirates \nNovember 18, 2013 \n \n \n \n \n \n\n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 2 \n \n \n“Simplicity and Complexity \nin Capital Regulation” \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nThe Financial Stability Institute of the  \nBank for Internat ional Settlements: \nProgram for Financial Sector Supervisors  \n \n \nAbu Dhabi, United Arab Emirates \nNovember 18, 2013 \n \n \n \n \n \n \n \n I would like to thank the Basel Committee on Banking Supervision, the Arab Monetary Fund, \nand the Financial Stability Institute for inviting me  to speak today.  I would also like to commend \nJosef Tosovsky and the staff of the Financial Stability  Institute for facilitati ng these global discussions \non very important bank-supervision and bank-re gulation issues.  Comparing implementation \nchallenges and sharing best practices in supervis ion and regulation are increasingly important in a \nglobal financial system, so gatherings like this ar e welcome.  Indeed, we have been reminded in \n\n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 3recent years that significant ba nking and financial problems in one country can have serious \nramifications that are far removed from  the source of the original problem.  \n As always, my remarks reflect my own views, not necessarily those of my colleagues at the \nBoard of Governors or on the Fe deral Open Market Committee.   \nToday I will focus my comments on bank capital requirements, an area where we have made \nsubstantial progress – but also an area that has be come increasingly complex.  A particular challenge \nwith this added complexity is the difficulty in providing a transparent picture of the banking \norganization’s financial health when many of the calculations involve very granular, firm-specific \ninformation.   \nThis complexity poses difficulties not only for the management of banking organizations and \ntheir supervisory agencies, but also for investor s and, importantly, the public.  When the regulatory \nenvironment becomes more difficult for investors to  understand, the efficacy of market discipline can \nerode.  Market discipline requires at very least that investors and the public can clearly understand the \nfinancial condition of firms.  As a result,  too much complexity may be costly.   \nTransparent financial disclosures that promote effective monitoring of financial condition are \nvital.  In a supervisory context, market signals can be an important tool for bank supervisors.  Indeed, \nduring the financial crisis, market signals provided  timely and useful information about the condition \nof financial institutions.  Like ot hers, I carefully examined stock pr ice movements, subordinated debt \nspreads, availability of  wholesale funding, and credit default sw ap spreads to better understand how \nmarkets were assessing the financial condition of in stitutions – and whether the market assessment \nwas at variance with what could be  observed in supervisory reports. \nThe complexity of capital regula tion is readily apparent in the annual reports and financial \nstatements of the largest U.S. banking organizations .  The regulatory and capital sections often extend \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 4for more than 20 pages, consisting of dense discussi ons of capital regulation and measurement.  While \nsome of this necessarily reflects the complicated nature of the busin ess of global bank ing, I think it \nwould be beneficial to look for ways to streamlin e discussions in order to focus investors and the \npublic on those factors most relevant to the financial solvency of the firm.  \nAllow me to preview some of the main points I will discuss today: \n I will argue that the increased attention on sufficient high-quality capital for banking \norganizations is extremely important, and re presents an important “lesson learned and \napplied” coming out of the financial crisis.  In the United States, this increased attention \nhas resulted in a significant increase in the qua ntity and quality of cap ital that most U.S. \nbanking organizations have on hand to w ithstand possible future shocks.   \n I will suggest that at least some of the complexity could, and probably should, be reduced \nif the so-called “Pillar 3” goals of increased transparency and market discipline are to be \nachieved.   \n I will argue that, because of the variety of banking models and their associated risks, both \nrisk-based capital requiremen ts and leverage-based capital  requirements are likely to \ncontinue to be needed.  Consid er the fact that the capital ratios of the largest banking \norganizations are comparable to those of the wider group of bank holding companies with \nmore than $50 billion in assets when using risk-based capital – but are low relative to \nthose banking organizations when using the leverage ratio . \n I will note that a number of the largest global banking organizations have significant \nbroker-dealer operations and ar e highly dependent on whol esale funding.  This funding \nstructure makes them inherently more suscepti ble to runs, suggesting that their relatively \nlow leverage-ratio capital may not be appropr iate.  I would note that Federal Reserve \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 5Governor Dan Tarullo has focused on the de pendence on wholesale financing in several \nspeeches, and on the need for higher capital charge s for institutions that are heavily reliant \non this less stable funding model.1 \n \nThe Financial Crisis and Capital Regulation    \nOne of the positive things to emerge from the financial crisis of 2008 was a renewed emphasis \non increasing the quantity and quality of the capital  cushion in the banking system. Enhancements to \ncapital requirements played an important role in forcing firms to increase capital.  New supervisory \ntools have been critically important as well.  In  particular, the stress te sts that require banking \norganizations to consider whether they have su fficient capital under stress scenarios designed by bank \nsupervisors have, in many cases, provided signif icant impetus to improve capital positions.   \nAs is shown in Figure 1, since the financial crisis the Tier 1 common equity capital ratio has \nincreased significantly for bank holding companies of all sizes.2   This improvement in a relatively \nnarrowly defined capital measure has led to the presence of si gnificantly more loss-absorption \ncapabilities than U.S. banks  had, prior to the crisis. \nWhile the increased attention to improving the size and quality of capital positions of banking \norganizations should reduce insolvency risks at many institutions and enha nce the ability of the \neconomy to sustain negative shocks, th is attention has also generated a much more complicated set of \ncapital regulations.  An examination of the 2012 a nnual reports of the larges t banking organizations \nhighlights just how complicated cap ital regulations have become.  It is not unusual for the largest \nbanks to devote considerable space in their annual reports, or separa te papers, to discuss at length the \nregulatory environment and their implementation of  capital regulations.  This complexity makes \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 6evaluations of banks’ financia l conditions challenging and makes it more difficult to make \ncomparisons across banking organizations.   \nThe complexity stems from several factors.  Fi rst, many firms report on their positions relative \nto Basel I, Basel II, and Basel III capital requirements.  This reflects the fact th at Basel I is the current \ncapital regulation in the United St ates, but some of the largest fi rms are discussing Basel II capital \nrequirements that they are running in parallel, and most large ba nking organizations are now also \nreporting what they expect their capita l position will be unde r Basel III.   \nThis is primarily a transition problem, but the transition to full implementation of Basel III is \nnot scheduled to be completed inte rnationally for another five year s.  A possible simplification over \ntime might be that once large bankin g organizations are fully compliant  with Basel III, they no longer \nalso report capital under earlier frameworks.  That said, once Ba sel III has been fully adopted, \nsignificant complexity will still remain.3   \nA second form of complexity results from th e variety of measures of capital.  Figure 2 \nhighlights the variety of capital being used.  Tier 1 common equ ity is generally the narrowest \ndefinition of capital reported, focusing on those elements  of capital best able to  absorb losses.  Tier 1 \ncapital is less narrow.  Total risk-based  capital has an even broader definition.4  The leverage ratio \nuses Tier 1 capital but is relative to a measure close to average total assets, rather than risk-weighted \nassets. \nU.S. Basel III implementation will include a supple mentary leverage ratio – the ratio of Tier 1 \ncapital to total leverage exposure – of at least 3 percent for large globa l banks.  This ratio broadens the \ndenominator from average total assets to total leve rage exposure.  Also under consideration for the \nlargest global banks is an additi onal Tier 1 capital leverage buffer of at least 2 percent above the \nminimum supplementary leverage ratio, for a total of 5 percent.5 \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 7One potential simplification would be to focus only on the narrower definition of capital, Tier \n1 common equity.  During the financial crisis, inve stors and regulators focuse d on narrow definitions \nof capital, given the urgency around loss absorption capabilities.  Potentially de-emphasizing the \nreporting of the broader measures of capital woul d simplify financial statements, and would create \nmore focus on the capital base with the best lo ss-absorption capability – where investors and \nregulators should likel y concentrate.   \nA third form of complexity emerges from the complications involved in  risk-weighting assets \nfor risk-based capital calculations .  Making capital ratios more ri sk sensitive has the benefit of \ndiscouraging shifts to riskier assets as a means to  maximize near-term profitabi lity at the expense of \nfuture viability.  However, the n eed to rely on models and judgment  gives rise to complexity and \nperpetuates the challenges of compar ability across firms that may use very different risk models – and \nsome of those models may be in different stages of development.  In fact, a recently published paper \nassociated with the Basel process has sparked disc ussion of whether greater simplification would be \ndesirable.6 \nA fourth form of complexity stems from the us e of both risk-based capita l ratios and leverage \nratios.  But the need for both capit al ratios reflects in part the complexity of banking organizations’ \nactivities.  In other words if a ll banking organizations had simila r business models, it might not be \nnecessary to use both ratios.   \nFor a banking organization that primarily ta kes deposits and makes loans, its reliance on \nwholesale funding is low, the risk of runs is limited by deposit insurance, and much of the risk to the \ninstitution derives from the riskiness of its loan portfolio.  However, many global banking \norganizations have concentrated th eir operations in less traditional ba nking activities.  For example, \nmany global banking organizations have large broker-dea ler operations.  In this  case they are heavily \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 8reliant on wholesale funding, they have few deposits covered by deposit insuranc e, and their greatest \nrisk is that the wholesale financing they need in  order to fund (i.e., to keep rolling over) their \nsecurities portfolio during a cris is will not be available, causing  a severe liquidity problem.   \nAs shown in Figure 3, the liabilities of bank hol ding companies with brok er-dealer operations \ncan be quite different from thos e of bank holding companies without broker-dealer operations, given \nthe former’s dependence on wholesale funding rather  than deposits.  This makes the likelihood of \nliability runs dependent on a firm’s business m odel, with those firms re liant on wholesale funding \nmuch more likely to experience a liability run duri ng a crisis.   New liquidity measures will reduce \nsome of the mismatch, but given the importance of  financing long-term securities with short-term \nfinancing as part of the business model, the new li quidity measures may not be sufficient.  Larger \ncapital positions for firms with a business model reliant on wholesale funding will help to further \nreduce the likelihood of a liability run.   \nI would now like to delve furt her into this difference fo r large banking organizations. \n \nLeverage and Risk-based  Capital Requirements \n Broker-dealers tend to hold large securities po rtfolios, many of which carry low risk weights \nbecause the risk weighting is based on credit risk – that is, default risk.  Less capital is required for \nassets with a lower risk weighting.  Because of th e low risk weighting on their primary assets, broker-\ndealers tend to have high ri sk-based capital ratios.   \nHowever, for these organizations the riskiness of their assets is significantly compounded by \nthe riskiness of their funding model – that is, the risk that their short-te rm financing, accomplished \nthrough repurchase agreements and other wholes ale funding arrangements, might dry up with a \nfinancial shock and not be available to finance thei r longer-term securities por tfolio.  Should investors \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 9lose confidence in these firms, br oker-dealers can be forced to sell securities at fire-sale prices, \ncausing solvency and liquidity concerns.   \nThese concerns are far from theoretical, in th at many difficulties in the fall of 2008 stemmed \nfrom runs on institutions that were reliant on w holesale funding – and many of  those firms failed or \nwere acquired.  I would add that some of the largest U.S. global banking organizations have \nsignificant broker-dealer operations , some of which were acquire d during the financial crisis. \n Figure 4 shows the Tier 1 common equity cap ital position of U.S. bank holding companies by \nasset size.  Bank holding companies with greater than $50 billion in assets  appear relatively well \ncapitalized relative to smaller bank holding companies.  Most of  the large bank holding companies \nhave more than 10 percent Tier 1 common equity cap ital relative to risk-wei ghted assets.  Figure 5 \nshows that this is true for even the largest bank ho lding companies.  Nine of the ten largest U.S. bank \nholding companies have Tier 1 common e quity capital ratios over 10 percent.7 \n Figure 6 shows the leverage ratio of U.S. ba nk holding companies, by asset size.  The largest \nbank holding companies do not appear as well cap italized when using the le verage ratio, which does \nnot use risk-weighted assets as a denominator.  More of the bank hol ding companies with greater than \n$50 billion in assets have less than 8 percent le verage ratio capital comp ared with smaller bank \nholding companies.   \nFigure 7 shows that the 10 largest bank holdi ng companies have among the lowest leverage \nratios of the largest bank holding co mpanies.  Six of the ten have le verage ratios below 8 percent.  \nThis is not reflected in other la rge bank holding companies with more than $50 billion in assets; most \nof these banks have leverage ratios above 8 percent.  Figures 8 and 9 illustrate one of the reasons for this difference.  The 10 largest US domestically owned bank holding companies are categorized by th e relative importance of their \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 10broker-dealer operations.  Those with  very large broker-dealer operations  tend to be high on the Tier 1 \ncommon equity ratio, but low on the leverage ratio.  Given the risks that br oker-dealer funding models \npose, and the failure of many of the large broker-d ealers during the crisis, it would seem appropriate \nthat these organizations should be holding more capital.  Certainly one  way to achieve this would be \nto impose capital charges for bank holding comp anies highly reliant on wholesale funding. \n These differences in business lines highlight why a risk-based capital requirement alone is not sufficient.  Many of the largest ba nking organizations are less reli ant on deposits and more reliant on \nwholesale funding as a result of their large broker- dealer operations.  For these organizations, the \nprimary risk issue is the riskine ss of their funding model.  As a result, using only credit-risk-based \nmeasures of capital may not capture the “t rue riskiness” of th ese organizations.   \nGiven all this, I would argue that the leverage ratio is an important supplement to risk-based \ncapital requirements. While the leve rage ratio is not designed to e xplicitly capture wholesale funding \nrisk, it in effect serves this pur pose because of the higher weight it gi ves to low-risk assets – which are \nthe very assets that wholesal e funding typically supports.  \nIn sum, the business models of some bank holding companies span diverse activities, \nparticularly among the largest organizations.  Broker-dealer operations carry high risk-weighted \ncapital ratios because they hold low-risk asse ts – but they are still highly leveraged.   \n \nConcluding Observations  \n Bank holding companies have responded to more regulatory and supervisory scrutiny of \ncapital by raising their capital ra tios.  This should position banking or ganizations to have greater loss \nabsorption capacity, should it be necessary.   \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 11However, along with the increased focus on cap ital regulation has come significantly more \ncomplexity.  To the extent that this complexity ma kes it more difficult for i nvestors and depositors to \ndistinguish the financial conditi on of bank holding companies, th ere is the potential that the \ncomplexity could weaken the third pillar of Base l III market discipline.  Now that many of the \nregulations are being implemented, there shoul d be thoughtful consideration as to whether \nstreamlining the rules could maintain the same level of capital adequacy assura nce with lower cost to \nbanking organizations, regul ators, and investors. \n Some of the complexity in bank capital regulation is unavoi dable. Global banking \norganizations are in a variety of business activitie s, some of which take sophisticated modeling to \nassess the risk of the activity.  Ho wever, potential ways to streamlin e capital regulation would be to \nplace greater emphasis on narrow capital definiti on, such as Tier 1 common equity – and to \naccelerated emphasis on Basel III. \nIn contrast, the complexity of business models may make it difficult to rely on only risk-based \ncapital requirements.  The range of risks in busine ss models – on both the asset side and the liability \nside of balance sheets – may make the f unding model more risky than is captured by only using risk- \nbased capital requirements.  The leve rage ratio is a particularly impor tant supplemental tool for global \nbanking organizations that are heavily reliant on wholesale funding.  For many of these firms, the \nbusiness model is less traditional than for smaller banks – and more at risk  of experiencing funding \nproblems potentially requiring fire sales of assets.   \nLarge broker-dealers in many large bank holding companies exemplify this risk.  By funding \nsecurities portfolios with shorte r term wholesale funding, their risk s are not fully cap tured by relying \nonly on risk-based capital ratios.  Large global banking organizations  with large broker-dealers are \norganizations where leverage ratios and capital  charges on wholesale funding are particularly \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 12appropriate.  Currently, many of thes e very large organizations have lo wer leverage capital ratios than \nare observed at more traditional large bank lenders.   \nLet me leave you with this view: global banks with significant investment banking and broker-\ndealer activities pose significant po tential risk to the fi nancial system and should be among the best \ncapitalized large banking organizations. \nThank you.   \n                                                 \n \nNotes: \n \n1  See Tarullo, D. (2013, May), Evaluating Progress in Regulatory Reforms to Promote Financial Stability . Speech \npresented at the Peterson Institute for In ternational Economics, Washington, D.C. See also Tarullo, D. (2013, September), \nMacroprudential Regulation . Speech presented at the Yale Law School Conference on Challenges in Global Financial \nServices, New Haven, Connecticut. Both speeches can be found at http://www.federalreserve.gov . \n \n2  The analysis for this talk includes bank holding companies that are Y-9C filers.    \n \n3  The Basel III rule augments both the general risk-based capital requirements (Basel 1) as well as the “advanced \napproaches” risk-based capital requirements (Basel 2), but both the general an d advanced risk-based capital requirements \nremain in effect for advanced-approaches firms.  As a result of the dual compliance requirement (i.e., the Collins \namendment), the more binding of the two regulatory capital requ irements at any given point in  time is the effective risk-\nbased capital requirement.   \n \n4  Tier 1 common equity is generally the most narrow definition of capital reported, and focuses on those elements of \ncapital best able to absorb losses.  Tier 1 equity capital is less narrow and allows banks to include qualifying perpetual \npreferred stock, qualifying minority intere sts, and qualifying trust preferred secur ities.  Total risk-based capital is an even  \nbroader definition and includes qualifying subordinated debt, a portion of the loan loss allowance, and other Tier 2 capital elements. \n \n5  The final rule implementing the Basel III regulatory capital reforms in the U.S., approved on July 2, 2013, includes a \nminimum leverage ratio of 4% for all banking organizations.  For banking organizations using advanced approaches, there \nis an additional requirement, a supplementary leverage ratio – the ratio of tier 1 capital to total leverage exposure – of at \nleast 3%.  On July 9, 2013, the Federal Reserve Board, th e Federal Deposit Insurance Corporation and the Office of the \nComptroller of the Currency adopted the Supplementary Le verage Ratio Notice of Proposed Rulemaking.  Under this \nproposed rule,  bank holding companies with more than $700 billion in assets or $10 trillion in assets under custody \n(covered BHCs) would also be required to maintain a tier 1 capital leverage buffer of at least 2 percent above the \nminimum supplementary leverage ratio requirement of 3%, for a total of 5%.  In addition, depository institutions of \ncovered BHCs would be required to meet a 6% supplementary le verage ratio to be considered  “well capitalized.”  See the \nJuly 2, 2013 Final Rule – BOG press release and The Federal Register, October 11, 2103,  Vol. 78 ,No 198, p 62018, CFR \nParts 208, 217 and 225.  Also see July 9, 2013 – BOG press release and The Federal Register, August 20, 2013, Vol. 78, \nNo 161, p 51101, 12 CFR Part 324.  \n\n* EMBARGOED UNTIL Monday, November 18, 2013 at 1:00 AM U.S. Ea stern Time and 10:00 AM in Abu Dhabi – or Upon Delivery * \n \n \n \n \n 13                                                                                                                                                                     \n6  The Basel Committee on Banking Supervision (2013), \"The re gulatory framework: balancing risk sensitivity, simplicity \nand comparability,\" BIS discussion paper, July. http://www.bis.org/publ/bcbs258.pdf  \n \n7 The ten largest bank holding companies included here are the ten largest U.S. banking organizations, excluding one \nforeign-owned banking organization.  These organizations all held assets over $250 billion as of June 30, 2013.",
        "date": "November 18, 2013",
        "title": "Simplicity and Complexity in Capital Regulation",
        "href": "https://www.bostonfed.org/news-and-events/speeches/simplicity-and-complexity-in-capital-regulation.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Assessing the Economic Recovery",
        "highlights": "",
        "content": "EMBARGOED UNTIL Monday , November 4, 2013 \nat 4:25 P.M. Eastern Time OR UPON DELIVERY \n \n \n \n \n \n \n \n \n  \n“Assessing the Economic Recovery”  \n   \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nThe University of Ma ssachusetts Boston \nJohn W. McCormack Grad uate School of Policy \nand Global Studies \n \n \n \nBoston, Massachusetts  \nNovember 4, 2013 \n \n    \n \n\n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 1 \n \n \n \n“Assessing the Economic Recovery”  \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nThe University of Ma ssachusetts Boston \nJohn W. McCormack Grad uate School of Policy \nand Global Studies \n \n \nBoston, Massachusetts  \nNovember 4, 2013 \n \n \n \n \nIt is a great pleasure to be here at the University of Massachusetts Boston, and to \nhave an opportunity to share my perspect ives on the economy and monetary policy.  I \nwould like to thank Dean Ira Jackson and th e McCormack Graduate School of Policy and \nGlobal Studies for hosting me today.   \nIt has been quite a celebratory weekend in Boston, with both the World Series \nvictory parade on Saturday and the Patriots ’ points-filled win on Sunday.  Unfortunately, \nmy message today will be that while the ec onomy has been gradually improving, it is not \nyet time to celebrate our economic performance. \n\n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 2As always, the views I express today are my own, not necessarily those of my \ncolleagues on the Board of Governors or the Federal Open Market Committee (the \nFOMC). \nSince the beginning of this year, the Federal Reserve has been purchasing \nTreasury and mortgage-backed securities (M BS) totaling $85 bill ion per month.  In \naddition, we have indicated our intention to keep short-term inte rest rates at their \nexceptionally low levels at least as long as  the unemployment rate remains above 6.5 \npercent and inflation and inflation expectati ons are well anchored.  These two monetary \npolicy tools – asset purchases to  push long-term rates lower, and guidance related to rates \nremaining low – have provided an accommoda tive monetary policy stance designed to \noffset some of the “headwinds” that have impeded a more rapid economic recovery.   \nSince the beginning of this year the unemp loyment rate has d eclined from 7.9 to \n7.2 percent, interest-sensitive sectors such  as housing and autos have continued to \nimprove, and inflation has stabilized at rates well below the Fed’s 2 percent target.  This \nhas all occurred in the context of an ec onomy wherein fiscal po licy has been quite \nrestrictive, with higher income  taxes as well as substantial reductions in real government \nspending.  However you feel about the politic al economy of fiscal matters, government \nspending is a component of GDP, and tax policy obviously affects consumer spending. \nFrom a historical perspective, si gnificant fiscal austerity such as we have seen recently is \nquite unusual at a time when the economy is tr ying to recover from a severe recession. \nWhile there have been some areas of improved economic performance, \nunfortunately the economy remains challe nged.  Unemployment is well above what \nanyone would consider a “full employment” ra te, and inflation remains well below our 2 \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 3percent target.  We should al l be mindful that inflation ca n be too low – too close to \ndeflation.  For example, deflation characte rized troubled economies like Japan’s during \nits “Lost Decade.”  \nOur hope is that the improvement in real  GDP growth that many forecasters had \nexpected to be in progress by now will soon begin, and that the economy will grow fast \nenough to provide sustained improvement in labor markets along with inflation moving \ntowards the 2 percent inflation target.   \nMonetary policy should, of course, respond to the actual state of the economy and \nincoming indicators, as well as the progress made  to date – in other words, it should be \ndata dependent.  But policy should also be  forward-looking, taking into consideration \nhow long  it is expected to take to return to full employment within a context of price \nstability. \nThat brings me to our current asset purchase program.  As we see more \ncompelling evidence of a sustainable recove ry making satisfactory progress toward full \nemployment, it may be appropriate for the Fede ral Reserve to gradually reduce the size of \nour large-scale asset purchase program.  I would emphasize that when the Fed chooses to \ndo so, we will not be restraining  the economy – in fact, we will still be adding stimulus  to \nthe economy but in smaller increments than before. \nBy way of overview, today I will briefly review recent developments related to \nthe Federal Reserve’s monetary policies.  I will highlight some areas of the economy \nwhere there has been progress, and other areas where we need to make more progress.  I \nwill provide some sense of the likely time fr ame for returning to full employment, and \nprovide a few concluding observations. \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 4Recent Monetary Policy Developments \nFigure 1  shows the Treasury yield curves (t he market yields for an array of \nTreasury securities of various maturities) as of three dates this year.  The first date is May \n1, before widespread discussion emerged about  the Fed potentially reducing its purchases \nof long-term securities.  As a benchmark, th e 10-year rate at that  time was 1.66 percent – \na quite low 10-year rate, by hist orical standards.  Over the course of the summer, as the \nmarkets began to anticipate a higher probability  of the Fed reducing the large-scale asset \npurchase program, the yield curve steepened significantly.  Before the September FOMC meeting, the 10-year rate was just below 3 pe rcent – more than a 100 basis-point increase \nsince the beginning of May.   \nThe steepness of the yield curve prior to the Fed’s September meeting was \nsomewhat surprising.  Long-term rates rose quite appreciably – mo re than could be \nexplained by the heightened probability of a modest reduction in asset purchases, and \nmore than was desirable given the still-fragile economic recovery.   \nAlso, since the Fed’s 6.5 percent unemplo yment “threshold” for maintaining very \nlow short-term rates had not changed, it was somewhat surprising how much the shorter  \nterm rates moved in the marketplace.  After a ll, reductions in the monthly rate of central \nbank purchases of long-term securities would not necessa rily affect the length of time \nthat we would maintain very low short-term rates.   \nThe third yield curve in Figure 1 is as of the end of October.  The Fed had \nmaintained the pace of purchases at both th e September and October FOMC meetings.  \nAnd market participants had developed concer ns over economic disruptions related to the \ndebt-ceiling debate and the pa rtial shutdown of the federal government.  The result, in \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 5sum, was some reduction of yields – with  the 10-year rate now approximately 2.6 \npercent.   \nFigure 2  illustrates just how much market  expectations changed around the \nSeptember FOMC meeting.  Before the mee ting, primary dealers participating in the \nsurvey placed an over 50 percent probability  on the Fed reducing th e scale of purchases \nof long-term Treasury and MBS securities  at the September FOMC meeting, and a \ngreater than 90 percent probability on the firs t reduction in securities purchases occurring \nby the December FOMC meeting.   \nWhen the survey was updated after  the September FOMC meeting, but before the \ngovernment shut-down, there was a significant ch ange.  Now the probability of the first \nreduction in long-term securities purchase s occurring at the December meeting was \nplaced at over 40 percent, with over a 40 pe rcent probability placed on the first reduction \nnot occurring until next year. \nFinancial markets have been very focuse d on the timing of any reduction in asset \npurchases.  Figure 3  shows the difference in the size of  the central bank’s balance sheet \nunder two hypothetical approaches – reduc ing purchases beginning in December or \nbeginning in April.  While the actual reduc tion decision (both the timing and speed of \nreductions) will need to consider the econom ic conditions prevailing at the time, and \nweigh the potential costs and benefits of differe nt programs, the point of the figure is that \nstart dates differing by a quarter or two woul d generate only relatively small changes in \nthe overall size of the Fed’s balance sheet.  Th at is certainly one r eason for being patient \n– waiting until evidence of a more sustainable recovery is more clear-cut – before beginning any reduction in the size of the purchase program. \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 6Current Economic Conditions \n Figure 4  shows the improvement in employment  during this recovery relative to \nthe previous three.  In the th ree earlier recoveries, employme nt returned to its previous \npeak within two years. While the two mildest recessions had relatively slower recoveries, \nthe deeper recession in 1981 had a steeper r ecovery.  Unfortunately, the most recent \nrecession was deeper than the previous thr ee, yet the recovery in employment has not \nbeen as rapid as in 1981.  Despite the si gnificant lapse of time since the trough of the \nrecession, we still have not reached the pre-r ecession peak in employment.  The severity \nof the employment loss, and the significan t headwinds facing the economy after the \nsevere financial crisis, are both important reasons why monetary policy has needed to \nremain quite accommodative. \n While there have been a variety of head winds at play, one of the unusual features \nof this recovery has been the significant fiscal retrenchment.  I am not here to comment \non fiscal policy, but to underl ine its effect on the economic situation that the Fed must \nrespond to.  The CBO estimates that fiscal  austerity measures have reduced 2013 GDP \ngrowth by 1.5 percentage points1 – a very significant headwind.  Had the economy grown \nby 3.5 percent rather than 2 percent over the pa st year, job growth would almost surely \nhave been stronger, unemployment lower, and inflation closer to th e two percent goal.  \nAs a result, with the Federal Reserve focusi ng on achieving its mandates, absent some of \nthe fiscal headwinds there would be much le ss need for the current degree (and extended \nlength) of monetary policy accommodation. \nEven the direct  effects of government employme nt reductions have been quite \nsubstantial.  Figure 5  shows that, not including the empl oyment peak resulting from the \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  *\n7hiring of temporary census work ers, governm\nent employment peaked at the end of the \nrecession and has been falling ever since – a cumulative loss of three-quarters of a \nmillion workers.  This reflects very significan t declines in employment by state and local \ngovernments, as well as in the federal government.   \nFigure 6  shows that this is not the typical experi ence during an economic \nrecovery.  All three of the previous recoveries were s upported by additional government \nhiring, not by reductions in employees.  In f act, the sharp recovery in total employment \nduring the 1982 recovery incl uded a significant boost in government employment.  As I \nmentioned earlier, there are obviously differing views on th e politics of government \nspending and employment, but as  a practical matter, fiscal austerity subtracts from \nemployment and from GDP.  As the Federal Reserve pursues its Congressionally-\nassigned “dual mandate” for price stability and maximum sustainable employment, the \nsubstantial contractionary eff ects of fiscal retrenchment have to be taken into account – \njust as any other headwind has to be taken into account.   \nIn particular, the tools of forward guida nce and large-scale asset purchases have \nbeen quite successful in keeping short- and long-term interest rates low, encouraging a \nrecovery in those sectors of th e economy that are sensitive to interest rates.  For example, \nFigure 7 and Figure 8  show that residential investme nt and auto sales have been \nrecovering – and explain why, despite significant fiscal retrenchment, the economy has \nstill been able to average 2.2 percent growth since the start of the recovery in 2009.  \nHowever, with short-term interest rates at  the zero lower bound, monetary policy has not \nbeen able to fully offset the headwinds create d by the financial crisis, fiscal retrenchment, \nand unusually weak economies am ong many trading partners.   \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 8Figure 9  illustrates the combined effect of the weak and strong sectors on overall \nGDP during the recession and recovery.  Wh ile the decline in real GDP was unusually \nlarge in this recession, real GDP has already exceeded its pre-recession peak (in contrast \nto the experience of employment).   \nFigure 10  shows that this recovery has been slow, but slow growth appears to be \ncharacteristic of the last three recoveries as  well.  What has been more striking is that \nfiscal policy has become more restrictive, even though we have not seen the improvement \nthat one normally sees, over the past two years of the recovery. \n \nReturning to Full Employment \n Figure 11  illustrates the relationship betw een growth in the economy and how \nlong it is likely to take to return to fu ll employment.  My own estimate of the “full \nemployment level of unemployment” is a ra te of 5.25 percent, a lthough I would note that \nmy estimate is lower than some of my cen tral bank colleagues, as illustrated by the \nSummary of Economic Projections (SEP), wh ich has a range for unemployment over the \nlonger run (in other words, unemployment levels consistent with optimal policy \noutcomes) of 5.2 to 6.0 percent.2   \nThe relationship between GDP growth and the unemployment rate can be \nanalyzed using a modified Okun’s Law, which is an approximation of how much \nunemployment falls when the economy grows faster than its potential.  While this \nrelationship is only an appr oximation of what might happe n with a given GDP growth \nrate, it does provide some contex t for how long it would take to get to my estimate of full \nemployment, assuming different hypot hetical rates of GDP growth.   \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 9The left-side bars provide th e annual growth rate needed  to reach my estimate of \nfull employment by the end of the indicated y ear.  For example, if this relationship is \nabout right, to get to 5.25 percent unemployment by the end of 2016 would require an \naverage growth rate of 3.3 percent.  With an assumed potential GDP growth rate of 2.1 \npercent, we should recognize that a realized growth rate below 3 percent will result in a \nlong wait to reach my estimate of full employme nt.  At a growth rate of 2.8 percent, we \ndo not attain 5.25 percent unemployment until the end of 2018 .  The right bars show that \ngrowth over the most recent recovery falls far short of the growth during the previous \nthree recoveries, and also well short of the growth needed to  return to full employment \neven over the next five years. \nFigure 12  replaces the historical growth rates of real GDP during earlier \nrecoveries with the midpoint estimates of  growth from the September Summary of \nEconomic Projections of the FOMC members.   The SEP midpoint estimate of real GDP \ngrowth over the next three years is a l ittle over 3 percent.  Assuming the economy \nbehaves as estimated in the modified Okun’s Law, this would imply that we do not reach \nmy gauge of full employment until 2017.   \nCertainly there are a number of impo rtant assumptions made in doing this \nanalysis, but it illustrates th at unless the economy grows much  faster than the 2.2 percent \nwe have experienced to date during the recove ry, it will take quite some time to reach full \nemployment – and exact a heavy human toll. \n \n  \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 10Concluding Observations \n Monetary policy has been highly accommodative in order to mitigate the \nrestraining effects emanating from  the financial crisis, fiscal re straint, and slow growth of \ntrading partners.  Monetary policy has been able to partly but not fully offset these \nheadwinds, resulting in only a tepid recovery to date.  Most private forecasts, and the SEP \nforecasts, expect growth to accelerate – but onl y modestly, to 3 percent as the effects of \nthese headwinds diminish.  However, it is important to note that most of these forecasts see us attaining these results  only under the assumption of significant continued stimulus \nfrom monetary policy.  \nLooking forward, on the plus side, firm  and household balance sheets have \nimproved, recovery in stock and house prices  have provided more capacity to resume \nconsumption patterns, the fiscal headwinds ar e expected to diminish somewhat, and some \nof our trading partners are s howing signs of recovery.  But a good portion of the gains in \nasset prices and in spending derive from the help that stimulative monetary policy has \nprovided.  As a consequence, monetary policy is likely to need to remain accommodative \nfor some time so that we can achieve full employment within a reasonable forecast \nhorizon.   \nEven when the Fed eventually removes some of its accommodation, such as \nlarge-scale asset purchases, we will in my view need to leave short-term interest rates at \ntheir very low levels until there is much more progress reaching full employment and the \n2 percent inflation target.  Furthermore, the pa ce at which the Fed raises rates, when that \nbecomes appropriate, should be, in my view, quite gradual, unless the economy picks up \nmuch faster than is currently expected.  Over all, monetary policy need s to continue to be \n\n* EMBARGOED UNTIL Monday, November 4, 2013 at  4:25 P.M. Eastern Time OR UPON DELIVERY  * \n \n \n  \n \n 11data driven and, of course, to be focused on meeting the Fed’s dual mandate – within an \nappropriate time frame.      Thank you again for inviting me to speak with you at UMass Boston.                                                      \n \n1 See Congressional Budget Office (2013), The Budget and Economic Outlook:  Fiscal Years 2013 to 2023  \n(Washington:  CBO, February), available at www.cbo.gov/publication/43907 .  The figure was cited by \nChairman Bernanke in his testimony before Congress on May 22, 2013 (available at \nhttp://www.federalreserve.gov/newsev ents/testimony/bernanke20130522a.htm ). \n \n2 See http://www.federalreserve.gov/monetar ypolicy/files/fomcprojtabl20130918.pdf",
        "date": "November 4, 2013",
        "title": "Assessing the Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/assessing-the-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Communicating Monetary Policy at the Zero Bound",
        "highlights": "",
        "content": "EMBARGOED UNTIL Friday , October 11, 2013 \nat 1:05 P.M. U.S. Easter n Time OR UPON DELIVERY \n \n \n \n \n \n \n \n  \n“Communicating Monetary Policy \nat the Zero Bound”  \n \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nOpening remarks at \nThe Council on Fo reign Relations \n(The C. Peter McColough Series  \non International Economics) \n \n  \nNew York, New York \nOctober 11, 2013 \n \n   \n \n\n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 1 \n \n \n“Communicating Monetary Policy \nat the Zero Bound”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nOpening remarks at \nThe Council on Fo reign Relations \n(The C. Peter McColough Series  \non International Economics) \n \n \nNew York, New York \nOctober 11, 2013 \n \n \n \n \n  Good afternoon.  It is a pleasure to be invited to speak at the Council on Foreign \nRelations.  Since my introductory remarks will focus on central bank communications, it \nis certainly appropriate that your format a llows for plenty of time for questions and \ndiscussion.  I would like to begin with a few opening comments, and summarize the two \nfigures you will find in your handout. \n\n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 2Of course, I would like to note that the views I express today are my own, not \nnecessarily those of my colleagues on the Board of Governors or the Federal Open \nMarket Committee (the FOMC). \n The past several months have highlig hted the communication challenges faced by \ncentral banks when short-term interest rates are close to zero – what we call the zero \nlower bound – and policy “tools” include comm unication about the sequence and nature \nof future actions.  It is important to note that with any monetary policy action, the \nultimate impact is highly dependent on the reactions and expectations of a range of economic actors – from financial market i nvestors to firms making capital spending \ndecisions to households consid ering new purchases.  Their de cisions can either amplify \nor reduce the intended impact of policy.  Give n this dynamic, the ability to communicate \nclearly is crucial.   \nUnfortunately, the communication challenges  are not at all trivial.  Combined \nwith the lack of historical  precedent for many of the Fed’s recent monetary policy \nactions, these challenges make us realistic and humble about our ability to gauge the \nlikely impact of our communi cations at the zero lower bound. \n   Figure 1  in your handout charts the movement of the 10- year Treasury bond since \nthe beginning of May, with the largest one-day movements shown in the table.  The data \nover this roughly six-month period highlight th at 10-year Treasury rates have been quite \nvolatile, and have tended to respond noticeabl y to monetary policy announcements and \nnew economic data – particularly data rela ted to the monthly report on the employment \nsituation.  That reflects, in part, prior communication about the Committee’s focus on the \nlabor market.   \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 3While long-term rates declined after th e last FOMC announcement, they still \nremain about 100 basis points higher than th ey were at the beginning of May.  Certainly \ncontributing to the rapid rise in long-t erm rates were announcements, speeches, and \ntestimony by Fed officials that indicated that  if the economy were to improve as they \nexpected at that time, it might be appropr iate to reduce the central bank’s monthly \npurchases of Treasury and mortgage-backed securities sometime in the fall.  The reaction to the discussion of a possi ble reduction in Fed purchases appears to \nhave had an outsized impact on long-term rate s.  The recent market reactions provide a \nchallenge to the view, argued by some, that th e purchase program has no impact – since \nasset prices seem so sensitive to announcements  of even a potential, modest reduction in \npurchases sometime in the future.   \nOf course, a monetary policy that aff ected only financial markets would have \nlittle chance of achieving the Fed’s Congressionally-mandated goals.  In normal times, \nmonetary policy is transmitted largely through interest rates.  Although we have used \nunusual policy tools, our efforts to lower inte rest rates are evident in consumer spending \nin the most interest-sensitive sectors, such as  residential investment and auto sales.   \nSo it would appear that recent monetary policy actions can have – and have had – \na meaningful impact on the economy.  And the fact that the possibility of small future \nchanges in policy could elicit such large move ments in market interest rates and asset \nprices emphasizes that while  central bank communication ca n be a powerful tool, it has \nalso proven an imprecise and unpredictable in strument in terms of its impact on long-\nterm rates. \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 4 How should we think about using this pow erful but hard-to-control tool?  For me, \nthe primary objective of any communication sh ould be to clarify how potential current \nand future actions are consistent with achie ving the Federal Reserve’s dual mandate goals \nof maximum employment and pric e stability within an acceptable  period of time.  In the \ncurrent situation, the national unemployment rate is at 7.3 percent (well above most \nestimates of full employment), and the pers onal consumption expenditures inflation rate \nis at 1.2 percent (well below the Fed’s target of 2 percent).  As a result, forward-looking \npolicy needs to be focused on how we use the po licy tools at our dis posal to achieve the \ndual mandate in an acceptable time frame.  \nThe economy is affected by a wide variet y of events outside the control of \nmonetary authorities.  The fiscal disruption over the past week or so is but one example \nof an event that was unlikely to have been fu lly incorporated in most forecasters’ baseline \noutlook – but nonetheless has the potential to affect how quick ly we return to a path \nconsistent with the Fed’s dual mandate.  As a result, the appropriate path for m onetary policy needs to be flexible enough \nto respond to unexpected shocks, and alert to the evidence of their emergence in \nincoming data.  Monetary policy should alwa ys be data-driven, and should respond if the \nlatest information suggests that the economy is likely to significantly diverge from the appropriate path. \nImportantly, though, no one data series is li kely to fully capture the information \nthat policymakers need in order to make that  determination.  There are a large number of \nhigh-frequency macroeconomic data series on inflation, employment, and GDP, all of \nwhich provide nuanced signals about the dire ction of the economy.  This means that \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 5policymakers cannot focus solely on any one data series or data element, but instead need \nto base policy decisions on a fuller set of data.   \nUnfortunately, this also generates a communication problem.  Saying that we will \nrely on all available data series, and that we will respond to news in the data that suggests \nwe are off the desired path for the econom y, probably provides less clarity and guidance \nthan much of our audience desires.  The resu lting, inevitable uncertainty in this data-\ndriven, multi-pronged approach may increase vari ability in financial markets, as different \nmarket participants sift through and interpret both the data and the public pronouncements by officials of the central bank. \n At the other extreme would be a very transparent and clear communication stating \nthat we will change our polic y on a particular calendar date.  But a problem with dates is \nthat if the economy’s path diverges significantly from wh at is anticipated, a calendar-\nbound policy may be inconsistent with achieving  our goals in an appropriate timeframe.  \nHaving very clear communication that “locks” policy into an  inappropriate move would \nclearly be undesirable.   An intermediate case could tie comm unication about policy to an important \neconomic variable.  As long as that va riable is a good proxy for overall economic \nconditions, it has the benefit of being tr ansparent and observable, and thus easily \ncommunicated.  The potential downside emerges if the variable stops serving as an \naccurate proxy for overall economic conditions, in which case it could lead to a poor policy decision in much the same way as a rigid calendar date.   \nFor example, the unemployment rate is a widely-used summary measure of labor \nmarket conditions.  But despit e its popularity, the unemploymen t rate is not always the \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 6best summary indicator.  A decline in the unemployment rate resulting from firms hiring \nmore workers would certainly be welcome at  this time.  However, a decline in the \nunemployment rate resulting from discouraged workers leaving the la bor force would be \nunwelcome and would provide a quite different signal about the state of the economy.  So \ntying policy to a particular outcome for one  economic variable may be observable and \ntransparent, and reduce the un certainty around monetary poli cy action – but could also \nprovide the wrong signal and coul d lead to policies that actually move the economy in a \ndirection inconsistent with the choice a polic ymaker would make with more flexibility. \n This problem is compounded by the fact that most investors seem to focus on \ncalendar dates, not economic outcomes.  As a result, investors will naturally translate guidance tied to economic outcomes into cale ndar dates, and that means caveats about \nconditionality, data-driven policy, and respons iveness to incoming data are likely to \nreceive far less attention than the translated calendar dates. \n Figure 2  shows results from a survey of pr imary dealers conducted before the \nSeptember FOMC meeting.\n1  Many market participants thought that there was a \nreasonably high probability of a reduction in Fed asset purc hases in September, but many \nalso saw a relatively high probability that  the FOMC might wait until a later date to \nadjust policy.  Whatever the de cision, a significant number of participants in the survey \nwere positioned to be disappointed.  This lack of unanimity was likely to generate \nconsternation among those caught in an unfa vorable financial position once the decision \nwas announced.  No calendar date was specified, and it was clearly communicated that the \neconomy needed to progress as expected for policy to be modified – but again, those \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 7caveats tended to get much less attention.  We saw weaker economic data emerge \nbetween the June and September FOMC meetings , and a higher than anticipated jump in \nmarket interest rates, along with the ri sk in September of possible fiscal-policy \ndisruptions.  Given those data  and risks, in my view continuing the asset-purchase \nprogram was warranted, and fully consistent w ith seeking to return to full employment \nand 2 percent inflation within a reasonable timeframe. \nHowever, the experience of the past se veral months makes it clear that a data-\ndriven policy that also considers the ri sks to our forecasts can be difficult to \ncommunicate, because the policy will necessarily  change as we update our forecasts and \nrisk assessments in the face of new econom ic data.  This was emphasized in the \nSeptember FOMC statement, which made clear  that asset purchase s are not on a preset \ncourse.  We have more learning to do on how best to communicate monetary policy \nduring uncertain and unprecedented times.  Howe ver, the most important thing we at the \nFed can, and should, communicate is that the po licies we are setting are consistent with \nour goals – our mandate – for maximum empl oyment and price stability.   Getting the \nappropriate balance between flexibly im plementing those policies and trying to \ncommunicate clearly and transparently to the pub lic and to financial markets is likely to \nremain a work in progress.  Thank you again for the opportunity to be here today and to offer these opening \nremarks.  Now I would be happy to respond to questions. \n  \n\n* EMBARGOED UNTIL Friday, October 11, 2013 at 1: 05 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n \n \n  \n 8                                                 \n1 The New York Fed’s Markets Group surveys primary dealers on their expecta tions for the economy, \nmonetary policy, and financial market developments prior to Federal Open Market Committee meetings.  \nFor more information see http://www.newyorkfed.org/markets/p rimarydealer_survey_questions.html .",
        "date": "October 11, 2013",
        "title": "Communicating Monetary Policy at the Zero Bound",
        "href": "https://www.bostonfed.org/news-and-events/speeches/communicating-monetary-policy-at-the-zero-bound.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Monetary Policymaking",
        "highlights": "",
        "content": "EMBARGOED UNTIL  \nWednesday, October 2, 2013 at  12:40 P.M. Eastern Time \nOR UPON DELIVERY \n \n \n \n \n  \n \n \n  \n“The Economic Outlook and \nMonetary Policymaking”  \n \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nLake Champlain Regional Chamber of Commerce \n \n  \nBurlington, Vermont \nOctober 2, 2013 \n \n    \n \n\n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 1 \n \n \n“The Economic Outlook and \nMonetary Policymaking”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nLake Champlain Regional Chamber of Commerce \n \n \nBurlington, Vermont \nOctober 2, 2013  \n \n \n \n \nThank you for the invitation to speak with you today.  It is a pleasure to be back \nin Vermont, where every season is wonderful but fall can be spectacular.  I hope that a \nstrong foliage season this year  will provide further suppor t to a Vermont economy that \nhas recovered more quickly than the rest of New England, and much faster than many \nother parts of the country.   \nI would like to take a moment to recogni ze and thank Tom Torti, president of the \nLake Champlain Regional Chamber of Comm erce, and Ernie Pomerleau, president of \nPomerleau Real Estate here  in Burlington.  Ernie serves on the Boston Fed’s New \nEngland Advisory Council.  It  is one of our advisory gr oups, and provides an important \n\n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 2link to what is happening within businesse s around New England.  At council meetings, \nErnie draws on his strong connections in Ve rmont to provide very helpful insights on \ntrends in the state’s business activity and economy.  Tom and the Boston Fed have \nworked together for a number of years, and he was instrumental in helping us recruit \nErnie to that Advisory Council.  Ernie a nd Tom were kind enough to make sure this \nopportunity to speak with you today came to fr uition, and for that too I am grateful.  \nThe Federal Reserve’s policymaking has been much discussed of late, in \nparticular in the two weeks since the mone tary policy committee (the Federal Open \nMarket Committee or FOMC) last met.  Ther e has been significan t public discussion and \ndebate over the Fed decision to continue w ith the program of purchasing $85 billion a \nmonth in Treasury and mortgage-backed securi ties.  There has also been a good deal of \ncommentary on the messaging that occurred  in the lead-up to the meeting.   \nToday I would like to explain my persp ective, as one committee member.  In \nparticular, I would like to describe w hy I thought the incoming economic data did not \nshow the progress I had hoped and expected at the time of the June FOMC meeting, \nwhen the committee discussed a possible re duction in the rate of asset purchases \nsometime in the fall.   \nAs always, I would point out that my remarks today convey my own views, not \nnecessarily those of my colleagues on the Federal Rese rve Board or the Federal Open \nMarket Committee. \nSeveral factors caused me to strongly a nd unequivocally suppor t continuation of \nthe Fed’s asset purchase program at  the last policy meeting:   \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 3 first and foremost, the disappointing incoming economic data, which had \nreduced my own and most participants’ forecasts fo r gross domestic product \n(GDP) this year and next; \n the possibility of disruptions in the natio n’s fiscal policies th at might provide a \nfurther potential slowdown in econom ic activity, going forward; and  \n long-term market rates that had alre ady risen more than I thought was \nconsistent with interest-sensitive se ctors providing needed support to the \neconomy’s continued recovery.  \nAsset purchases, like all monetary policy actions of the central bank, should be \nrooted in and dependent on incoming data.  Fo recasts are of course imperfect – and have \ntended to be overly optimistic over the previous four years.  As a result, I believe we need \nto see data that compellingly suggest that over the next three year s we are indeed on a \npath to reach full employment and 2 percent infl ation.  Today, I would like to review with \nyou some of the data that, to my thinking, i ndicated that conditions were not yet strong \nenough to assume the economy is on that positiv e and appropriate path – the data that led \nme to believe it would have been premature to begin reducing the rate of Fed asset purchases. \nIt is also important to emphasize that a policy that is data dependent cannot \nalways be “signaled” clearly, in advance.  The FOMC forecasts can be wrong – reality \ndoesn’t always live up to our forecasts.  Had U. S. fiscal matters not been so problematic, \nand incoming data on real GDP and employ ment stronger, it may well have been \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 4appropriate to take some action in September.   Unfortunately, those were not the facts we \nfaced, before the meeting.   \nI would add that interpreting  the data is an important and nuanced matter.  The \nFOMC is a committee, and different partic ipants can and often do have different \nperspectives on the strength of the incoming da ta.  Some of the indicators the committee \nmust weigh in preparation for policy meeti ngs include data that provide only partial \ninformation on an aspect of the economy – so  that their import only becomes clear once \nwe have the fuller context provided by other,  related data.  Also, importantly, assembling \na coherent picture of the overall economy is  challenging even with complete data, and \ninvolves “art” as we ll as science.  \nThat points to the value of the committee me mbers gathering together to arrive at \npolicy decisions.  I will say that listening to  the way in which other members, with \ndifferent perspectives, interpret the same da ta helps me form a more robust sense of \nwhere the economy is going.  A ll this means that our fundame ntal reliance on data in \npolicymaking may result at times in less si gnaling, before FOMC meetings, about small \nchanges in the purchase program.   \nI would hope it goes without saying, but let me take a moment to stress the \nfollowing.  As Chairman Bernanke suggested in his press conference,1 Fed actions are \nnot determined by Wall Street’s expectations of what we mi ght or should do.  Rather, our \npolicies need to be consistent with achiev ing key goals like su pporting Main Street’s \nmore rapid return to full employment – and k eeping away the extremely low inflation that \ncharacterized troubled economies like Japan’ s in its “Lost Decade” and moving toward \nthe Fed’s two percent inflation objective. \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 5I do not mean to imply that the communica tions and signaling issues of the last \nfew months have not been difficult, for many.  Without question, there are difficulties \ninherent in communicating a da ta-contingent policy – but a da ta-contingent policy is far \npreferable to the alternatives.  The Federal Reserve will continue to refine its policy-related communications, but I would just point out that predictive certainty will never be the case when policy is rooted in actual incoming data, which may or may not follow forecasts. \n \nRecent Economic Data  \n With that as introduction, let me now tu rn to the recent economic data that helped \ninform decisions at the September FOMC meeting.  Figure 1 shows the path of the \nunemployment rate over the past five years.  From the beginning of 2008, when the unemployment rate was 5 percent,  the rate kept climbing – past  the end of the recession.  \nIndeed, it peaked at 10 percent in Oc tober of 2009.  One year ago, the August \nunemployment rate was 8.1 percent,  and as of August of this year the rate had fallen to \n7.3 percent.  Clearly the unemp loyment rate has been declin ing since its peak – albeit \nslowly – and there has been slow but steady progress in reducing the rate over the past \nyear.  However, other employment indicators have not been so positive.  Figure 2 provides the labor force participation rate – the percent of the population 16 years of age \nand over that is either working or actively s earching for work – over the past five years.  \nIt has declined gradua lly over this period, wh ich may mean the unemployment rate in the \nprevious chart underestimates reality.    \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 6Let me explain why.  The decline in the la bor force participati on rate reflects two \nfactors.  The first is long er-term trends in demogra phics, like baby-boomers reaching \nnormal retirement age and leaving the labor fo rce.  But most estimates suggest that \ndemographics alone cannot accoun t for all the change we ha ve observed in labor-force \nparticipation.  Unfortunately, the second f actor reflects current weakness in the demand \nfor workers, apart from demographic and othe r factors.  Some workers who were looking \nfor work have become discouraged by the shor tage of job offers – a shortage that has \nbeen persisting over an ex tended period of time.   \nWere the economy to strengthen, some of these workers would likely return to the \nlabor force as demand for labor  increased.  If the demand for labor were strong enough \n— if the number of new job openings matche d the number of worker s returning to the \nlabor force — we could see increases in payr oll employment with little change in the \nunemployment rate.   \nUnfortunately, what sounds like a tem porary decline in the labor force \nparticipation rate could turn into a perman ent one.  A significant concern is that the \nlonger we have such an elevated unemployment rate, the more likely it is that some of \nthose who have left the labor force due to the lack of jobs will simply never return.  In this way the decline in labor force particip ation could become permanent, implying an \nongoing loss of employment and income for those workers – a very serious matter for our \nfellow citizens and for our economy. \n Figure 3 shows payroll employment growth  over the past five years.  Over the \npast year, payroll employment has grown by an average of 184,000 jobs per month – and \nfor a few months we were averaging over 200,00 0 jobs a month.  Unfortunately, that pace \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 7of job growth has recently slowed down.  Over the past three months, payroll \nemployment has averaged only 148,000 jobs per month, which coupled with only 2 \npercent growth in real GDP suggests the econo my is in a “holding pattern” – just treading \nwater rather than gearing up to make signifi cant improvement in the still very elevated \nunemployment rate.  Real GDP has grown by just over 2 percen t on average since the beginning of the \nrecovery more than four years ago.  Unfo rtunately, growth this year has shown no \nimprovement over that pace, with real GDP a dvancing a little less than 2 percent in the \nfirst half of this year.  Most private forecaste rs are projecting that growth in real GDP in \nthe third quarter will be r oughly 2 percent once again.   \nThe bright spot in real GDP through much of the recovery has been the interest-\nsensitive sectors.  Figure 4 shows that reside ntial investment has been strong – in fact it \nhas averaged just over 15 percent growth ove r the last four quarters.  This strength \ncomes, in part, in response to the Federa l Reserve’s asset-purchase program, which was \ndesigned to lower market rates and boost inte rest-sensitive economi c activity.  Similarly, \nauto sales have been quite strong – helped by unusually low auto-loan rates, which reflect \ncompetitive forces among auto lenders (including community banks) as well as the Fed’s asset-purchase program.  In short, the most in terest-sensitive sector s have been growing \nstrongly, in part because of highl y accommodative monetary policy. \n Despite the resilience of the interest-s ensitive sectors, the overall economy has \ngrown much more slowly than is the norm for economic recoveri es.  Obviously, it is very \nimportant to understand what accounts for this persistently slow growth.  Figure 5 shows that for the first half of this year some s ectors, like exports, have  grown faster than 2 \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 8percent despite weakness  among many foreign trading partners.  This is partially due, \nagain, to low interest rates – low rates mean a lower value for the dollar in relation to other currencies, which makes U.S. exports relatively more affordable overseas.   \nBut the figure highlights that the main  drag on the economy has come from \ndeclines in government spending at the stat e and federal level, coupled with the tax \nincreases that depressed consum er spending earlier this year.\n2  However you feel about \nthe political economy of fiscal matters, gove rnment spending is a component of GDP, \nand tax policy obviously affects consumer sp ending.  I would note that historically \nspeaking, significant fiscal austerity such as we  have recently seen is quite unusual at a \ntime when the economy is trying to recover fr om a severe recession.  Figure 6 shows the \ncontribution of government spending to the pe rcent change in real GDP – historically \npositive, on average, but usually negative in the current recovery.   \nI would echo Chairman Bernanke and others  who urge a return to long-run fiscal \nsustainability, while observing that excessive  austerity in the near-term subdues an \nalready tepid recovery.  I woul d note that fiscal headwinds can – and have – come in the \nform of lower spending as well as higher ta xes.  To underline the end result, Figure 7 \nshows just how restrained employment growth  has been in the current recovery versus \nprevious ones.   \nMost private forecasts had assumed that in  the second half of this year the less \ninterest-sensitive components of consumer  spending would pick up, and the headwinds \ncreated by fiscal austerity would begin to e bb.  However, Figure 8 shows that, to date, \nconsumer spending has not picked up as hoped.  And while some of the effects of fiscal \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 9austerity will eventually ebb, to date fiscal  austerity is one reason we have yet to see \ngrowth much faster than 2 percent.   \nUnfortunately, this remains an area of significant uncertainty, given debates in \nCongress on continuing resolutions and potenti ally allowing the country to default on its \ndebt.  The uncertainties, not to mention th e outcomes themselves, threaten to have a \ncollateral impact on the rest of the economy. \nFigure 9 shows the central tendency (whi ch excludes the three highest and three \nlowest projections) for the FOMC’s  Summary of Economic Projections.3  Comparing the \nleft and right bars in each chart, the figure makes clear that FOMC participants reduced \ntheir estimates of growth in real GDP betw een the June and September FOMC meetings.  \nWhile earlier the expectation was for real GDP to grow 2.3 to 2.6 percent in 2013, the \ncentral tendency is now 2.0 to 2.3 percent for 2013.  Similarly, projections for 2014 are \nfor an improvement over 2013, but are now lo wer than was anticipated at the June \nmeeting.   \nIn short, the data arriving since June have not ratified the earlier expectation that \nthe increase in real GDP would occur this ye ar, and many of the FO MC participants are \nnow expecting that pick-up to occur in stead in 2014, although by a more modest \nmagnitude.  That pattern of e xpected strength eventually di sappointed by tepid reality has \npersisted for several years now. \nAt the same time that the economy seems to have slowed, the inflation rate \nremains quite low, as shown in Figure 10.  The core Personal Consumption Expenditures \n(PCE) inflation rate has been low for the en tire recovery, and is  currently at only 1.2 \npercent over the past year.  Similarly, total PCE inflation has been running consistently \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 10below our 2 percent target – only breaching 2 percent tempor arily, in response to higher \noil prices earlier in the recovery.  Total PC E inflation over the past year has averaged \nonly 1.2 percent, and oil prices have recently  been declining as the possibility of a \nmilitary strike on Syria subsided. \nReturning to the Committee’s forecasts, Figure 11 provides the midpoint of the \ncentral tendency of participants’ forecasts for PCE inflation and core PCE inflation.  \nThese forecasts show only a very gradual incr ease in inflation for both the total and core \nmeasures.  My own forecast is quite simila r, with both total and core measures of \ninflation over the next several years falling below the Federal Reserve’s 2 percent target. \nUnfortunately, most of the risks to the outlook remain on the downside.  Concerns \nover untimely fiscal austerity here and abroad, and the possibility of problems once again emerging in parts of Europe, could cause the Federal Reserve to miss on both elements of its dual mandate – employment and inflation – through 2016.   \nIn my view, the asset-purchase prog ram should remain dependent on incoming \neconomic data, and we should seek to ge t the economy on a path to achieve both \nelements of the Fed’s dual mandate – employ ment and inflation – as soon as possible, \nhopefully by 2016.  Should the economy speed up more rapidly than is sustainable, we \ncan remove accommodation more quickly.  Should the economy unexpectedly slow down, we can and should provide more accommod ation than is currently anticipated.  If \nthe economy evolves as expected, policy should  in my view include  only a very slow \nremoval of accommodation over the next severa l years – and that should only occur when \nthe data ratify our forecast for an im provement in real GDP and employment. \n \n\n* EMBARGOED UNTIL Wednesday, October 2, 2013 at 12:40 P.M. Eastern Time OR UPON DELIVERY* \n \n \n \n \n 11Concluding Observations \nThe last FOMC monetary policy statement made clear that we are not following a \npredetermined path for monetary policy.  Un fortunately, the incoming data do not show \nthe economic improvement that we had hoped fo r in June, and still ultimately expect.   \nIt is likely that for such improvement we  will need to see the fiscal headwinds \nsubside, and also see consumers become more confident.  This would be consistent with \nmost private-sector forecasts that still anticipate an improving economy.   \nHowever, in my view if the economy is not improving as expected, we should not \nreduce the monetary policy a ccommodation.  Doing so risks slowing the sectors of the \neconomy that have shown the greatest strength – the interest-sensitive  sectors that have \nbeen most responsive to policy actions.  That, in turn, will prolong th is period of elevated \nunemployment and slow job growth, turning what has been a long – but we hope still \ntemporary – economic disruption into one  with very long-lasting undesirable \nconsequences for U.S. households and businesses.     \nThank you again for inviting me to speak with you today.   \n                                                 \n \n1 See http://www.federalreserve.gov/monetarypolicy/fomcpresconf20130918.htm  \n \n2 Obviously business investment is also a weak spot.  Wh ile it is certainly interest-sensitive, it also may be \nimpacted by fiscal uncertainty, only modest GDP growth, and subdued growth in consumer spending \n(consumption). \n \n3 See http://www.federalreserve.gov/monetar ypolicy/files/fomcprojtabl20130918.pdf",
        "date": "October 2, 2013",
        "title": "The Economic Outlook and Monetary Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-monetary-policymaking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Money Market Mutual Funds and Stable Funding",
        "highlights": "",
        "content": "EMBARGOED UNTIL Friday, September 27, 2013 \nat 8:30 A.M. Eastern Time OR UPON DELIVERY \n \n \n \n \n \n \n \n \n  \n“Money Market Mutual Funds  \nand Stable Funding”  \n \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nConference on Stable Funding   \n sponsored by \nThe Federal Reserve Bank of New York  \nand the \nOffice of Financial Research \n \n \n \nNew York, New York  \nSeptember 27, 2013 \n \n   \n\n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 2 \n \n \n“Money Market Mutual Funds  \nand Stable Funding”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nConference on Stable Funding   \n sponsored by \nThe Federal Reserve Bank of New York  \nand the \nOffice of Financial Research \n \n \nNew York, New York  \nSeptember 27, 2013  \n \n \n \n \nI would like to thank the New York Federal Reserve Bank and the Office of \nFinancial Research for organizing this conferen ce, and for inviting me to speak today.  As \nyou all know, we recently passed the five-yea r anniversary of the failure of Lehman \nBrothers.  This conference is particularly  appropriate because many of the issues \nsurrounding stable funding, so relevant in the crisis, sadly remain with us today.   \n\n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 3Indeed, one of the hallmarks of the 2008 fi nancial crisis was the severity of runs \non financial intermediaries that were not trad itional depository institutions.  During these \nruns, the inability to obtain short-term  funding meant that br oker-dealers could not \nfinance their securities portfolios.  Similarl y, Structured Investment  Vehicles (SIVs) and \nother structured financial en tities could not obtain rollove r financing.  And as you well \nknow, in the wake of the Lehman failure, the Reserve Primary Fund was unable to maintain a fixed net asset value (NAV).  Inve stors who were concerned that other funds \nwith exposure to Lehman might not be able  to maintain their NAVs ran from prime \nmoney market mutual funds (MMMFs).   \nMany of the structural weaknesses that li e beneath these run episodes have yet to \nbe fully addressed by market participants and policymakers.  It is good that they will be \ndiscussed in various sessions  at today’s conference. \n Given that our time is limited, I will focus my remarks on MMMFs and, given the conference themes, the critical role that MMMFs play in short-term credit markets, \nproviding funding to financial intermediaries .  I will first describe how prime MMMFs \ncontributed critically to the financial in stability experienced in the fall of 2008 – \ninstability that necessitate d substantial government intervention, including providing \ninsurance for MMMFs, tailoring an emergency lending facility to provide liquidity for \nMMMFs, and providing a variety of other emerge ncy liquidity facilities – in part as a \nresult of the “collateral damage” throughout the financial infrastructure stemming from \nthe run on MMMFs.  I would stress that thes e actions were taken not to prop up the \nfinancial infrastructure per se, but rather to ensure funding fl ows that are crucial to real \neconomic activity. \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 4Second, I will describe some of the cha llenges posed by the structure of MMMFs, \nwhich necessitated the Securities and Excha nge Commission’s (SEC’s) 2010 reforms to \nRule 2-a7 as well as the Commission’s cu rrent proposal on money market mutual fund \nreform.  In this, I will draw heavily from the joint letter sent by all 12 of the Federal \nReserve Bank presidents in response to the SEC’s request for comment.  I would like, \nhowever, to stress that while many of my comments will draw from that comment letter, my remarks today are my own and do not neces sarily reflect the vi ews of my colleagues \nat the Board of Governors, or the other Re serve Bank presidents who signed the letter.\n1   \nThird, I will discuss what I see as so me needed enhancements to the SEC \nproposal.  I will conclude that the floa ting NAV proposal, properl y implemented, would \nenhance financial stability; but  the proposal to allow discre tionary liquidity fees and \nredemption gates would not enhance financial stability – and would likely be worse than \nthe status quo. \n \nMoney Market Mutual F unds during the Crisis \n Figure 1 shows total MMMF assets unde r management, which currently total \napproximately $2.6 trillion.  These assets are distributed across funds  that buy short-term, \ntax-free municipal securities (approximately $265 billion in assets), funds that buy short-\nterm government and agency securities2 (approximately $890 billion in assets), and funds \nthat purchase short-term cor porate and financial debt instru ments as well as government \nand agency securities.  The latter, the so -called “prime” money market mutual funds, \nrepresent about 56 percent of tota l MMMF assets (about $1.5 trillion).3   \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 5All three types of MMMFs hold short-term securities, as required by rule 2a-7 \nunder the Investment Company Act.  Specifi cally, the Act constrains MMMFs to hold \nsecurities with no more than 397 days to ma turity and to maintain a weighted average \nmaturity of 60 days or less.4  The MMMFs, regulated by the SEC, are to have very \nlimited interest rate risk, a high degree of  liquidity, and – ideally – relatively limited \ncredit risk.   Figure 2 shows the assets under manageme nt for all MMMFs, and separately for \njust the prime money market funds.  As you can see, MMMFs grew rapidly during the \nperiod leading up to the financial crisis, but experienced a significant outflow when the \nfailure of Lehman Brothers led the Reserv e Primary Fund to “break the buck” (becoming \nunable to maintain a fixed $1 pe r share net asset value).   \nAs it became apparent that some prime funds were exposed to non-trivial amounts \nof credit risk, and w ith investors in the Reserve Pr imary Fund unable to access their \nmoney and facing uncertain losses, investor s in other prime MMMFs began to quickly \nredeem their funds.  In the week after the Reserve Primary Fund announcement, more \nthan $300 billion dollars “ran” from prime funds .  At least some of the funds redeemed \nfrom prime MMMFs were reinvested into  government MMMFs, as investors sought \nfunds that did not take credit risk.  Of course, others tr ansferred deposits to insured \ndepository institutions.  \nThe run on prime MMMFs would likely have been much more severe and \ndisruptive had the Treasury not announced  a temporary guarantee program, which \nprovided insurance to money fund investors, and had the Federal Re serve not set up an \nemergency lending facility that provided n eeded liquidity to MMMFs experiencing (or \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 6concerned that they might soon e xperience) significant withdrawals.5  These \nunprecedented government actions were designed to provide confidence to investors to \nstem the outflows from prime funds.  But they  were also intended to  stabilize the short-\nterm funding markets, because the dramatic reduction in money fund assets meant that \nmoney market funds withdrew fr om their role as significant pu rchasers of short-term debt \ninstruments – an activity critical to the func tioning of short-term credit markets and the \nprovision of stable funding w ithin the financial system. \n Figure 3, which shows the current com position of prime money market mutual \nfunds, highlights why these entities are so cr itical to the provision of stable funding.  \nMMMFs continue to provide important liquidity for short-term debt instruments, such as \ncommercial paper, asset-backed commercial pape r, and short-term debt obligations.  As I \nhave suggested, one reason that short-term credit froze up in the wake of Lehman’s \nfailure was that money market funds were not  able to continue purchasing such debt, \nwhich slowed the flow of critical stable funding within the “fin ancial ecosystem.” \nThe result was that the Federal Reserve needed to provide liquidity not only to \nMMMFs directly, but also to markets where MMMFs were usually an important source \nof financing.6  By the way, it is worth noting that both the temporary guarantees provided \nby the Treasury and the type of liquidity facility run by the Federal Reserve are now \nessentially ruled out (by the Emergency Ec onomic Stabilization Act, and by Dodd-Frank \nprovisions).  Thus, if MMMFs were to agai n experience a significant run, short-term \ncredit markets could not rely on the same degree of government s upport, and might find \nthe shock to stable funding to be even more disruptive.   \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 7 So where are we now?  Currently we have  new limitations on public-sector safety \nnets for MMMFs.  We have the still-remain ing risk of a significant disruption to short-\nterm credit markets, were MMMFs to again experience runs.  As a result, there are \nreasons to remain concerned about cr edit risk some MMMFs may be taking.   \nOne possible source of risk is highlighted in Figure 4, which shows the European \nexposure of MMMFs.  Roughly one-third of th e assets held by prime MMMFs are related \nto European firms.  Of course, there are ma ny European firms with low credit risk, but if \nsome MMMFs get more comfortable with ri skier European expos ures, the financial \nsystem becomes more susceptible to a fi nancial shock emanating from Europe.   \n Figure 5 shows the reduction in MMMFs ’ exposure to commercial paper and \nasset-backed commercial paper since the financia l crisis.  The decline, in part, reflects the \nlow-interest-rate environment, which has led many firms to issue longer-term debt.  It \nalso reflects the fact that many markets that relied on asset-backed financing still have not \nrecovered.  However, money markets remain an important source of financing for these \ninstruments.  In summary, I would say that prime MMMFs remain a very important source of financing for short-term debt instruments – and thus any disruption in the MMMF sector \ncould again impede the provision of stable funding to financia l intermediaries.  Many of \nthe tools used to offset the 2008 run by MMMF investors have been ruled out by legislation.  And once again, some MMMFs are be ginning to take riskier positions.  Thus, \nthe financial stability concerns surrounding MMMFs remain real, five years after the \nfinancial crisis.    \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 8Money Market Mutual Fund Reform \n Reform remains critical because MMMFs im plicitly promise to return a fixed net \nasset value, even as they take credit risks against which they hold no capital.  A failure to \nkeep this implicit promise during a future period of financial turmoil could risk once \nagain freezing short-term credit markets.  The Financial Stability Oversight Council \n(FSOC) has proposed th ree potential reforms,7 with the one requiring MMMFs to hold \ncapital quite similar to proposals curr ently being considered in Europe.8  However, at this \ntime the SEC has advanced only two proposals,  only one of which was included in the \nFSOC proposals. \nThe first SEC proposal, which was s uggested by the FSOC, would treat \ninstitutional prime MMMFs like other mutual f unds and allow the value of a share of the \nfund to float with the value of its underlying assets.  Bu t unlike the FSOC’s proposal, the \nSEC’s proposal limits this reform option to institutional prime MMMFs (funds serving \ninstitutional investors).   \nThe incentive to run on a MMMF stems from the concern that a fund could suffer \ncredit or other losses and woul d be unable to redeem shares at  its “fixed” net asset value.  \nIn that case, the first investors to ask for their funds back will get them, while later \ninvestors may not. \nThe floating NAV, which removes the implicit promise to redeem shares at a \nfixed net asset value, short-circuits this dynamic.  Investors recognize that the market \nvalue of the fund’s assets can fluctuate mode stly, even though they are of high quality \nand short maturity.  As a consequence, the va lue of their shares in the fund will fluctuate \n– as they do with most other mutual funds  – and what they receive upon redemption will \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 9depend on the market prices of the fund’s asse ts at the time of redemption. Thus, with a \nfloating NAV, if the assets properly reflect ma rket values, the incentiv e to run that stems \nfrom the possibility of “break ing the buck” under the current rules should be significantly \nreduced.      The second SEC proposal, which was not suggested by the FSOC, would require \nthe fund’s directors to impose a fee of not more than 2 per cent on all redemptions in the \nevent that the fund’s weekly liq uid assets fell below a speci fied threshold.  The proposal, \nhowever, gives the fund’s direct ors discretion to impose a lo wer fee or no fee if they \ndetermine that such action is not in the best inte rest of the fund.\n9  This liquidity fee is \nintended to discourage investors from red eeming funds at a time when the MMMF is \nexperiencing significant withdrawals.  Additionally, under the proposal the fund’s \ndirectors could, at their disc retion, impose temporary “gates” to prevent redemptions for a \ntime.  These temporary redemption gates woul d, the proposal envisions, prevent investors \nfrom redeeming funds – thus ending an investor run.   \n Allow me to address the two proposals in reverse order.  The reason for my strong \nopposition to the second proposal is that liqui dity fees and gates fundamentally change \nthe investor’s decision-making process dur ing a financial crisis in a way that increases \nthe potential for financial inst ability, and could be worse than no reform at all.  The \nliquidity fee imposes a haircut on investors w ho are redeeming funds – a haircut that may \nnot be associated with the underlying value of the assets.  Since MMMFs are often used \nas transaction accounts, this haircut would impose significan t fees on investors that had \nviewed the account as a means of payi ng for transactions (and most MMMFs are \ncurrently paying less than 5 basis points a year to investors).  \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 10In addition, the temporary redemption gate s would restrict investors’ access to \ntheir funds.  During a crisis, investors may find that they temporarily have no access to \ntheir funds – and financial cr ises are exactly the time th at many investors most need \naccess to their liquid funds.  And when some entities do not have access (or fear that their counterparty will not have access), it can ha ve domino effects throughout the financial \nsystem.  In short, liquidity fees and redemp tion gates fundamentally change the MMMF \nproduct during a crisis.  As discussed above, these alterations would likely increase  the \nincentive to run from a MMMF.  But in additio n, they increase the risk of “contagious” \nruns.  Assume, for example, that a fund has no credit risk problems, but another fund in \nthe midst of a crisis announces that it is im posing fees and gates.  Now the investor must \nconsider how other co-investors in the same fund will behave: If ot her investors run, the \ninvestor could be faced with gates and fees even though the underlying assets have \nexperienced no change in value.   \nThe probability of a run is increased due to the high degree of concentration at \nmany prime funds.  Of the five largest inst itutional prime MMMFs as of the end of June \n2013, three had at least two shar eholders each with a 5 percent or greater stake in the \nfund.  If redemptions by one or more of thes e large shareholders caused a fund to breach \nthe weekly liquid assets threshol d, other investors in the fund might run for fear that a fee \nor gate may be forthcoming. \n Under this proposal, prime MMMFs would still take credit risk, promise a fixed \nnet asset value, and hold no capital.  What would change is that  the MMMF itself could \nfundamentally change during a crisis, by possibly imposing redemption gates and \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 11liquidity fees.  So this proposed alterna tive might actually incr ease run risk, and pose \ngreater financial st ability concerns th an the status quo.10 \n The other SEC proposal treats prime in stitutional MMMFs like all other mutual \nfunds.  As with other funds, investors red eem funds at the net value of the underlying \nassets at the time of redemption.  With th is reform, MMMFs would be very similar to \nshort-term bond mutual funds, but have more rest rictions on liquidity a nd credit risk than \nthe typical short-term bond mutual fund.   \nSome might worry about continuing to use MMMFs for their current purposes \n(institutional transact ions accounts, short-term savings ) with a floating NAV. But the \nactual movement in the values of the underlying a ssets during most periods is likely to be \nquite modest.   \nI would note that a potentia l problem with this propos al is that the fund must \ndetermine  appropriate values for money market instruments that often see little secondary market trading.  In practice, f unds would continue to employ a variety of \nmodels and “matrix pricing” techniques to va lue their assets, and c ould also hold certain \nsecurities at amortized cost so long as the re sult reflects the securitie s’ fair value.  Any \nmodel problems – or any inappropriate applic ation of amortized cost accounting – would \ndegrade the effectiveness of this proposal.  My preferred response would be for the SEC \nto continue its efforts to increase the transp arency of fixed income markets, to further \nenhance price discovery, and to periodically  examine MMMF assets – especially those \nexperiencing significant credit  risk deterioration – to c onfirm that funds’ valuation \nprocesses are appropriate.   \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 12In short, in my view moving to a floating NAV and treating MMMFs like all \nother mutual funds – if valuat ion is appropriately addresse d – would reduce the financial \nstability concerns around MMMFs.    \n \nAdditional Considerations \n The SEC proposal on a floating NAV only applies to institutional prime funds.  \nThis raises two concerns.  First, Figure 6 shows the support that MMMFs received during \nthe 2007 to 2010 period, by fund t ype.  More than 30 of the retail prime money market \nfunds needed support during the crisis, only somewhat less than th e number of non-retail \nprime funds that needed support.11   \nAlso, more than 40 retail funds took advant age of the emergency liquidity facility \nadministered for the Federal Reserve Syst em by the Boston Reserve Bank to support \nliquidity for MMMFs.  So, while instituti onal prime funds experienced significant \ninvestor runs, in the absence of extensive support and a liquidity facility provided by the \nFederal Reserve, retail  funds may have experienced more  significant investor runs as \nwell.  A second concern is that the retail ex emption applies to funds with a daily \nshareholder redemption limit of $1 million or less.  An instit utional investor may choose \nto spread funds across retail MMMFs so as to get the fixed NAV while still maintaining \nthe ability to quickly redeem.  This would not  only thwart the intent of the exemption, but \nalso result in retail funds be ing much more susceptible to runs in the next crisis. \n While the severe runs occurred at in stitutional prime funds during the last \nfinancial crisis, there is no assurance that the next crisis will avoid retail funds.  With no \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 13government support and with some institutional i nvestors in retail funds, retail funds may \nbe much more prone to runs than the SEC proposal presumes. \n Another concern is that government funds are exempt from the floating NAV \nrequirement as long as at least 80 percent of their total assets are in cash or government-\nrelated securities.  As Figure 7 shows, the largest government funds hold nearly 100 \npercent of their asset in cash or government-related securities.12  Government funds \nshould be government funds.  Using an 80 pe rcent threshold allows funds to create a \nprime/government fund hybrid that  would receive fixed NAV treatment.  In my view, it \nshould be clear that investors are investi ng in government funds, and I would recommend \nsetting a much higher threshold – consistent w ith current practices at many of the largest \nfunds.  \nConcluding Observations \n In summary and conclusion, I would stre ss that MMMF reform is overdue.  \nHowever, it is important that the reforms actua lly reduce the financial stability issues that \nremain under the current structure.  Promis ing a fixed NAV with no capital while taking \ncredit risk is not sustainable – especially in poten tial future crises where the response of \nthe public sector will be s ubstantially limited, compared to 2008.  MMMF runs should \nnot be allowed to once again impede the fl ow of stable funding within our financial \nsystem. \n The SEC proposal to allow funds to im pose liquidity fees and redemption gates \nshould be dropped.  This particul ar proposal is, in my view, wo rse than the status quo.  It \nwould only increase the risk of  financial instability.   \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 14However, I strongly suppor t requiring a floating NAV for all prime funds, both \ninstitutional and retail, which would treat thes e funds like other mutual funds.  Investors \nwho want a fixed NAV can keep their funds  in government-only funds – and those \nshould have the vast majority of their por tfolios invested in cash and government \nsecurities.    Thank you for inviting me to sp eak with you on this key topic. \n  \n \n                                                 \n \n1 The letter from all 12 Reserve Bank Presidents was sent on September 12 and can be found on the Federal \nReserve Bank of Boston web site ( http://www.bostonfed.org/news/press/2013/pr091213.htm ) or on the \nSEC web site.  \n \n2 Including repurchase agreements co llateralized by such instruments. \n \n3 These are iMoneyNet figures – we ekly, as of September 3, 2013. \n  \n4 This reflects the 2010 amendment to Rule 2a-7 that tightened the weighted average maturity limits and \nenacted liquidity requirements.  See “Money Mark et Reform Final Rules”, Investment Company Act \nRelease No. IC-29132, May 2010.  \n5 The Asset-Backed Commercial Paper Money Mark et Mutual Fund Liquidity Facility (AMLF) was \ndesigned to provide a market for asset-backed commercial paper to be sold by MMMFs.  This facility was administered by the Federal Reserve Ba nk of Boston.  For a full description and analysis of the program see \nBurcu Duygan-Bump, Patrick Parkinson, Eric Roseng ren, Gustavo A. Suarez, and Paul Willen, 2013, \n\"How Effective Were the Federal Reserve Emergency Liquidity Fac ilities? Evidence from the Asset-\nBacked Commercial Paper Money Market Mutual Fund Liquidity Facility \" in the Journal of Finance , vol. \n68(2), pages 715-737.  The Temporary Guarant ee Program (TGP) directly benefitted MMMFs by \nextending insurance provided by the U.S. Department of Treasury.  For details, see U.S. Department of Treasury, “Treasury Announces Temporary Guarant ees Program for Money Market Funds,” September \n2008. \n \n6 For example, the Commercial Paper Funding Facility (CPFF) was needed because of the inability of firms \nto roll over their commercial paper.  The desire of MMMFs to shrink their assets was one reason why this \nprogram was needed. \n \n7 The FSOC proposed three reform alternatives: a fl oating NAV proposal, a risk-based capital buffer of 3 \npercent, and a 1 percent minimum balance-at-risk proposal.  See FSOC, “Proposed Recommendations \nRegarding Money Market Mutual Fund Reform,” November 2012. \n \n8 On September 4, 2013, the European Commission released a proposed rule that would impose a 3 percent \nbuffer on money market funds that are fixed NAV funds.   \n\n* EMBARGOED UNTIL Friday, September 27, 2013 at  8:30 A.M. Eastern Time OR UPON DELIVERY * \n \n \n  \n 15                                                                                                                                                 \n \n9 Two percent is referred to as the “default option.”  However, the proposal notes that fund directors might \nchoose a lower fee if it is in the interest of the fund. \n \n10 Others have expressed concerns with fees and gates.  For examples, see SEC comment letters from \nGoldman Sachs, T. Rowe Price, and Thrivent Financial. \n \n11 Steffanie Brady, Ken Anadu, and Nathaniel Cooper provide a working paper that documents how \nextensive sponsor support for prime funds was during the crisis.  See “The Stability of Prime Money \nMarket Mutual Funds Sponsor Support from 2007 to 2011,” Federal Reserve Bank of Boston, August 2012. \n \n12 Under the SEC’s Investment Company Names rule, an MMMF may classify itself as a “government” \nfund if no less than 80 percent of its assets ar e in cash or government-related securities, including \nrepurchase agreements collateralized by such secur ities.  See SEC, Investment Company Names; Final \nRule, Investment Company Act Release No. IC-24828, March 2001.",
        "date": "September 27, 2013",
        "title": "Money Market Mutual Funds and Stable Funding",
        "href": "https://www.bostonfed.org/news-and-events/speeches/money-market-mutual-funds-and-stable-funding.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Monetary Policy",
        "highlights": "",
        "content": "EMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 1  \n \n \n“The Economic Outlook  \nand Monetary Policy” \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \nRemarks at the Economic Club of Minnesota \n \nMinneapolis, Minnesota  \nMay 29, 2013 \n \n \n \n \nI would like to thank the Club for your invitation, and in particular Mark Olson, a \nformer member of the Fed’s Board of Governors.   \nIt is a great pleasure to be back in Minneapolis.  When I was in graduate school at \nthe University of Wisconsin at Madison, my brother was in graduate school at the University of Minnesota – so I have fond memories of visiting the Guthrie Theater, \nenjoying  the lakes, and seeing the passionate way a warm day is welcomed in this city.   \nI am also grateful that you were looking for a speaker in May , and not January.  \nMy comments today will focus on the progress the economy has made since the \nFederal Reserve ado pted an open -ended large -scale asset purchase program last \nSeptember.  I should mention as I always do that my comments reflect my views, not \n\n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 2 necessarily those of my colleagues on the Fed’s Board of Governors or the Federal Open \nMarket Committee (FOMC).  \nAt last September’s meeting of the FOMC, we took into account the August \nunemployment rate of 8.1 percent, and weighed concerns that without more policy \naccommodation the economy  would make little progress in returning to full employment \nin the near term.   \nSince adopting an asset purchase program focused on mortgage -backed securities \n(MBS) last September,1 and additional longer -term Treasury securities in December,2 \nthere has been some evidence of strengthening labor markets.  The unemployment rate is \ncurren tly 7.5 percent, and payroll employment growth has averaged more than 200,000 \njobs per month over the past several  months.   I expect that the unemployment rate will \nbe down to 7.25 percent or a bit lower by the end of the year.  This has been my forecast since the beginning of the year, but the recent incoming data have bolstered my \nconfidence in that degree of improvement being achieved.  In fact, I see it as a quite positive sign of underlying economic strength that labor markets are improving despite significant fiscal “headwinds” in the form of the payroll tax increase and the federal \nbudget sequester.  \nWhat are the implications of these incremental changes  in the economy for the \nFederal Reserve’s asset -purchase program?  The program was designed to cont inue until \nthere was a substantial improvement in the outlook for the labor market, as long as the \nbenefits of the purchases outweighed the costs.  My personal view is that the benefits of \nthis accommodative monetary policy program still signif ica ntly outw eigh the costs .  \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 3 While some improve me nt in labor markets  has been achieved , it does not yet constitute \nprogress sufficient to merit halting the asset purchase program.    \nAs for the costs, the Fed is and should be very attuned to unintended \nconsequences – and is intently monitoring an array of asset prices, including stock prices, \nhousing prices, and other widely held assets.  At this point it seems that fundamentals are \nprevailing, and potential costs are well contained.  \nI also believe that the Federal Rese rve should make adjustments to the program \nbased on economic outcomes – that if the economy and the outlook improve, the rate of \npurchases  could be gradually reduced , rather than  sudden ly stopped once we have \nachieved substantia l improve me nt in labor marke ts.  By the way, a reduction is one \npossibility, but of course  adjustments could be down or up – because if the  incoming  \neconomic data do not reflect improve me nts consistent with both elements of our dual \nmandate, I believe the Fed should be willing to inc rease  asset purchases.   \n Progress in the Economic Outlook  \n Figure 1 shows how the Blue -Chip forecast for the unemployment rate at the end \nof 2013, and the Survey of Professional Forecasters\n3 projection for the same, have \nevolved since last September.  As the actual, current unemployment rate has slowly receded , there has been a gradual improvement in the forecast for the unemployment rate \nat the end of this year.   Both forecasts are now proj ecting the unemplo yme nt rate will be \nlower at the end of the year than they had projected last September , although they are still \nnot quite as optimistic as my own forecast . \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 4  Turning to inflation measures, Figure 2 shows the evolution since last September \nof the Blue Chip forecast for the Consumer Price Index (CPI) at the end of 2013, and the \nSurvey of Professional Forecasters projection for the Personal Consumption Expenditures (PCE) inflation rate at the end of 2013.  Both show  declining forecasts  of infl atio n for \n2013, as  incoming data consistently come in below forecasts – raising the possibility that  \ninfla tio n  will fall  further below  the Federal Reserve’s 2 percent target.  \n Figure 3 shows the growth in the Federal Reserve’s balance sheet.\n4  We have \nbeen purchasing $85 billion in securities  per month.  Were we to decide to lower the \npurchase amount somewhat, our assets would continue to rise but at a more modest rate.   \nThus we would be increasing monetary accommodation, but at a slower pace.   \nOf course , many asset prices are calibrated to the anticipation of our cumulative \npurchases.   Thus the effect  of our purchases  ultimately depends on whether they result in \na larger or smaller balance sheet for the central bank , which in turn depends on when the \npurchase program ends, given the pace of purchases .  If asset purchases at a lower rate \nwere to continue for longer than they would otherwise, the Fed’s balance sheet could \nactually grow larger than it would with more sizable purchases over a shorter period.  So, \nin short, altering the flow of purchases may or may not result in a smaller central bank \nbalance sheet, depending on how long the reduced inflow of assets continued.   \nFigure 4 provides a scatter diagram that attempts to depict the economy’s \nexperienc e with inflatio n and unemployment, the two facets of the Federal Reserve ’s dual \nmandate from Congress.  Of course a variety of factors play a role in these outcomes, not \njust monetary policy – but it is instructive to look at the actual recent experience.  \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 5 On the horizon tal or x axis I have plotted  the PCE inflatio n rate minus 2 percent – \nso when the inflation rate is at our target, 2 percent, the dot should lie on the vertical or y \naxis.  If inflation is above 2 percent it will be to the right of the vertical axis and if \ninflation rate is undershooting our target it will be to the left of the vertical  axis.  By the \nway, while the FOMC has only had an explicit 2 percent inflation target for the past 16 \nmonths , there is strong empirical evidence suggesting th at the central bank had an \nimplicit  2 percent inflation target over the past two decades.5 \nThe chart’s vertical or y axis focuses on the employment side of our mandate.  It \nplots the deviation of the unemployment rate from the Congressional Budget Office’s \n(CBO’s) estimate of full employment.  When the unemployment rate is above the full employment level, the observation s are above the horizontal or x-axis, and when the \nunemployment rate is below the full employment level the observations are below the  \nhorizontal  axis.   \nIn short, a hypothetical “bull’s eye” outcome reflecting the dual mandate \nframework could show up as  an inflation rate of 2 percent and an unemployment rate at \nthe CBO’s estimate of full employme nt – and such an  observation w ould lie at the \nintersection of the two axes.   Points that are near the intersection of the axes could be \nconsidered close to achievi ng both elements of the mandate.  \nThe three red diamonds represent the most recent three quarters.  They appear in \nthe upper left quadrant, where  unemplo yme nt is well above the full employme nt level \nand inflation is below target.  The red diamonds are well above the cluster of \nobservations representing quarters where performance was closer to mandate (closer to the origin  where the axes cross ) – but at the same time are much closer to the origin than \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 6 at earlier stages of the recovery, when we experienced  much higher unemployment rates \nthan we see currently . \nFigure 5 provides the same information as Figure 4, but uses the core PCE \nmeasure of inflation rather than the total PCE.  With the core measure, the more volatile \nfood and energy prices that the Federal R eserve cares about but cannot control are \nexcluded .  Clearly this measure of the inflation rate does not show as wide a range of \nobservations, in particular because it does not encompass  the significant swings in oil \nprices that we have seen over the past two decades.   \nThe chart clearly shows a dense set of observations near the origin and a \nsomewhat less dense set of observations above the three red diamonds.  The chart implies \nthat we are transitioning from being well away from full employment, and have been \nmoving clo ser to the horizonta l axis as the economy has recovered.  \nFigure 6 shows total PCE inflation over a longer time period, the past three \ndecades.  The solid horizon tal line reflects the most recent observation of total PCE \ninflation.  While there are three pe riods when total PCE inflation has been lower over the \npast 30 years, the current PCE inflation rate is much lower than it has been over most of that period. \nFigure 7 shows the core PCE inflation over the past three decades, again with the \nmost recent obse rvation reflected in a dark horizont al line.  This shows even more starkly \njust how low the inflation rate is currently.  The current core PCE inflation rate is close to \nthe low point for the past 30 years. \nSwitching from infla tio n to unemplo yme nt, Figure 8 shows the unemployment \nrate over the past three decades with a dark horizon tal line at 7.5 percent unemployment, \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 7 the current unemployment rate.  While the unemployment rate has fallen significantly \nfrom its peak during this business cycle, it is still qu ite high.  At an unemployment rate of \n7.5 percent, the rate is above the peak level in the  last prior recession  (2001)  and near the \npeak level associated with  the 1990 recession. \nThe charts highlight that while we have seen some improvement in labor market s, \nthe unemployment rate remains well above what can be considered full employment, and the inflation rate remains well below target.  In fact, core inflation remains at the very \nlow end of recent experience , and the unemployment rate is close to the cycli cal peaks of \nthe past two recessions.  And as I mentioned before, potential unintended costs of the \naccommodative policy are not currently evident.  Taken together, t hese facts provide the \nrationale for my own view that, while we have seen some improvement  in labor market \nconditions, significant accommodation remains appropriate at this time.  \n \nDisaggregated Labor Market Data  \nFigure 9 shows the pattern of unemployment by state – with dark green \nrepresenting states that have had a decline in the unemployment  rate of 1.0 percent or \nmore since last September, light green representing states that have  had a decline between \n0.5 and 1.0 percent, yellow representing states that have had a decline ranging from 0.0 to \n0.5 percent, and red representing states that hav e had an increase  in the unemployment \nrate. \n The overall improvement in unemployment rates has been widespread.  Only five \nstates had higher unemployment rates in April 2013 than in September 2012, and one of \nthem is North  Dakota – a state that has a very low unemployment rate of 3.3 percent.  \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 8 Some of t he states with the biggest declines in the unemployment rate have been among  \nthose with very high rates, such as Nevada,  Rhode Island, California, and Florida.  Also \nnotable is the fact that state s that were particularly troubled by falling real estate values \nand elevated foreclosure – such as California, Florida, and Nevada – are all among the \nstates with the largest declines in the unemployment rate.  \n It is also instructive to examine not just unemployment rates but the state patterns \nin payroll employme nt growth – since in some states the unemployment rate fell in part \nbecause of declines in the labor force, which could be the result of discouraged workers \ngiving up the sear ch for a formal job.  Figure 10 shows payroll employment growth by \nstate.  Dark green states have had positive payroll employment growth  that expand ed \nfaster than the labor force.  Light green states have had increases in payroll employment \nbut no increase  in the labor force.  Yellow states have had positive payroll employment \ngrowth, but the expansion has been slower than growth in the labor force.  And the red \nstates have had declines in payroll employment.   \nIt is encouraging that only three states have experienced  declines in payroll \nemployment.  Also, those states that were hit hardest by declines in real estate values – \nCalifornia, Florida, and Nevada – are all among the states that have experienced growth \nin payroll employment that exceeds growth in t he labor force.  \n Taken together, Figures 9 and 10 indicate that improvements in labor markets \nhave been relatively widespread, and that regions that were particularly impacted by real \nestate problems are among the states that have recovered the most since last September.  \nOverall, this indicates that the economic recovery is beginning to positive ly impact most \nregions of the country.  \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 9 Concluding Observations  \n In summary and conclusion, s ince last September there has been continued slow \nimprove me nt in labor m arkets.  Most regions of the country now have better labor market \nconditions than they did last September.  Despite the slowly improving labor market \noutlook, the unemployment rate remains at levels close to the peaks of the past two recessions, indicating  that the economy remains far from the full employme nt  level. \n In terms of monetary policy, it would in my view be premature to stop the Fed’s \nlarge-scale asset purchase program at this time.  I believe the Fed should continue the \npurchase program until we  see more sustained improve me nt in labor markets  and have \ngreater confidence that the econom ic recovery  is sufficiently self -sustaining to yield \ncontinued progress in reducing the still very high unemployment rate.   \nHowever, I would also say that it may b e undesirable to abruptly stop purchases, \nso it may make sense to consider a  modest reduction in  the pace of asset purchases if we \nsee a few months more of gradual improve me nt in labor markets  and improve me nt in the \noverall growth rate in the economy – consistent, by the way, with my forecast, which is \nsomewhat more optimistic than that of many private forecasters .   \nI would reiterate that with an open -ended asset purchase program, changing the  \nflow of purchases does not necessarily yield , in the end , a smaller central bank balance \nsheet.  That would depend on having a fixed point for cessation of purchases , combined \nwith a lower flow of purchases.  So, even if we were to adjust the  rate of mont hly \npurchases , the ultimate size of the  Fed’s  balance sheet would depend on the point of \ncessation.  If economic growth proves  sufficient and the purchase program w as not \n\nEMBARGOED UNTIL 12: 25 PM U.S. Central Time ( 1:25 PM U.S. Eastern Time)  \non Wednesday, May  29, 2013, OR UPON DELIV ERY  \n \n   \n 10 extended over a longer time period, the size of the balance sheet could be smaller th an \notherwise .   \nThe bottom line is that we really need  to see the economy grow, a s I hope and \nexpect , more quickly than at the 2.1 percent growth rate it has averaged over th e \nrecovery .  Faster growth is essential  to attaining infla tio n and employme nt outc omes \nconsistent with the Federal Reserve’s dual mandate from Congress – and more broadly \nfor the economic wellbeing of the many Americans who have struggled through a long \nand slow recovery . \n Thank you.  \n \n \n                                                 \n \n1 See the September 13, 2012 FOMC statement available at \nhttp://www.federalreserve.gov/newsevents/press/m onetary/20120913a.htm  \n \n2 After our program  to ex tend the average m aturity of our holdings of Treasury securities was com pleted at \nthe end of 2012.  See the FOMC statement from the December 12, 2012 meeting, available at \nhttp://www.federalreserve.gov/newsevents/press/m onetary/20121212a.htm . \n \n3 See http://www.phil.frb.org/research -and-data/real-time-center/survey -of-professional -forecasters/ . \n \n4 Discount Window loans and liquidity facility lending are included in “other assets” on the chart.  \n \n5 See my remarks on April 12 ( available at \nhttp://www.bostonfed.org/news/speeches/rosengren/2013/041213/index .htm ), in particular the discussion \naround Figure 1.",
        "date": "May 29, 2013",
        "title": "The Economic Outlook and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Implications of Fiscal Austerity for U.S. Monetary Policy",
        "highlights": "",
        "content": "EMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 2 \n \n“Implications of Fiscal Austerity \nfor U.S. Monetary Policy” \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \nThe Global Interde pendence Center  \nCentral Banking Conference \n \nMilan, Italy \nMay 16, 2013 \n \n \n \n \nIt is a great pleasure to be invited to participate in the Global Interdependence Center’s \nconference on central banking.  This continues to be  a period requiring unusua l policy actions – even \nexperimentation – at central banks around the worl d.  So it is important to understand the forces \naffecting policymaking as well as the impact of the policies, both domestically and internationally.   \nI always begin my talks by noting that these rema rks reflect my views, not necessarily those of \nmy colleagues on the Federal Reserve’s Board of G overnors or the Federal Open Market Committee \n(the FOMC).  That is always the case, but I want to emphasize it today given my topic – the \nimplications of fiscal austerity for monetary po licy.  This is a matter of  great debate in most \ndeveloped economies, as governments contend with re latively high debt burdens  – at least by recent \n\n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 3historical standards – as well as the after-effects of a deep recession, and a painfully slow recovery.  \nCertainly fiscal matters are the subject of intense debate in the United States. \nOf course, much of the discussion – and many of the headlines – about fiscal austerity \nemanate from Europe.  But, when we total up the cuts in state and local  government spending and \nemployment, the cuts in federal government spending and employment, and recent tax policy, we \nactually see that U.S. fiscal pol icy has been quite contractionary  for several years now – beginning \nwell before the recent payroll tax increase and th e reductions in fiscal spending mandated by the \nfederal sequester. \nUnlike some of its counterparts around the world, the U.S. central bank has a dual mandate, \ncovering both inflation and employ ment.  So it is important when pursuing our mandate and shaping \nour policy to consider all the fact ors that affect the economy.  Fiscal  policy is one such factor.  For \ninstance, contractionary fiscal policy will in the near term place downward pressure on inflation and \nupward pressure on unemployment.   \nCurrently the personal consump tion expenditures or PCE inflation rate, which the Federal \nReserve chose as the measure for its inflation goal a ye ar ago, is about 1.0 percent.  This is well below \nour 2 percent target.  And the une mployment rate is 7.5 percent, which while lower than many other \ncountries remains well above most estimates of U.S. “full employment.”   \nIt is critically important that the United Stat es achieve a balanced and sustainable framework \nfor government spending, but the timing is important .  For example, making cuts too quickly to \nrestore balance to the federal budget  deficit will have a dampening e ffect on near-term growth and the \nrecovery, and as such will push th e economy further from a state that  achieves both elements of the \nFed’s dual mandate.1   \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 4As I mentioned a moment ago, fiscal policy is just one of the many f actors that the Federal \nReserve considers in policymaking, but one can see how the central bank – pursuing its dual mandate \n– would be likely to adopt a more accommodative monetary policy stance if government spending were contracting in the midst of an economic recovery.  Agai n, timing is key – long-term budget \nsustainability is vital, but decisions  to front-load or back-load cuts in  spending, or incr eases in taxes, \nhave implications for the curr ent stance of monetary policy. \nOf course, some observers and indeed policym akers have criticized the degree of monetary \naccommodation in the United States as excessive.  Ho wever, when we look at the data on outcomes in \nthe economy to date, I see it differently.  The outco mes could lead one to ar gue that policy has not \nbeen sufficiently  accommodative.  Inflation is below targ et and unemployment is  above target, and \nbased on the summary of economic projections (o r “SEP”) – which is published by the Federal \nReserve and summarizes the economic forecasts of  FOMC members – this condition is likely to \npersist for several more years.    \nAt least part of this “miss” on inflation and employment outcomes can be attributed to the \nemergence of more fiscal restrain t than might have been expected.  You may recall that the federal \nsequester was originally designed to pose such an unpalatable outcome  that all involved would prefer \nto reach an agreement on a more balanced fiscal appr oach.  Unfortunately, that has not been the result.  \nBy definition, the increased fiscal austerity in th e U.S. has weakened the outlook for near-term GDP \ngrowth, since government spending is a component of GDP.  \nTo be sure, the progress of the economic recovery  to date has been frustrating.  And, despite \nthe presence of significant headwind s – fiscal, financial, and otherwis e – some have suggested that the \nslow recovery proves that recent monetary policy actions have been  ineffective. However, contrary to \nwhat these observers claim, I would argue that the “miss” on outcomes is not evidence of monetary \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 5policy ineffectiveness.  In fact, in  the sectors of the economy that are likely to be most responsive to \nlower interest rates, like housi ng and consumer durables, recent growth has been quite rapid.  \nContrary to the notion that polic y has not succeeded, I would actually  say that monetary policy has \nbeen quite effective in offsetting the contra ctionary effects of recent fiscal policies. \n \nFiscal Policy and the Recovery \nAs everyone here probably know s, the overall growth rate of  real U.S. GDP during this \nrecovery has been quite slow – averaging roughly 2 pe rcent at an annual rate.  Growth has also been \nslow relative to the growth that occurred during th e most recent economic recoveries in the U.S.  \nHowever, looking at overall GDP growth is only pa rt of the story.  Looking more closely at the \ncomponents of real GDP reveals differences, and provides more perspective on the U.S. economy’s \ntepid recovery. \n Figure 1 shows growth in real final sales to pr ivate domestic purchasers.  Essentially this is \njust the consumption and investment components of GDP (household and firm spending), net of \ninventory accumulation.  It tries to capture the growth in domestic spending not attributed to \ngovernment spending or to the foreign sector.  \nOver the past three years, real final sales to private domestic purchasers have been quite \nstrong, reflecting particular strength in c onsumer durables and residential investment2 – the most \ninterest-sensitive sectors.  With household and fi rm spending relatively strong, other sectors of the \neconomy must account for the slow growth in overall GDP.   Figure 2 adds real final sales to all domestic purchasers to Figure 1, so the difference between \nthe two lines is attributable to government spending.  This measure has only been growing at a rate a \nlittle below 2 percent over the past  three years.  In short, while household and firm spending has been \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 6relatively robust, it has been offset by a fiscal headwind – reduced government spending – netting out \nto only tepid overall growth.  Figure 3 shows the growth in government spe nding.  Clearly, over the past three years the \ngrowth rate has been mostly negative, so real government spending has brought down the GDP total.  \nThis is in contrast to the earlier period, duri ng the recession, when government spending was actually \nan offset to the weakness in the private sector.  During that period there was federal stimulus money, \nand federal funding for state and local governments desi gned to help them better “weather the storm.”  \nFigure 4 shows another way to measure the impact of government spending on economic \ngrowth – the percent contribution of government spending to the percent change in real GDP.  \nRecently, the increase in real GDP includes a si zable negative contribution from reductions in \ngovernment spending.   \nFigure 5 splits government spending into the federal component, and the state and local \ncomponent.  State and local spending has been weak over the entire re covery, although as the \neconomy has recovered and state and local governmen ts have seen more tax revenue, it has become \nmuch less of a headwind than earlier in the re covery.  On the other hand, federal spending has \nrecently fallen sharply and is likely to continue to  be a source of weakness in the GDP accounts, given \nthe federal sequester.   Historically speaking, this pa ttern is unusual during economic recoveries.  Figure 6 indexes \ngovernment spending at the trough of the recession  to 100 for the current and previous three \nrecoveries. This recovery has been unusual in th at government spending is not normally a significant \nsource of headwind as the economy recovers – in fact usually the opposite is true.   \nConsider the 1982 recovery – the last time we had a recession where the unemployment rate \nreached 10 percent.  Government spending by this stage of the recovery had increased by 20 percent, \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 7one reason that particular recove ry was strong.  By contrast, duri ng this recovery real government \nspending has declined by more than 5 percen t over the 15 quarters of the recovery.   \n Figure 7 shows total payroll employment and private  payroll employment.  The difference \nbetween the two reflects changes in government employment.  During the recession, total payroll \nemployment was less negative than private payroll employment, indicating th e government sector was \nnot shedding jobs at a time when the private se ctor was significantly downsizing.  However, during \nthe recovery period, priv ate sector payroll employment has gr own more rapidly than the total, \nreflecting the loss of government jobs that has persisted over the recovery. \n In sum, fiscal restraint during the recovery has been notable and naturally  has factored into the \nrecovery’s pace.  While the sectors that are sensiti ve to monetary policy have responded to the Fed’s \naccommodative policy actions, the results have not fully  offset the headwinds, fiscal and otherwise, \nthat we have seen.  The overall result has been  economic growth around 2 percent, and only a very \ngradual improvement in labor markets. \n \nFiscal Restraint and Inflation \n   The unemployment rate is about 7.5 percent – at least 2 percentage points above my estimate \nof the U.S. “full employment” rate .  Add to this the recent U.S. inflation  experience and the other \nfactors I have been discussing, and it seems to me that highly accommodative monetary policy is \ncurrently appropriate.   \nDespite concerns expressed by some that increases in the Federal Reserve balance sheet may \nbe inflationary in the near term, the inflation rate remains well below target nearly five years after our \nbalance sheet expanded significantly.  Make no mist ake, in many situations such balance sheet \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 8activity would be inflationary, but the fact that it has not been underl ines how challenging the recent \nfinancial crisis, recession, and slow recovery have been.   \nFigure 8 provides total and core PCE inflati on.  Core PCE inflation has remained below 2 \npercent since December 2008 and currently is only 1.1 percen t, close to the low for the last five years.  \nTotal PCE inflation is slightly below 1 percent, at 0.97 percent.   \nIndeed, the level to which the inflation rate ha s fallen would actually be of some concern in \nthe event that the economy was hit by a negative s hock.  Such a situation mi ght echo the historical \nexperience of Japan, where low rate s of inflation were not addresse d and a significant negative shock \ncaused Japan to experience deflation, which has been qui te difficult to reverse.  In the U.S. there is no \nevidence that inflation expectations have falle n, despite the actual experience of persistently \nundershooting the Fed’s 2 percent target.  However, rema ining at such a low rate of inflation rate does \nincrease the risk that a negative shock could alter the stable infla tion expectations that we have \nexperienced. \n Figure 9 shows one reason why this is a concern.  It plots the real  interest rate as the difference \nbetween the 3-month Treasury rate and the year-over-year core PCE in flation rate.  In effect, this \nassumes that inflation expectations  equal the past year’s core PCE inflation rate.  Since the 3-month \nTreasury rate has remained very close to zero for more  than four years, the m ovements in the real rate \nmust primarily reflect changes in th e other part of the equation – the in flation rate.  Importantly, as the \ninflation rate falls, the real interest rate rises .  Higher real interest rate s make it more expensive to \nborrow, after controlling for changes in inflation.   Japan has been an extreme example of this \ndynamic, given that deflation has caused the real interest rate to remain positive despite a weak \neconomy and falling prices.   \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 9In sum, the longer we in the U.S. remain so fa r below our 2 percent targ et, the greater the risk \nthat inflation expectations c ould fall and real interest rates rise.  In  part to offset this risk, the Fed has \nconducted large-scale asse t purchases that increa se its balance sheet. \n \nBalance Sheet Implications \n Figure 10 shows central bank assets in the Unite d States, United Kingdom, and the Euro area.   \nEach central bank has expanded its bala nce sheet, with the U.K. and the U. S. being particularly active.   \nThe U.S. Federal Reserve has seen a renewed in crease in the size of it s balance sheet, starting \nin the fall of last year, reflecti ng the new program of open-ended asset purchases.  This latest program \nhas helped keep prevailing interest rates low, so that housing and consumer durables can continue to \nsupport the expansion and so we make further progr ess on both elements of the Fed’s dual mandate \n(inflation and employment).   \nWe have seen a gradual improvement in labor mark ets, in part as a result of these actions.  The \nunemployment rate was 7.8 percent in September wh en we began the program, and is currently 7.5 \npercent. Employment growth aver aged about 150,000 jobs per month in the three months ending in \nSeptember; then for the most recent three mont hs (February through April) employment growth \naveraged over 200,000 jobs per month.  But despite modest increases in employment in recent months, the employment-to-popu lation ratio remains low. \nThis last observation carries the more omi nous implication that, while there has been \nimprovement in labor markets, much of the improvement in the unemployment rate is just a result of \nworkers leaving the labor force.   More signific ant improvement in the employment picture will \nrequire growth in real GDP th at is faster than the 2 percent we have been averaging. \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 10 As I noted earlier, restrictive fiscal policy has had an impact on near-term economic growth \nduring the recovery.  As Figure 11 sh ows, cuts in real government sp ending in the United States over \nthe past three years have been quite large.  In fact, the cuts in government spending in the United \nStates have been much larger in percentage terms than in the U.K. or the Euro area, where fiscal \nausterity has received more attentio n.  Fiscal restraint is one of th e headwinds that we factored into \nmonetary policymaking, framed of cour se by our mandates from Congress.   \nWhile Figure 11 considers only government spe nding, Figure 12 presents  a broader measure \nof fiscal austerity, by including th e revenue side and adjusting for the business cycle.  The chart \nshows the impact of changes in taxes as well as government spending, after controlling for economic \ngrowth (removing the impact of the business cycle).   Looking at the change in the general \ngovernment structural budget balance3 relative to potential GDP over the period 2010 to 2013, the \ndegree of fiscal austerity is fairly sim ilar across the U.S., U.K., and Euro area. \nGiven the additional restraint imposed by the fede ral sequester, the United States is likely to \nonce again be a leader in cutting government spending.  The Federal Reserve should, and will, \ncontinue to consider the likely state of fiscal  policy, like many other economic factors, in making \nmonetary policy.  \nConcluding Observations \n The U.S. economy has continue d to gradually improve.   Labo r markets have also slowly \nimproved.  The progress has been in part the re sult of the accommodative monetary policy.  While \nhousehold and firm spending has grown relatively ra pidly, it has been partially offset by headwinds \nincluding cuts in government sp ending – resulting in only modest  overall economic growth.   \n\nEMBARGOED UNTIL Thursday, May 16, 2013 at 7:45 AM U.S. Ea stern Time and 1:45 PM in Milan, Italy – or Upon Delivery \n \n \n \n \n 11Let me close by reiterating that a long-term sustai nable solution for fiscal balance is absolutely \nin the country’s interest.  But timing is an issue.  We have suffered a severe  financial crisis, a deep \nrecession, and a painfully slow recovery.  Fiscal polic y is obviously the jurisdiction of the legislative \nand executive branches of governme nt, but given the economic realities I would urge policymakers to \nconsider scenarios where some elements of fiscal  rebalancing take effect only after the economy has \nmore fully improved, and the possibility of a le ss restrictive fiscal stance until that time. \n Thank you.                                                               \n \nNOTES: \n \n1 Some would observe that much of the current federal budget deficit is cyclical, not structural – that simply moving to full \nemployment would eliminate a significant share of the budget deficit.  \n2 Residential investment has grown strongly over the last six quarters; prior to that its performance was more mixed. \n \n3 The structural budget balance refers to the general govern ment cyclically adjusted bala nce adjusted for nonstructural \nelements beyond the economic cycle. Thes e include temporary financial sector an d asset price movements as well as one-\noff, or temporary, revenue or expenditure items. The cyclica lly adjusted balance is the fi scal balance adjusted for the \neffects of the economic cycle; see, for example, A. Fedelino. A. Ivanova and M. Horton “Computing Cyclically Adjusted \nBalances and Automatic Stabilizers” IM F Technical Guidance Note No. 5, \nhttp://www.imf.org/external/p ubs/ft/tnm/2009/tnm0905.pdf .",
        "date": "May 16, 2013",
        "title": "Implications of Fiscal Austerity for U.S. Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/implications-of-fiscal-austerity-for-us-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Risk of Financial Runs – Implications for Financial Stability",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 1 \n \n \n \n“Risk of Financial Runs –  \nImplications for Financial Stability”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nRemarks at \n“Building a Financial Structure for a More Stable and \nEquitable Economy” \nthe 22nd Annual Hyman P.  Minsky Conference \non the State of the U.S. and World Economies \n \n \nThe Levy Economics Institu te of Bard College \nand the Ford Foundation \n \n \nNew York, New York \nApril 17, 2013  \n \n \n \n I am grateful to the Levy Institute for the invitation to take part in a conference \nthat focuses on such a vital goal – building a fi nancial infrastructure that supports a more \nstable and equitable economy.   \nBefore I begin, I want to take a moment  to acknowledge that I join you from a \ncommunity in Boston that on Monday endured a terrible and profoundl y cruel tragedy, at \n\n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 2the Marathon.  My thoughts are with the many people who were wounded, with those –\nincluding Boston Fed staff – who were uninjured but at the s cene, and most of all with \nthe families and friends of those whose lives were lost.     \nSo with heavy hearts we turn to the ma tter at hand, perhaps fi nding a small bit of \nencouragement in doing work that intends to ma ke things better for all participants in our \neconomy.   \nToday I would like to discuss the risk of financial runs – and the implications for \nthe stability of the financial system, wh ich underlies a well-functioning economy.  Of \ncourse, I would like to note that the po licy views I express today are my own, not \nnecessarily those of my colleagues on the Board of Governors or the Federal Open \nMarket Committee (the FOMC). \nThe financial crisis of 20 08 and its aftermath have si gnificantly increased the \nattention policymakers devote to financial stability issues .  The Dodd-Frank Wall Street \nReform and Consumer Protection Act (the D odd-Frank Act) and a va riety of new bank \nregulatory initiatives, including the Basel II I capital accord, are intended to reduce the \nrisk of similar problems in the future.  For commercial banks, the policy changes \nstemming from the crisis have been increases in bank capital, stress tests to ensure capital is sufficient to weather serious problems, increased attention to liquidity, and new \nmeasures intended to improve the resolution of  large systemically important commercial \nbanks.   \nWhile these measures are clear steps towa rd improved financial stability, I believe \nthe actions taken around other,  less traditional financial in stitutions have not moved \nnearly as markedly or at the same pace as  the corrective actions taken for commercial \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 3banks.  This is despite the fact that less tr aditional financial institutions were at the \nepicenter of the crisis.  My comments today will focus on one area that has received less \nattention in the United States than elsewher e – the need to ensure that large broker-\ndealers will not need to rely on a government safety net in the future. \n The financial runs that beset highly leve raged institutions, structures, and products \nwere significant and unfortunate features of the financial crisis.  While deposit insurance \nreduces the risk that depositors will flee en masse from commercial banks, the financial \ncrisis highlighted that other types of financia l institutions and structures were also highly \nsusceptible to runs.  For example, money mark et mutual funds, which are not required to \nhold capital, experienced credit losses and signi ficant investor flight (i.e., runs) during the \ncrisis.  Policymakers put in place temporar y backstops – insurance funded by the U.S. \nTreasury and a liquidity facility facilitate d by the Federal Reserve – to avoid further \ncollateral damage.  Since then, there has been much public discussion of regulatory \nactions that could significan tly reduce the financial stab ility concerns around money \nmarket mutual funds – which are regulated by the SEC – but industry opposition has been vocal, and no significant actions have as yet been taken.\n1  Former SEC Chair Schapiro \nwas right to pursue money mark et fund reform, and now that her successor is confirmed I \nam hopeful that the SEC will revisit this issue.      Structured investment vehicles (SIVs), which financed long-term, risky financial \nassets with short-term commercial paper, al so encountered troubl e during the crisis.  \nInvestors who were concerned about the valu ation of the SIVs’ long-term assets “ran” \nfrom the short-term commercial paper the SI Vs issued to finance their assets, causing \nmany SIVs to fail or be wound down.   \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 4Additionally, broker-dealer fi rms – which were assumed by most observers to \npresent less risk of a run b ecause their borrowing is often fully collateralized – proved \nvulnerable and also played a prominent role  during the crisis.  However, widespread \nquestions about the appropriate valuation of collateral during the crisis made it apparent \nthat collateral in and of itself wa s not sufficient to avoid runs.   \nBrokers act as agents for others and are defined by the Securities and Exchange \nAct to include those that “engage in the busine ss of effecting transactions in securities for \nthe account of others.”2  Dealers are “engaged in th e business of buying and selling \nsecurities for their own account.”  Both are regulated by the Securities and Exchange \nCommission (SEC) and are subject to a vari ety of regulations in cluding net capital \nrequirements, restrictions on the use of customer accounts, and various accounting and \nreporting requirements.   \nBroker-dealers are a critical component of our financial infrastructure.  They act \nas “market-makers” in securities,  ensuring that markets remain highly liquid and that \nfinancial transactions can be conducted effici ently and effectively.  Still, notwithstanding \ntheir market making strengths and capabiliti es, these organizations were not immune \nfrom the widespread seizing up of markets – a nd indeed found themselves  at the center of \nevents in the financial crisis. \nTwo prominent broker dealers failed at critical junctures during the crisis.  The \nfirst major broker-dealer failure involved B ear Stearns.  Arguably the most disruptive \nfailure was Lehman Brothers.  Emergency lo ans were provided to Bear Stearns, and in \nthe wake of its assisted merger a variety of  emergency credit facilities to backstop the \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 5industry were set up.  Additional actions were taken, to forestall more widespread runs \nafter the failure of Lehman Brothers.    \nDespite the central role that broker-dealer s played in exacerba ting the crisis, too \nlittle has changed to avoid a repeat of the prob lem, I am sorry to say.  In short, I firmly \nbelieve that a reexamination of the solvency  risks of large broker-dealers is warranted.3 \n Hence, my remarks today will highlight the need for more regulatory focus on broker-dealers.  I will begin by discussing the role of broker-dealers and their experience \nduring the financial crisis.  I would then like to detail some of the policy actions taken \nduring the crisis – actions that backst opped broker-dealers and prevented further \ncollateral damage.  Then I will examine why being housed within a bank holding \ncompany should not obviate the need for the broker-dealer subsidiary to hold more \ncapital.  Then I will provide some concluding observations.  \nBroker-Dealers and the Financial Crisis \n Some of the largest broke r-dealers serve as a counterparty to the Federal Reserve \nwhen the Fed buys and sells securities – pe rforms so-called “open market operations” – \nin the conduct of monetary policy.  Trad itionally, most of the Fed’s open market \noperations involve the buying and selling of Tr easury securities, so broker-dealers that \nare the largest players in this critical mark et play a significant role in maintaining \nliquidity and market functioni ng.  Most of these firms are also very active in making \nmarkets in a variety of other financial instrume nts, and as such they help to facilitate \nwell-functioning credit markets more generally. \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 6Figure 1 describes 10 large br oker-dealers in 2006, with the fourth column noting \ntheir crisis-era change s.  Rather striking changes have  occurred among the largest broker-\ndealers as a result of the financial cris is.  Two of the largest became bank holding \ncompanies (Goldman Sachs and Morgan Stanle y).  Lehman Brothers and Bear Stearns – \nformerly ranking among the ten largest – both failed.  Merrill Lynch, which fell just short \nof the top 10 in 2006, was acquired while it wa s experiencing financial difficulties.  And \none of the largest foreign broker-dealers in 2006 (UBS) need ed to be supported by its \nhome government.  These outcomes occurred despite two substantial emergency lending \nprograms that provided backstop support to the large broker-dealers during the crisis. \nDramatic changes in organization and ow nership occurred among these critical \nentities. That, and the extent of their problems during the fi nancial crisis, make it clear \nthat they did not hold sufficient capital to weather the magnitude of problems they would \nface during the crisis.   \n    \nLiquidity Facilities during the Crisis \nIn 2008, the Federal Reserve established the Primary Dealer Credit Facility \n(PDCF) to help stem the financial crisis by pr oviding overnight loans to primary dealers.  \nThe assets that were put up as collateral for the loans were subject to significant \n“haircuts” – that is, the d ealers could only borrow against a fraction of assessed market \nvalue – to protect the Fed and minimize the risk that could stem from a borrower’s \ndefault.  As with the Fed’s so-called Di scount Window lending to commercial banks, \nlending was at the Fed’s primary credit rate a nd the dealer was fully responsible for the \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 7repayment of the loan, beyond  the collateral pledged (in ot her words, the loans were \nmade with recourse).   \nThe program began in March 2008, in the wa ke of the Bear St earns failure, and \nended in February 2010.4  The PDCF was, in effect, tantamount to the Fed providing a \n“Discount Window” type lending f acility to primary dealers – in  order to ensure adequate \nfunctioning in securities markets that are a key part of the tri-party repo market.5  These \nmarkets are widely-used in short-term financ ing, and importantly are used by the central \nbank to conduct the trades in short-term government securities  that allow it to maintain \nthe federal funds rate at the level dictated by the FOMC.  It is importa nt to point out that \nwhen all was said and done, all the loans made  through the Primary Dealer Credit Facility \nwere paid off in full; and the sizable returns to the Fed generated by the program were remitted to the U.S. Treasury. \nAs Figure 2 highlights, primary dealers used the program extensively during the \ncrisis.  Lending peaked at $156 billion.\n6  And, while foreign-owned primary dealers did \nparticipate in the program, it was much more  extensively utilized by domestic primary \ndealers. \nThe Fed established a second emergenc y program, the Term Securities Lending \nFacility (TSLF), which allowed primary deal ers to lend less-liquid securities to the \nFederal Reserve for one month, for a fee, in exchange for highly liquid Treasury \nsecurities.  This program provided needed liqui dity to the market at  a time when trading \nin a wide variety of securities had become  impaired.  The TSLF was also announced in \nMarch 2008 and ended in February 2010.  As w ith the PDCF, there were no losses on the \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 8program, and the revenue the Federal Reserve generated in operating the facility was \nreturned to the Treasury. \nFigure 2 also shows that the peak balance of the term securities lending program \nwas $246 billion.7  This program had roughly equal participation by domestic and foreign \nprimary dealers.   \nFigure 3 shows the loans outstanding over time with the PDCF.  The outstanding \nloans peaked in the fall of 2008 as primary dealers found it particularly difficult to fund \ntheir positions.   \nFigure 4 provides the outstanding securiti es lent through the TSLF.  Again the \npeak occurs in the fall of 2008, when liquidity  for securities trading became particularly \nproblematic. \nIn sum, broker-dealers experienced dr amatic difficulties during the 2008 crisis, \nand the Federal Reserve needed  to temporarily backstop broker-dealers with substantial \nlending.  Given that recent hist ory, the assumption that collate ralized lenders like broker-\ndealers are not susceptible to runs has been proven wrong.   \nAt the same time, broker-dealer capital  regulation by the SEC remains largely \nunchanged, despite the lessons of the financia l crisis.  Consequently, broker-dealers \nremain vulnerable to losing the confidence of funders and counterparties should the world \neconomy again experience a signif icant financial crisis.   \nAs I have mentioned in other speeches,8 during stress periods, bank holding \ncompanies with a low concentration in broke r-dealer activities had less stock price \nresponse to the stress periods than institutions  with greater concentration in broker-dealer \nactivities.  We have also examined the data  on credit default swap spreads – a market \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 9gauge of the cost to insure ag ainst a party’s default – and th e data show materially higher \nspreads during times of financ ial turmoil for major banks wi th higher concentrations of \nbroker-dealer activity. \nMoreover, the current broker-dealer situati on vis-à-vis capital poses the potential \nfor significant moral hazard.   Were a cris is to once again cause serious problems in \nliquidity and in securities-market functioning, it is quite possible that programs such as \nthe PDCF and TSLF would need to be cons idered again (notwithstanding likely public \nopposition to what could be perceived as “bailout s”).  If broker-dealers assume that they \nwill once again have access to such govern ment support should markets be disrupted, \nthey will have little incentive to take the steps necessary to shield themselves from \nfinancing problems during a crisis and thus  minimize their need for a government \nbackstop.    \nBroker-Dealers and Bank Holding Companies \nOne of the fallouts of the financial crisis is that many of the large broker-dealer \noperations are now part of bank holding co mpany structures.  Goldman Sachs and \nMorgan Stanley became bank holding companies during the crisis.  Bear Stearns was acquired by J.P. Morgan Chase, and Merrill Lynch was acquired by Bank of America.  \nWhile these large broker-dealer operations are in bank holding companies, there are \nsignificant regulatory requirements and rest rictions that appl y, including capital \nthresholds and limitations on transactions  between the FDIC-insured depository \nsubsidiaries and the affiliated broker-dealer  subsidiaries.  Despite these restrictions, \nhowever, broker-dealers can still pose a risk to the broader organization by leaning on the \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 10parent bank holding company for support and, acc ordingly, reducing the availability of \nfunds at the parent company to s upport any FDIC-insured depositary. \nBank holding company capital requiremen ts are applied to the consolidated \nholding company.  Arguably, the appropriate le vel of consolidated capital should depend \non the risks inherent in the holdi ng company’s liability structure, as well as in its assets.  \nFor example, to avoid solvency risk fo r a firm dependent on wholesale funding may \nrequire significantly more capital than a fi rm with all insured deposits, because of the \npossibility for runs and “fire sale” disposal of assets.  Those bank holding companies that \nare primarily funded by insured deposits ar e unlikely (or less likely) to suffer a \nsubstantial run.  However, a bank holding compa ny may find that liabilities of the broker \ndealer may be more susceptible to runs.  In  addition, current regula tions restrict bank \nsubsidiaries from supporting non-depository s ubsidiaries with funds from the insured \ndepository.  This suggests to me that bank holding companies with large broker-dealer \naffiliates should hold more capital to reflect the reduced stability of th eir liabilities during \ntimes of stress.   \nFigure 5 shows the Tier 1 common equity  capital ratio over time, and Figure 6 \nshows the leverage ratio over time.  While  bank holding companies with large broker-\ndealer operations generally have more Tier 1 common equity than bank holding companies with little or no broker-dealer act ivity, this result primarily reflects that \nbroker-dealers hold securities, which have low risk-weights compared to loans.  In \ncontrast, bank holding companies with large br oker-dealer operations tend to have much \nlower leverage ratios than bank holding compan ies with limited broke r-dealer activity.  \nHowever, given the very different risks of runs posed by broker-dealers and their less \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 11stable liability structure, an argument can be made for higher capital requirements for \nbroker-dealers as well as orga nizations, such as bank holding companies, with significant \nbroker-dealer operations.   \n \nConcluding Observations \nIn summary and conclusion, I would just  reiterate that broker-dealers did not \nperform well during the financial crisis.  Many of the largest broker-dealers failed or \nwere converted to or subsumed into bank hol ding companies.  Despite these structural \nchanges, significant government intervention was required to maintain market functioning and liquidity, in markets key to the stability of the U.S. financial system and \nthe economy that relies on it.   \nUnfortunately, despite this history of fa ilure and substantial government support, \nlittle has changed in the solvency requirem ents of broker-dealers.   The status quo \nrepresents an ongoing and signi ficant financial stability risk.  In my view, then, \nconsideration should be given to whether br oker-dealers should be required to hold \nsignificantly more capital than depository institutions, which have deposit insurance and \npre-ordained access to the central bank’s Discount Window.   \nThank you. \n \n \n \n                                                 \n \n1 Recently the presidents of the 12 Federal Reserve Banks submitted a joint co mment letter responding to \nthe Financial Stability Oversight Council's proposal on money market mutual fund (MMF) reform, \navailable at http://www.bostonfed.org/news/pr ess/2013/pr021213-letter.pdf .  “Money market mutual funds \nhave no explicit capacity to absorb losses in the event of a decrease in the value of  assets held within the \nfund’s portfolio,” said the Reserve Bank presidents in their joint letter.  “This structure gives rise to a risk \nof destabilizing money market mutual fund runs by creating a first mover advantage.”  \n\n* EMBARGOED UNTIL Wednesday Ap ril 17, 2013 at 1:00 P.M. U.S. Eastern Time OR UPON DELIVERY  * \n 12                                                                                                                                                 \n \n2 The Securities Exchange Act of 1934 governs the way in which the nation's securities markets and its \nbrokers and dealers operate.  The Act generally defines a \"broker\" broadly as any person engaged in the \nbusiness of effecting transactions in securities for the account of others.  Unlike a broker, who acts as agent, \na dealer acts as principal. The Act generally defines a \"dealer\" as any person engaged in the business of \nbuying and selling securities for his own account, throug h a broker or otherwise. [Source: the SEC’s guide \nto broker-dealer registration, http://www.sec.gov/divisions/ marketreg/bdguide.htm#II ] \n \n3 I would note that Federal Reserve Governor Daniel  Tarullo and New York Fed President William Dudley \nhave raised concerns about broker-deal ers and wholesale funding markets. See \nhttp://www.federal reserve.gov/newsevents/s peech/tarullo20121204a.htm  and \nhttp://www.new yorkfed.org/newsevents/s peeches/2013/dud130201.html .  In the former Governor Tarullo \ndiscusses “three proposals currently being debated in policy circles: (1) breaking up large financial \ninstitutions by reinstating Glass-Seagull restrictions or by imposing other prohibitions on affiliations of \ncommercial banks with certain business lines; (2) placi ng a cap on the non-deposit liabilities of financial \ninstitutions; and (3) requiring fina ncial institutions above a specified size to hold minimum amounts of \nlong-term debt available for conversion to equity to avoid or facilitate an orderly resolution of a troubled \nfirm.”  \n4 The final auctions for the PDCF and TSLF were in May and July of 2009, respectively.  My graphs end in \nMay and Aug 2009, not Feb 2010, because while the program still existed in those latter months, there were no loans outstanding. \n \n5 My colleague William Dudley, president of the New York Fed, discussed access to the discount window \nin a speech entitled “Fixing Wholesale Funding to Build a More Stable Financial System,” available at \nhttp://www.new yorkfed.org/newsevents/s peeches/2013/dud130201.html .  In it he said “The other path \nwould be to expand the range of financial intermediati on activity that is directly backstopped by the central \nbank’s lender of last resort function. […] We have  banking activity — maturity transformation — taking \nplace today outside commercial banks. If we believe these activities provide essential credit intermediation \nservices to the real economy that could not be easily replaced by other forms of intermediation, then the \nsame logic that leads us to backstop commercial banking with a lender of last resort might lead us to \nbackstop the banking activity taking place in the mark ets in a similar way. However, any expansion of \naccess to a lender of last resort woul d require legislation and it would be e ssential to have th e right quid pro \nquo—the commensurate expansion in the scope of prudential oversight. […] Extension of discount \nwindow-type access to a set of nonbank institutions would therefore have to go hand-in-hand with \nprudential regulation of these institutions. Many thorny issues would have to be resolved.” \n \n6 Our PDCF peak ($156 billion) is calculated using daily data and differs from the peak that is calculated \nand often reported using weekly data ($146.6 billion). Similarly our TSLF data is weekly, as of Fridays, \nwhereas it is often published as of Wednesdays.   \n \n7 Figures for the Term Securities Lending Facility reflect expected maturities and may not reflect early \nreturns of loans outstanding.  \n \n8 See http://www.bostonfed.org/news/speeche s/rosengren/2012/062912/index.htm , particularly the \ndiscussion of broker-dealer financing beginning on page 11, and especially Figure 11.",
        "date": "April 17, 2013",
        "title": "Risk of Financial Runs – Implications for Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/risk-of-financial-runs-ndash-implications-for-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Should Full Employment Be a Mandate for Central Banks?",
        "highlights": "",
        "content": "“Should Full Employment Be  \nA Mandate For Central Banks? ” \n  \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nRemarks at the Federal Reserve Bank of Boston’s 57th Economic \nConference:  \n“Fulfilling the Full Employment  Mandate – Monetary Policy & The \nLabor Market”  \n  \nBoston, Massachusetts  \nApril 12, 2013 \n \nThe data in this speech have been updated to reflect revisions  to the data series that occurred \nafter it was delivered.  These updates were made because the speech was being prepared for \npublication in an issue of the  Journal of Money, Credit, and Banking. \n \n \n It is a pleasure to w elcome everyone attending  the Boston Fed’s  57th economic \nconference.  The topic of this year’s conference – fulfilling the full employment mandate – is \nparticularly relevant today, when most developed countries have unemployment rates \nsubstantially above their  estimates of full employment.  \nI see a number of important questions about the full employment mandate that should be \nexplored at this conference and beyond.  For example, how should central banks react to high \nunemployment rates in a period of well -anchored inflation expectations?  Does the \nunconventional  nature of many of the monetary policy tools currently being employed alter how \n 1 \n\ncentral banks should think about their mandate?  And even more fundamentally, what should be \nthe mandate of central banks – should there be a single inflation goal, as occurs in many \ncountries around the world, or should there be a dual mandate as ha s evolved in the United \nStates?  \nMy answer to this last question is an emphatic yes, by the way – the Fed should have a \ndual mandate.  But I expect that conference p articipants and those reading the papers and \npresentations from afar will gain fresh perspectives on these and other important questions. \nBefore I begin my remarks I would like to note that the views I express today are my \nown, not necessarily those of my colleagues on the Board of Governors or the Federal Open \nMarket Committee (FOMC).  \nIn the United States, we currently have an unemployment rate of 7.5 percent and an \ninflation rate of 1.5 percent using the personal consumption expenditure (PCE) price index.  Falling short on both elements of the Federal Reserve’s dual mandate from Congress – inflation \nand employment – provides a strong rationale for continuing our highly accommodative monetary policy.  With inflation at 1.5 percent, and with my own forecast that inflation will remain well below our 2 percent target over the next two years, one could argue that consistently missing our inflation target alone  would justify a highly accommodative policy.  However, \ncoupled with persistently high unemployment, the  justification for continuing highly \naccommodative policy by large -scale asset purchases is clear.  This is a time when the dual \nmandate is important and, I would add, particularly useful for communicating policy  to the \ngeneral public.  \n The dual mandate is  being utilized in recent Federal Reserve policy statements to clearly \ndescribe to the public how monetary policy will be conducted, going forward.  In particular, \n 2 \n\nrecent FOMC policy statements have made explicit reference to the role of employment in \nconsidering changes to our monetary policy stance.  With regard to the Fed’s large -scale asset \npurchase program, the March statement said the FOMC will continue purchases “until the outlook for the labor market has improved substantially in a context of price stability.”  \nThe FOMC statement highlights that maintaining interest rates at exceptionally low \nlevels will be appropriate “at least as long as the unemployment rate remains above 6.5 percent, inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent long -run goal, and longer -term inflation expectations \ncontinue to be well anchored.”  Data for both inflation and unemployment measures are readily available, and with the publication four t imes a year of the Committee’s projections for these \nvariables via the Summary of Economic Projections (SEP)\n1 the public can observe the FOMC’s \noutlook for these measures as well.  \nBoth inflation and unemployment are viewed by the public as important gauges  of \neconomic well -being, so tying the trajectory of policy to data and published forecasts for these \neconomic outcomes clarifies things for the public.  In fact, this type of central bank communication has been quite effective.  With a clearer understanding of the policy objective, yield curves have flattened and forward rates have fallen to  reflect policy announcements.  \n Such announcements would likely not be as straightforward in countries with a single \nmandate related only to inflation.  In such countrie s, a modest shortfall in inflation relative to \ntarget would not by itself justify a significant monetary policy response.  In circumstances such \nas today’s, invoking a non- mandated “escape clause” to attend to real activity while inflation is \nwell-containe d would not do justice to the size of the problems in the real economy.  To be sure, \nmany countries have found ways around these difficulties in recent times, but the Federal \n 3 \n\nReserve’s dual mandate is especially well suited for times like these, when it is  clear that the \nprimary rationale for our aggressive policies derives from the first -order problems in labor \nmarkets, not from a second- order escape clause that “permits” (but does not mandate) monetary \npolicymakers to consider labor markets.  \nGiven the com munication challenges that are present with a single inflation mandate at a \ntime of a significant slack in resources (high unemployment), it is natural to ask if there are \nsignificant differences in how central banks with a single inflation mandate behave relative to central banks with a dual mandate.  The conclusion I will reach – by looking at the data – is that with a dual mandate in the United States, our inflation outcomes have been at least as good as those in countries with a single mandate, and we h ave the added benefit of a much clearer and \nmore direct way t o communicate with the public. \nI would note that several nations have been considering revisiting their central bank \nmandate.  The evidence I will share with you today suggests that there should be a broader \nconsideration of moving to a dual mandate, such a s we have in the United States.  \n To give you an overview of my presentation today, I will first explore whether countries \nwith a single mandate, focused solely on inflation, generate different outcomes.  Then I will explore the issue of central bank actions when inflation exceeds  the target.  I will follow with a \ndiscussion of current policy in the United States and the role played by the dual mandate, before offering some concluding observations . \n \nDo Countries with a S ingle I nflation M andate G enerate B etter O utcomes?  \n The first matter I would like to explore is the inflation experience of single mandate \nversus dual mandate countries.  The data show that many countries over the past 20 years have \n 4 \n\nbeen very close to a 2 percent average inflation rate over that period; a result that is surprisingly \nconsistent with price level targeting, where large increases or decreases in inflation are offset in future periods to maintain the same average inflation rate.  Interestingly, by this measure the United States performs a bit better than countries that use only an inflation mandate.  \nFigure 1 shows the inflation experience of the U.S., the Euro area,\n2 and Japan over the \npast 20 years.  The price level for each is indexed to 100 in January of 1993.  The Federal \nReserve now has a 2 percent inflation target tied to the PCE inflation index, and the red line \nindicates the path the price level would take if inflation were exactly 2 percent for the entire 20 \nyear period (which would be consistent with either error -less inflation targeting or p erfect price \nlevel targeting).  \nWhile the 2 percent inflation target was only officially adopted by the FOMC in January \n2012, the figure suggests that the Federal Reserve observe d an implicit inflation target of 2 \npercent over this 20- year period.  The actual path followed by the PCE level is represented by the \ndarker blue line.  The fact that the PCE price index always returns to the 2 percent line over the 20-year period implies , naturally, that the average inflation rate over that period was 2 percent.  \nAlso, the proximity of the PCE price index to the 2 percent line indicates that inflation deviated \nvery little from 2 percent during that period.  The only period of significant divergence occurred when oil prices rose significantly in 2008, and that diver gence clearly proved temporary.  \nOne might think that the unexpectedly severe “Great Recession” forced the inflation rate \nback to the 2 percent path.  However, it is interesting t o note that even before the Great \nRecession, the average was very close to 2 percent.  With inflation generally falling at the beginning of this period, the pattern is consistent with a U.S. monetary policy that may not have “forgiven” the period of above -target inflation as “water over the dam,” as a 2 percent inflation \n 5 \n\ntargeting central bank would, but instead engineered below -2 percent inflation in the ensuing \nperiod, to achieve a 2 percent average inflation rate – much like a price -level targeting centr al \nbank would. \nThis in turn implies a central bank that was more restrictive following the period of \nabove -2 percent inflation than a pure inflation- targeter would be, potentially leading to a higher \nunemployment rate than would otherwise have been the cas e.  Of course, it is possible that these \ninflation outcomes simply arose from a pattern of exogenous shocks (such as oil shocks) to \ninflation that produced an average inflation rate of 2 percent, in spite of the central bank’s actions.  But whether this pa ttern arose by chance or design, the chart is striking.  The chart also \nhighlights that during the most recent period of highly elevated unemployment – when we have remained persistently below 2 percent inflation – we could have justified even more accommo dative policy than was generally enacted.  \nThe Euro  area’s harmonized price level index is shown on the chart in lighter blue.  \nWhile also quite close to the 2 percent line, the inflation rate in Europe has tended to be higher than that of the United States , and at the end of the 20- year period is above the 2 percent line, \nand above the inflation index for the United States.  Of course, the ECB took control of monetary policy in January 1999, at the inception of the euro, but the statement is still true if one begins this exercise at that time.  \nThe other line provides the index for Japan.  While recently the Bank of Japan has \ndiscussed a 2 percent inflation target, that does not appear to have been the target over the last 20 years.  Reflecting the inflation outcome, it would appear that the Bank of Japan has been following essentially a zero percent price level target and that the recently announced intent to \n 6 \n\nhit a 2 percent target, if implemented, will be a significant change fr om the past 20 years in \nJapan.  \nGiven the very different inflation target and outcome for Japan during much of the last \ntwo decades, I will today focus on countries that have been following a 2 percent inflation target.  \nFigure 2 shows the price level path for the U.S., the U.K., and Swe den.  Both the U.K. and \nSweden have 2 percent inflation targets, and both remain fairly close to the 2 percent line.  \nHowever, at the end of the 20- year period, the U.K. is  above  the 2 percent line and above the \ninflation experience of the U.S.  while Sweden is below .  Clearly the United States has yielded no \nworse outcomes on inflation than other countries with a single mandate.3 \n In terms of inflation outcomes, all countries have been relatively close to the 2 percent \ninflation line (with the exception of Japan), consistent with a move toward well -anchored \nexpectations in all of these countries.  However, it is notable that even with a dual mandate the United States is the country closest  to the 2 percent line at the end of the 20 -year period.  \n It is, of course, possible that over two decades inflation could average 2 percent, but that \na country with a dual mandate might allow inflationary pressures to build up more than a country whose sole mandate was inflation, leading to more pronounced swings of inflati on (and the pr ice \nlevel) around its target.  One way to explore this possibility is to examine the cumulative squared \ndeviation of inflation from the 2 percent target – a measure that places greater weight on large misses from the target.  Figure 3 provide s the cumulative squared deviations of the annual (year \nover year) inflation rate from a 2 percent inflation target.  The analysis\n4 is symmetric, meaning it \nplaces an equal weight on large misses above  2 percent and similarly on large deviations below  2 \npercent.  \n 7 \n\n The most rapid increase in the cumulative squared deviation from the inflation target for \nthe United States was in 2008, when rising oil prices caused a sharp increase in energy prices \nthat persisted for several quarters.  However, in the peri od after 2009 the U.S. line really flattens.  \nThe unemployment rate remained quite elevated, and the inflation rate stayed quite close to the 2 percent target and, in fact, is much flatter than in Sweden and the U.K., which have only an inflation mandate.  In addition, the misses – the cumulative squared deviations from the inflation \ntarget – over the entire  period are smaller for the U.S. than for the U.K. or Sweden, but \nsomewhat higher than for the Euro area.  \nHowever, since much of the miss in the United States is the result of the temporary spike \nin oil prices in 2008, it is worth examining whether underlying inflation measured by core inflation provides the same picture.  Core inflation measures exclude the volatile food and energy segments that are obvi ously very important but are not controllable by central banks.  \nFigure 4 provides the cumulative squared deviations of core inflation from a 2 percent target.  \nFor the United States we see that the increases in the cumulative squared deviations from the inflation target are quite gradual over the entire period.  Perhaps even more notable, using core \ninflation the cumulative squared deviations for the U.S. are lower than those of the U.K., Sweden, or the Euro area.  Furthermore, when the unemployment rate i s the highest in the United \nStates, the increases in the cumulative squared deviations are less t han in the other three areas.  \n Now I’d like to show a figure, first with the countries not labeled and then with them \nlabeled.  This figure, Figure 5, provides  a scatter chart depicting core inflation and \nunemployment outcomes over the past 16 years.  The key question, I would suggest, is whether inflation and unemployment outcomes for the United States, with a dual mandate, look significantly diff erent than for  other countries.  \n 8 \n\nIn terms of quarterly inflation outcomes, both Sweden and the U.K. have more high -\ninflation observations than the United States.  Sweden, the U.K., and the Euro area all have a \nhigher range of quarterly inflation outcomes than the United States.  In terms of unemployment, the United States has more density in unemployment rates between 4 and 6 percent relative to the other three, but the range of unemployment rates is wider than that of the U.K. and Sweden.  \n That the U.S. has a tighter inf lation range and a broader unemployment range than many \nother countries with a single inflation mandate is striking, as is the very high unemployment rate in Europe.  The results suggest that criticism that a dual mandate country might suffer from more frequent and enduring spells of high inflation is overdone – and if anything the evidence might \nraise the question of whether, with a dual mandate, there should have been more aggressive monetary accommodation during periods of elevated unemployment, particul arly in the past five \nyears.  \n Another interesting aspect of the analysis shown in Figure 5 is whether the dual mandate \nresults in the United States having a larger concentration of high- inflation outcomes during \nperiods of high unemployment .  But the oppos ite is true, as most of the high -inflation \nobservations occur during periods of low unemployment.  Interestingly, for Sweden and the U.K. more of the high- inflation observations are during periods of high unemployment, which might \npartly be attributable to  open economies that may be more exposed to exchange rate and energy \nshocks.  To summarize, I would note that the dual mandate in the United States has been criticized \nby some for providing an inflationary bias.  However, the data show little such evidence .  \nInflation outcomes in the United States over the past 15- 20 years appear to compare quite \nfavorably to those  of single mandate countries.  \n 9 \n\nCentral Banks’ Actions When Inflation Exceeds the Target  \n One way of capturing differences that might exist between  single and dual mandate \ncountries is to examine whether single -mandate central banks were much more reticent to ease \npolicy if unemployment were high and they were currently somewhat above their inflation target.  \nSuch an approach can certainly be justifi ed when bound to a single mandate for inflation, but the \njustification for easing policy in such a circumstance would be that the inflation forecast suggests that inflation will return to 2 percent.  Contrast this with a dual mandate country, where rather than relying on an inflation forecast that is expected to fall – possibly because of slack resources – the central bank can directly appeal to the elevated unemployment rate as balancing the concerns over a somewhat elevated inflation.  \n Over the past five years, short -term interest rates in many countries have been close to, or \nat, the zero lower bound.  So it may be instructive to explore just how willing countries have been to expand their central bank’s balance sheet during peri ods of above -target inflat ion.  \nFigure 6 shows the core rate of inflation in the U.S. and the size of the Federal Reserve’s balance sheet in recent years.  The only observations of core inflation above 2 percent were in 2008.  However, this was the period of the most rapid expansion of the Federal Reserve’s balance sheet.  With a dual mandate, a period of fast -rising unemployment rates makes it straightforward to \ncommunicate the need to rapidly expand the balance sheet.  \n Figure 7 provides similar information for the Bank of England.  Unlike the United States, \nthe core inflation rate in the U.K. has been above 2 percent for much of this period.  Interestingly, the most rapid expansion of the balance sheet occurred in late 2008 when core inflation was above 2 percent, and the balance s heet began to grow further in 2011 when \ninflation was well above the 2 percent target.  So, despite the single mandate, the Bank of \n 10 \n\nEngland has been willing to expand its balance sheet even with core inflation rates pe rsistently \nhigher than target.  \n Figure  8 contains similar information for the Euro area and the European Central Bank.  \nThe most rapid increase  – but not the largest  – in the balance sheet was in 2008 when the core \ninflation rate was above 2 percent.  While core inflation remained below 2 perc ent for the rest of \nthe period, the expansion of the balance sheet resumed in 2011 when the core inflation rate was \nat a local maximum very close to 2 percent.  \n Figure 9 provides the same information for Sweden.  Sweden, like other countries, \nincreased its  balance sheet when core inflation was above 2 percent.  What is distinctive about \nSweden is the reduction in the central bank’s balance sheet, and how low their balance sheet has remained despite being well below 2 percent core inflation.  \n The good news i s that periods of higher inflation do not seem to constrain any of these \ncountries from easing monetary policy when the real economy is in serious distress, even if they \nare above a 2 percent inflation target.  But again, I would observe that with a dual m andate, the \ncommunication around these periods and policy actions is likely to be much more straightforward.  Perhaps a lesson to draw from these episodes is that, regardless of the formal structure of the central bank, all of us are dual mandate banks “at  heart.”  \n \nCurrent Policy in the United States and the Dual Mandate  \n Figure 10 looks at an estimate of the period- by-period loss function for the U.S. central \nbank, proxied by the squared deviations of inflation from an inflation target (not cumulative) in \nthe top panel, and the squared deviations of unemployment from an estimate of full employment utilizing the Congressional Budget Office (CBO) assessment of the natural rate for each year \n 11 \n\n(not cumulative) in the bottom panel.  There is no stated inflation t arget for the United States \nduring much of the sample period, so that during the earlier periods a filter is utilized that \nprovides a smoothed inflation target that ranges from 2 to 5 percent.5 \nFigure 11 stacks the deviations from the previous two charts.  The misses from inflation \nare shown in dark blue and the misses from unemployment are in light blue.  In effect this \nreflects a loss function that places an equal weight on inflation misses and unemployment \nmisses.  Parenthetically, I would point out that  an interesting question to consider is whether the \npossibility of long -term effects of unemployment, as will be discussed during this conference, \nshould alter the relative weights of inflation and unemployment in the loss function. \nMost of the large misse s in the 1970s and early 1980s were the result of very high \ninflation rates.  After the Federal Reserve dramatically reduced inflation rates under the \nleadership of Chairman Volker, inflation has remained well anchored and has not resulted in large inflation misses.  What is more striking is that now the misses have been associated with \nperiods of high unemployment.  The Great Recession resulted in such a large miss in unemployment that the squared deviations were higher than in any period in the past 30 ye ars.  \nEven now, the squared deviations remain at a high point for the past 20 years.  This may indicate that during the period of the 1970s and early 1980s too little weight may have been placed on inflation misses but in the more recent past  we may have p laced too little weight on \nunemployment misses – and if anything, we should have act ed more aggressively to reduce the \nunemployment rate.  \n With the unemployment rate at 7. 5 percent and both core and total PCE inflation at 1.5 \npercent, the communication of accommodative monetary policy is quite straightforward.  We are \n 12 \n\nwell above our unemployment target and well below our inflation target, so highly \naccommodative policy is both appr opriate and necessary.  \nFurthermore, the dual mandate, coupled with the FOMC’s  January “framework” \nstatement, has made it easier  to provide forward guidance.  The threshold language has clearly \nstated that unemployment is an important objective of monetary policy and an important determinant of when we will begin to raise short- term interest rates.  Similarly, the FOMC \nstatement makes clear that we are looking for substantial improvement in outlook for the labor market , in a context of price stability, before stopping large -scale asset purchases.  Given how far \nwe are below the 2 per cent inflation target, these actions could be motivated by large misses on \ninflation – but the dual mandate provides a much clearer, more transparent, and direct way to communicate with the public.  \n \nConcluding Observations  \n The dual mandate in the United States has provided a clear and transparent way to \ncommunicate the need for aggressive monetary policy .  Our inflation outcomes have been as \ngood as, if not better than, many countries with a single inflation mandate.  Furthermore, many \ncentral banks with only a single inflation mandate have chosen to expand monetary policy accommodation despite being at or above  a 2 percent inflation target.  \nThe general similarity of actions across central banks, despite differing mandates, is \nilluminating.  Again I would suggest that the dual mandate may have made the communication around our actions easier than in single mandate countries.  But the historical record shows that even this dual mandate central bank may have been a bit slow to place sufficient emphasis on unemployment deviations.  If that is the case, then as countries consider or reconsider their \n 13 \n\ncentral banks’ mandate, moving to a dual mandate may provide dual benefits: on the \ncommunications front, it will make it easier to provide forward guidance that conditions on both inflation and employment outcomes.  On the policy action front, a dual mandate may help to ensure that employment gets an appropriate weighting in the central bank’s assessment of appropriate policy, particularly during times when employment ranks f irst in terms of economic \nwoes.   Thank you.  \n \n \n \n1 See http://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20130320.pdf.  \n \n2 The Euro a rea, or the Euro z one, includes the 17 European Union members who have adopted the euro: Austria, \nBelgium, Cyprus, Estonia, Finland, France, Germany, Greece, Ireland, Italy, Luxembourg, Malta, the Netherlands, \nPortugal, Slovakia, Slovenia, and Spain.  \n \n3 It bears noting, parenthetically, that the U.S. differs from the other countries examined in the extent to which \ninternational financial flows affect its ability to achieve monetary policy objectives.  The U.S. is the classic large \nsemi -open economy, while S weden is close to a classic small open economy; the U.K. and the larger pre- Euro E.U. \ncountries fall somewhere in between.  One would expect monetary expansion in a small open economy to cause a temporary increase in measured inflation due to exchange rate depreciation (as the prices of tradables increase) even \nwhen unemployment is above the natural rate (although the inflation increase would be small if there is limite d \nexchange rate pass -through).  \n \n4 A quadratic loss function.  \n \n5 The target inflation series is constructed by running a Hodrick- Prescott filter with smoothing parameter 1,600,000 \nover the core PCE inflation rate from 1959 to the present.  The filtered estimate reaches a maximum of 5% in 1978, \nand declines gradually to 2% in 2005:Q1, at which point the inflation target is set to 2% from that period onward.  \n \n 14",
        "date": "April 12, 2013",
        "title": "Should Full Employment Be a Mandate for Central Banks?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/should-full-employment-be-a-mandate-for-central-banks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Educational Attainment and Economic Outcomes",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 1  \n \n \n \n“Educ ational Attainment and Economic \nOutcomes ”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nEarly Childhood Summit 2013: Innovation and \nOpportunity  \n \nFederal Reserve Bank of Boston,  \nBoston, Massachusetts  \nApril 5, 2013  \n \n \n \n \n \nI am pleased to be  participat ing in this early childhood summit . And I would \nparticularly like to thank the Boston Children’s Mus eum for continuing its tradition of \ninnovative work on behalf of children by co -sponsoring this and other events duri ng this \ntheir centennial year.  T he Boston Children’s Mus eum is a close neighbor of the Federal \nReserve Bank of Boston , and my children and I pers onally benefitted from this proximity \nas we often took advantage of its many exhibits and programs.   It was the only museum \n\n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 2 that my children did not respond  with, “not another museum” when I told them where we \nwere going that day . \nI became aware of some of  the important economic work being done on  early \nchildhood programs in a series of discussions  I had over the years with fellow Fed \neconomist, Art Rolnick.  Art was then the research director at the Federal Reserve Bank \nof Minneapolis and made two importan t observations.  First, if you help someone early in \nlife, they reap a lifetime of benefits.  A nd a second close corollary is that programs that \nhelp kids learn have  a high return for them as individuals and for society as a whole.  \nThese observations have  been validated by good empirical research and have served as a \nfoundation for the funding of important programs that apply these observations.  Others \non the agenda today are going to discuss such programs in more detail.  \nWhile many of the economic studie s on the value of good early childhood \nprograms have focused on the average return from these investments, I am going to \ndiscuss how educational attainment can impact the variability  of a person’s  economic \noutcomes .  In particular, during economic downturns, those with poor educational \nattainment are disproportionately likely to become unemployed and that unemployment \ncan have a far -reaching impact on other aspects of life, including expected future \nearnings, wealth  and home ownership.   \nThe second point I will emphasize today is the importance of helping those \ncommunities that have the fewest resources available to address both economic and social \nproblems.   The Federal Reserve Bank of Boston has been doing signific ant work in mid -\nsized cities in New England, and we will be announcing a new mid -sized cities initiative \nin Massachusetts next month i n conjunction with a number of partners including th e \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 3 Commonwealth of Massachusetts, Living Cities , and the Massachusetts Competitive \nPartnership .  Today I want to highlight that if you are living in a mid -sized city in \nMassachusetts with a high poverty rate, your chances of educational attainment look \nquite different from what they would be if you lived in a mid -sized city w ith a low \npoverty rate.   While there has been progress in more widespread adoption of early \nchildhood education – especially in reaching communities that have difficulty affording \nsuch programs – it is exactly these communities that potentially generate t he highest \nreturns on such investment.  This is particularly important because these investments not \nonly influence educational attainment as a youth, but can be an important element in \nemployment opportunities and job retention as an adult, even during di fficult economic \ntimes, such as those we continue to experience.  \n \nEducational Attainment and the Variability of Economic Outcomes  \nFigure 1 displays the unemployment rate by educational attainment.  First, notice \nthat the unemployment rate for less educated  workers is always significantly higher than \nthe rate for more highly educated workers.  Second, while the unemployment rate \napproximately doubled during the Great Recession across  all education categories,  the \nunemployment rates of people  with low educational attainment rose to staggering levels.   \nFor those with less than a high school education, the unemployment rate was a bit below \n8 percent prior to the recession and reached a peak of almost 16 percent as a result of the \nrecession.  Thus, nearly one in six people with less than a high school education were \nunemployed at one point during the recession.   Thankfully, the unemployment rate for \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 4 those with low educational attainment has come down, despite the only modest overall \nrecovery we have had to date.  \nWhile it is well estab lished that spells of unemployment have a significant \nnegative impact on labor income for years, Federal Reserve Bank of Boston  staff recently \nexamined the impact that a long duration of unemployment has on future labor income.1  \nTheir research  found  that 10 years after a spell of unemployment , an individual makes 16 \npercent less on average than an individual who did not experience that spell of \nunemployment.  The impact is even larger  with longer -duration unemployment . After 20 \nyears , the earnin gs of a short -duration unemployed worker are roughly the same as those \nwithout a spell of unemployment , but the individual with a long -duration spell of \nunemployment is still somewhat worse off.  Furthermore, there is no “catch up ” for the \nyears of lost income.  It is important to no te that our staff found that longer -duration \nunemployment is negatively correlated with education . \nNot surprisingly, those lost opportunities result in unfavorable collateral effects.  \nFor example, spells of unemployment have a  significantly negative impact  on future \nhomeownership rates , and those who experience a period of long -duration unemployment \nhave a signifi cant permanent loss in wealth.2  Spells of unemployment  also entail  huge \nnon-pecuniary costs to the individual and the family.  \nSuch observations are important in a variety of contexts, but let me mention two. \nIn terms of monetary policy, it implies that spells of unemployment can have a lasting \nimpact long after the econo my recovers.   If spells of unemployment have a persistent \nimpact on income, wealth and home ownership, then a more aggressive response to \npersistently high unemployment rates is warranted.  More rapid economic growth is \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 5 likely to not only reduce the unemp loyment rate, but also reduce some of the collateral \ndamage the economy may otherwise face from the spells of long -duration unemployment.  \nContinued accommodative policy, such as continuing our asset purchase program \nthrough this year, is an appropriate re sponse to labor market scarring.  \nParticularly relevant for today’s discussion is that the failure to help children \nreach their highest potential educational attainment level can have a significant impact on \ntheir likelihood of experiencing significant econ omic shocks when the economy \nexperiences a downturn.  This much greater risk of unemployment as an adult for the \nchild who does not receive a sufficient education impacts a variety of other economic \noutcomes, such as whether an individual can buy a home or  accumulate wealth to afford a \nreasonable retirement or educate their children.   \nA critical factor in obtaining sufficient education in many disadvantaged areas is \nthe availability of programs that help maximize a child’s potential. Government cuts that \ndo not consider the long -run return on investment from such programs are likely to be \nboth economically inefficient and could potentially cause longer -run harm to the \neconomy.   \n \nA Comparison of Massach usetts Cities  \nI would like to highlight differences in educational attainment by examining \nMassachusetts mid -sized cities with the highest poverty rates versus those with the lowest \npoverty rates.3  These charts demonstrate that patterns in failure to obta in a high school \neducation actually are fairly persistently present in the data by educational outcome at \nmuch earlier ages.  \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 6  Figure 2 shows the differences in the share of children under age five living below \nthe poverty level, comparing those cities with the lowest  overall poverty rates to those \nwith the highest poverty rates  as well as to the statewide average for all cities and towns .  \nIn four of the five high poverty mid -sized cities, more than 40 percent of the children \nunder age five are living below the poverty l evel.  In all five cities, the share of children \nunder age five living below the poverty level is more than double the average for \nMassachusetts.  Among the cities with the lowest poverty rates, four of the five cities \nhave child poverty rates less than half the Massachusetts average of 16.8 percent.  \n Figure 3 shows that differences for children occur as early as three or four years \nof age.  In the low poverty mid -sized cities, 67.7% of children age three and four are \nenrolled in a preschool or pre -kindergarten program .  In contrast, less than half – 42.6% – \nof children age three and four are enrolled in school in the high poverty mid-sized cities.  \nLawrence has the lowest share at 26.8%.  \n Figure 4 shows that the patterns of enrollment visible in Figure 3 are quite similar \nto the patterns in third grade Massachusetts Comprehensive Assessment System (MCAS) \ntest scores.  Cities with high poverty rates report much lower scores on both the reading \nand math MCAS tests, sometimes having less than half the proficiency rate of cities w ith \nlow poverty rates.  Though there are many population differences between high and low \npoverty mid -sized cities that can affect test scores, it appears that early school enrollment \nis a critical factor that clearly has an effect on student achievement.4  \nFigure 5 shows that these patterns persist with high school graduation rates.  In all \nfive low poverty cities, 80 percent or more of students graduate from high school in four \nyears.  In all five high poverty cities, less than 70 percent of students graduate from high \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 7 school in four years.  In four of the five high poverty cities, the high school graduation \nrate is 61 percent or lower.  This has implications for future earning power, as those who \ndo not graduate from high school earn much less on average than those with higher \neducational attainment.  As I highlighted in the beginni ng of my talk, this also has \nsignificant implications for the likelihood of experiencing a spell of unemployment with \nthe associated collateral impact.  Thus, not only the stream of earnings but also the \nvolatility of earnings may be impacted.   \n Children in high poverty cities face considerable challenges on many levels.  \nHowever, access to educational opportunities can have a significant impact on their \neconomic outcomes throughout their lives.  Given the discrepancies between childhood \noutcomes related t o education, both public and private resources need to be focused on \nproviding more educational and developmental opportunit ies for children living in cities \nwith fewer resources, resources that have been particularly strained over the past five \nyears.  \n \nConcluding Observations  \n The work of this conference is important.  There is more to be done to make sure \nthat all children have the opportunity to succeed and flourish.  Educational opportunity is \nan important element in the likelihood of that happening.  \n I do want to end on a positive note.  Figure 6 shows that there has been a \nsignificant increase in the number of children with access to full day kindergarten.  \nResearch and policy advocacy  regarding early childhood education has had an impact, \nand resour ces from private and public sources are increasingly providing more \n\n* EMBARGOED UNTIL Friday, April 5 , 201 3 at 8:10 A.M. Eastern Time OR UPON DELIVERY  * \n 8 educational opportunities for children.  However, as my charts indicate, more work needs \nto be done, and I hope all of us in this room will do our part  to make that happen.  \nThank you.  \n \n                                                 \n1 This research was included in a March 13, 2013 memo  by Daniel Cooper, Senior Economist at \nthe Federal Reserve Bank of Boston, titled “Effe cts of Employment Duration on Earnings and Other \nOutcomes.”   \n2 It is important to emphasize that one cannot perfectly distinguish between extended \nunemployment spells that result from “sorting” in the labor market, such that less -productive workers are \nthe first unemployed and the last to find new jobs, versus bad luck on the part of a productive employee \nwhose firm failed. But one only needs to assume that a modest portion of these long -duration \nunemployment spells reflect the bad luck case to arrive at  sizable long -run impacts of extended \nunemployment.  \n3 To select the mid -sized cities in Massachusetts with the highest and lowest poverty rates, cities \nwith population of 35,000 – 200,000 were sorted by population poverty rate (the share of all people whose \nincome was below the pov erty level), using the three -year estimates for 2009 – 2011 from the American \nCommunity Survey (ACS).  \n4 In addition, reading at grade level in third grade has been correlated with a reduction in later \ndropout rates.",
        "date": "April 5, 2013",
        "title": "Educational Attainment and Economic Outcomes",
        "href": "https://www.bostonfed.org/news-and-events/speeches/educational-attainment-and-economic-outcomes.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy and Financial Stability",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 1 \n \n \n \n“Monetary Policy and Financial Stability”  \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nThe Business and Industry Association of \nNew Hampshire and the New Hampshire \nBankers Association \n \n \nSaint Anselm College , Manchester, NH  \nMarch 27, 2013 \n \n \n \n \n \n It is a pleasure to be back in Ne w Hampshire to discuss the economic outlook \nwith you.  While economic growth was modest  in the latter part of 2012, recent data \nsuggest some improvement in the first part of  this year.  On balance economic growth has \nbeen a bit better than expecte d, considering the notable headwi nds of fiscal restraint and \nissues in Europe that reflect the still-fragile globa l recovery.  The current expectation of \nmany private-sector forecasters is that the economy will expand slightly more rapidly than its potential rate of gr owth in the near term.   \n\n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 2Still, the economy remains far from where we want it to be, especially given the \nFed’s dual mandate for maximum sustainabl e employment and price stability.  The \nnational unemployment rate is 7.7 per cent, far higher than the 5.25 percent \nunemployment rate to which I think the econom y will eventually return.  Similarly, the \ninflation rate (measured by the Personal C onsumption Expenditures price index or PCE) \nover the twelve months ending in January 2013 averaged only 1.2 percent, far below the \nFederal Reserve’s PCE inflation target of 2 percent. \nToday, I will discuss both the economic ou tlook and the role that monetary policy \nhas played in the improving economy.  Certai nly the “no free lunch” doctrine applies \nhere, so along with the benefits there are some potential costs.  I will discuss some of the potential costs of our current po licies, particularly those dealing with financial stability.  \nOf course I would add that the views I expre ss today are my own, not necessarily those of \nmy colleagues on the Board of Governors or the Federal Open Market Committee (the \nFOMC).   \nTo preview my conclusions, I will argue that the Federal Reserve’s policy of \nopen-ended purchases of mortgage-backed s ecurities and U.S. Treasury securities – \ncurrently proceeding at a pace of $85 billion a month – has contributed importantly to the \ngradual improvement in labor markets that we have seen, despite the fiscal headwinds.   I \nwill also argue that the costs of these policie s are outweighed by their benefits, and by the \ncosts likely to result if we did not pursue them. \nIt is clear to me that monetary policy ac tions have been benefiting the economy.   \nSome observers argue that the beneficial effect s are offset by the cost of reduced financial \nstability.  Certainly, this is an area we n eed to watch closely.  Financial stability is \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 3exceptionally important to me personally, as my research and talks underscore. I have \nbeen vocal about significant policy actions th at, in my view, should be taken to avoid \nfinancial stability problems in the future.  However, I see little evidence that our \nmonetary policies are generating significant fi nancial stability problem s at this time.   \nPut simply, the benefits of our asset purchases have exceed any reasonable \nestimate of the costs.  The asset-purchase program is having the desired impact, and the \nfaster economic growth that is in part the result of monetary policy actions will bring us more quickly to a situation where this degree of additional accommodation is no longer necessary. \n \nThe Economic Outlook \nI expect the economy to grow at a rate a bit above 2 percent in the first half of this \nyear, despite the headwinds resu lting from more fiscal auster ity than many expected.  As \nFigure 1 shows, government spending, a GDP component, has declined for the past two \nyears – even before the federal sequester.  Th is is true for federal spending as well as \nstate and local government spending.  Fiscal  austerity has been offset in part by \nimprovements in housing and also auto sales (part of consumer durables).  Housing and \nautos are the most interest-sen sitive components of GDP, and their strength partly reflects \nthe positive impact of Federal Reserve policies to push long-te rm interest rates down with \nour large-scale asset purchase program. \nFigure 2 provides the longer-run economi c forecasts of the 19 Reserve Bank \npresidents and Federal Reserve Board gove rnors who participat e on the FOMC, taken \nfrom the periodic report known as the Su mmary of Economic Projections or SEP.\n1  Once \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 4a quarter, each FOMC participan t is asked to provide an economic forecast for a variety \nof variables, including th e unemployment rate and the PCE inflation rate.   \nIn the left panel, the rang e and midpoint of forecasts for unemployment at the end \nof 2013 and 2014 are provided for the most r ecent FOMC meeting, in March, and for the \nFOMC meeting last September when we be gan the open-ended purchases of mortgage-\nbacked securities.  Last September the FO MC participants exp ected the unemployment \nrate at the end of 2013 would ra nge from 7 to 8 percent, with a midpoint of 7.5.  At the \nMarch FOMC meeting the range from the SE P was narrower and lower – the range was \nnow from 6.9 to 7.6 percent, and the mi dpoint had dropped by 25 basis points.   \nMy own forecast for the unemployment rate  at the end of 2013 is just above the \nmidpoint of the range.  Similarly, the forecast range for unemployment at the end of 2014 is now lower, and the midpoint fell by 30 basis points to 6.6 percent.  For 2014, my forecast is again just a bit above the mi dpoint.  In sum, FOMC participants see \nimprovement in the unemployment forecast since last September – for both 2013 and \n2014.  And, comparing the midpoints of the unemployment rate forecast for the two years shows that the overall level  has declined, but the size of the decline expected over 2014 is \nthe same – six tenths. \nTurning to the right-side panel, the midpoint of the PCE inflation forecast for \nFOMC participants fell from 1.8 to 1.65 for 2013 between the September FOMC and the March FOMC meetings.  Furthermore, the midpoint forecast for 2014 fell from 1.9 to \n1.75.  My own forecast is below the midpoi nt of the range for both 2013 and 2014.   \nIn sum, the March SEP was quite positive,  with declines in the midpoint of the \nforecast ranges for both unemployment and PCE inflation, in 2013 and 2014.  However, \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 5even at the end of 2014, unemployment is exp ected to be almost 1.5 percentage points \nabove most estimates of full employment.  Given that the midpoint for the inflation \nforecast for both years is below our 2 percent ta rget, I believe we have  the flexibility to \npursue a policy that encourages faster economic  growth and a more rapid improvement in \nthe unemployment rate.  To me, that implies th at we should continue our large-scale asset \npurchases of Treasury and mortgage-backed s ecurities through this  year – although the \namount may need to be adjusted up or down, depending on how the economic situation \nevolves. \n \nBenefits and Costs of Large-Scale Asset Purchases \nThe Fed’s purchases of long-term securi ties are intended to lower longer-term \ninterest rates, like rates on home mortgages and auto loans, in order to promote faster \neconomic growth.  These purchases also en courage households and businesses to shift \nsomewhat from riskless low-yielding short- term government securities to investments \nthat bear a sensible degree of risk and ha ve a stronger economic ef fect, like corporate \nbonds and stocks.    \nFederal Reserve Bank of Boston staff use two different models to estimate the \nimpact of asset purchases on the economy. One explicitly arti culates household and \nbusiness behaviors2 and the other is a purely statistical model.3  Reassuringly, both \nmodels give similar results.  Our best estimate implies roughly a one-quarter-point \ndecrease in the unemployment rate for a $500 billion asset-purchase program.   \nBy this estimate, the benefits of the large-scale asset purchase (LSAP) program \ninclude almost 400,000 additional workers empl oyed for every $500 billion in purchased \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 6assets (which earn a return while on the Fed’ s books), returning to our inflation target \nsomewhat more quickly, and a somewhat better  debt-to-GDP ratio as a result of the lower \ninterest rates and improved GDP and revenue growth.  While these estimates are model \ndependent, and are clearly subject to estimati on error, they are broa dly consistent with \nother studies – and with the growth in asse t prices and the expans ion of the interest-\nsensitive components of GDP seen since last September.    \n One of the potential costs of LSAPs w ould be that they could be viewed as \ninflationary.  Most of the original critic s of LSAPs voiced concerns over the potential \nimpact on inflation and inflation expectations .  However, the expansion of the Federal \nReserve’s balance sheet began in 2008 and fi ve years later we currently have a PCE \ninflation rate of 1.2 percent, well below our 2 percent target.  As the years have passed \nand inflation has remained stable, this  criticism has become more muted.   \nFOMC participants seem to agree with the assessment: looking at the range of \nFOMC participant forecasts from the SEP for March, most FOMC participants expect us \nto undershoot our 2 percent target this year .  And in 2014, while the range extends to 2.1, \nmost indicate that infla tion would be between 1.5 a nd 2.0 percent, undershooting or \nachieving the target (an observation based on the published central tendency of 1.5 to 2.0 \npercent).   \nA second concern expressed about LSAPs is that they might undermine financial \nstability.  For example, if one expects the Fed to hold short-term rates at zero for a long \ntime, one could choose to earn higher yields by taking on substantially more credit risk or \ninterest rate risk.   \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 7It is true that the Fed’s low interest rate  policies are intended in part to encourage \nadditional, responsible risk-taking of the so rt that advances real economic activity and \ngrowth – for example, spurring banks to le nd more rather than hold cash or government \nsecurities, and non-financial firms to seek higher-return investment  opportunities rather \nthan hold cash or government securities.  Howeve r, it is possible that the expectation of \nvery low interest rates could encourage too much risk-taking – in the form of excessive \nleverage, or taking credit ri sks that could not withsta nd another economic slowdown.  \nWhile some households or firms may choose to  take excessive risks, even with more \nnormalized interest rates, it is the widespread  taking of excessive ri sk – particularly by \nleveraged institutions – that is likely to generate macroeconomic financial stability \nproblems. \nSome observers have noted that stock pr ices have risen quite substantially, as \nshown in Figure 3.  Of course our policy doesn ’t specifically target  a particular asset \nmarket, but encouraging investors and firms to  take more of the responsible risks that \ncontribute to economic activity and growth would normally mean  a shift into assets such \nas stocks and investments with higher expected returns.   \nMake no mistake, this would pose a financia l stability problem if  stock prices had \nsignificantly outstripped likely ear nings – particularly if thos e investing in stocks had \nbecome highly leveraged and were particularly susceptible to a reversal in share prices.  \nFigure 4 shows the S&P stock index relative to composite operating earnings over the \npast 20 years.  While share prices have risen, so have operati ng earnings.  And while \nthere has been some increase in the ratio, it remains well below the 20-year average. \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 8Other observers have noted that reside ntial real estate prices have risen \nsignificantly in some markets, and that this  could pose a financial stability problem.  \nSince homes are normally purchased with signi ficant debt, a rapid increase in prices \ncould risk a repeat of the problems of the past  decade.  Figure 5 looks  at the Case-Shiller \nhome price index in a variety of metro areas .  While housing prices have risen in many \nmarkets recently, they remain well below their peak prices.4  Furthermore, if one \ncompares an index of house prices to a rent  index (shown in Figur e 6), assessing whether \nthe values of homes are approxi mately in line with the servic es that housing provides, as \nreflected in rental rates, h ouse prices have now fallen enough that this ratio is back to \nwhere it was in 1993, well before the run-up in house prices. \nAnother area of potential concern has been the increase in  high-yield bond \nissuance.  As Figure 7 shows, high-yield bond rates are now quite low by historical \nstandards.  Firms with high-yield bonds are refinancing those bonds, much like many \nhomeowners have refinanced their houses.  This refinancing impr oves the cash flow of \ncompanies and makes them more able to weat her shocks.  However, if these yields are \nlow because investors are bidding aggressively  for such bonds, reaching or over-reaching \nfor higher yields in a low inte rest rate environment, then one would expect to see high-\nyield bond rates fall more than relatively safe rates, reflecting the st rong desire to take on \nmore of this debt at lower yiel ds, despite its higher risk.   \nBut Figure 8 shows that while the rates ha ve fallen, the decline has largely been \ndue to the decline in all longer-term interest  rates, including safe  Treasury rates.  The \nspread between high-yield bonds and 10-year Tr easury securities is currently a little \nbelow the average spread over nearly two decades.5  That means that high-yield rates \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 9have fallen approximately in line with the rates on safe assets, implying stable rather than \nsignificantly diminished compensation for ris k.  As Figure 9 shows,  high-yield bond rates \nhave been declining in a manner quite simila r to other rates, such as rates on home \nmortgages and auto loans.   \nAnother way of looking at this data is th at it highlights that the Fed’s program of \npurchasing long-term securities has affected a wide range of financial markets – from \nsafe Treasuries to mortgages to auto loan s, well beyond the specific market where the \npurchases are occurring.  Thus, the decline in high-yield bond rates looks broadly in line \nwith other market rates, and the widespread rate declines are cont ributing to a faster \nrecovery than we would otherwise have seen. \nAnother potential area of c oncern is banking.  Asset price declines have much \ngreater economic impact if the assets are he ld by highly leveraged fi nancial institutions \nthat may respond to losses by re ducing credit availability.   \nBut here the news is somewhat encourag ing as well.  Figure 10 shows the capital \nratios for the largest banks.  Since the fina ncial crisis in 2008, banks  have restored their \ncapital ratios and have raised capital levels mu ch higher than they were prior to the crisis \nand recession.6  This reflects both the banks’ tighten ing of their own capital levels, and \nthe impact of our stress tests which reveal whether banks are holding sufficient capital to \nweather an adverse economic, in terest rate, or market shocks .  The increased scrutiny of \ncapital and liquidity at banks has made banks much better positioned to withstand \npotential future economic shocks. \nEven with more capital and liquidity, how ever, banks can experience difficulties \nif they have very large positions in asset cl asses that could experience sharp declines in \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 10prices.  Some observers have  noted that farmland prices have experienced significant \nincreases in prices over the past several years.   Figure 11 provides the banking industry’s \nexposure to agricultural loans by bank size.  The largest banks have relatively small \nexposures to agricultura l loans, less than 1 percent for the largest two categories (banks \nexceeding $1 trillion in assets and banks from  $100 billion to $1 trillion in assets).   \nFurthermore, in some parts of the country, like New England, and in urban based areas, \nbanks’ exposure to agricultura l loans is quite modest.   \nHowever, in agricultural areas of the country, some smaller banks have a \nsignificant exposure to agricultural loans.  Su ch exposures are unlikely to pose financial \nstability concerns that affect the nation.  In such circumstance s, raising interest rates on \nall household and business borrowers, as some have suggested might be appropriate in \nresponse to a boom even in such a narrowly-held  sector, seems to me a very blunt tool to \naddress this exposure.  Instead, this s eems a particularly good area for continued, \nenhanced supervisory focus with individual banks – with large ag ricultural exposures \nbeing challenged by bank supervisors to ensure the banks have sufficient capital to sustain a theoretical reversal in farmland prices. \nIn sum, broad-based financial stability con cerns do not seem particularly acute at \nthis time.  Interest rates in most markets ha ve fallen, and asset prices  are rising.  This is \nthe expected and intentional result of the Fed’ s efforts to promote a more rapid return to \nmore normalized conditions.  As the economy continues to improve, and labor markets \nand inflation return to more normalized levels, the recent levels of monetary \naccommodation can be reduced.  \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 11This is not to say we should not be vi gilant about potential financial stability \nconcerns.  We should remain humble about ou r ability to detect such imbalances, given \nour failure to do so in the recent crisis.  Thus we should closely monitor whether the high degree of monetary accommodation is having unintended consequences.  I would now \nlike to briefly discuss some particular financia l stability concerns that I believe should be \nwatched carefully.  \nFinancial Stability Monitoring and the Need for Additional Regulatory Focus \n While the Federal Reserve’s accommoda tive monetary policy has been an \nimportant driver of the current economic recove ry, and the financial stability costs appear \nrelatively modest at this time, we cannot be Pollyannas.  There are areas that we should \nclosely monitor.  Some areas that bear watc hing, in my view, are specific markets where \nunderwriting standards are sli pping – or where rapid growth in financial products could \nbecome a more significant concern. \n In terms of underwriting standards, the covenant quality on new high-yield bond \nissuance should be closely monitored.  Bond covenants are intended to  protect investors, \nand the issuance of bonds that reduce or eliminate common c ovenants in their contracts \ncould become an area of concern.  In fact, there is some evidence that some new bond \nissuance reduces covenants that protect investors.\n7 \n Also, financial structures that involve the use of shor t-term borrowing to finance \nlonger-term assets should be monitored caref ully.  For example, agency real estate \ninvestment trusts (agency REITS) have grown rapidly, involv e leverage, and are \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 12susceptible to sharp interest rate movements.   Such financing structures need to be \nmonitored to ensure they do not pose broader financial st ability concerns. \n Finally, many non-depository financial instit utions that were susceptible to runs \nduring the financial crisis still have not re solved that run risk. For example, money \nmarket mutual funds experienced a seve re run requiring substantial government \nintervention during the crisis, yet the regulatory reform effo rt is moving only slowly.  \nSimilarly, Federal Reserve Governor Daniel Tarullo8 and New York Fed President \nWilliam Dudley9 have raised concerns about br oker-dealers and wholesale funding \nmarkets.  These concerns have subs tantial merit and deserve attention. \n \nConcluding Observations \n In conclusion and in sum, the economy continues to improve, but at a painfully \nslow pace.  Actions taken by the Federal Re serve to speed up the pace of the economic \nrecovery seem to be having the desired imp act.  Interest-sensitive sectors are growing \nmore rapidly, asset markets are returning to pre-crisis levels, and economic forecasters \nare expecting continued improvement s over the next several years. \n While the benefits of our actions conti nue to outweigh the costs, we need to \nclosely monitor financial instruments, financial institutions, and financial markets for potentially emerging financial st ability concerns.  There are ar eas that I have highlighted \ntoday that require close monitoring – incl uding, unfortunately, some problems in \nfinancial market that were signi ficant contributors to the fina ncial crisis but have not yet \nbeen fully remedied.   \n\n* EMBARGOED UNTIL Wednesday, March 27, 2013 at 12:30 P.M. Eastern Time OR UPON DELIVERY  * \n \n 13While the economy is improving, global fi nancial conditions remain fragile, as \nevents in Europe are highlighting.  And the economy still has a long way to go before we \nhave full employment and PCE inflation at abou t 2 percent.  Still, I believe the Federal \nReserve will continue to do its  part in this process, w ith a clear focus on improving \neconomic conditions for all Americans. \nThank you.   \n                                                 \n \n1 The complete Summary of Economic Projections is re leased with the minutes of  the FOMC meeting three \nweeks after the date of the policy decision.  Table 1 of the SEP, containing th e economic projections, is \nreleased in advance, following the FOMC meeting at the time of the Chai rman’s press conference.  Table 1 \ncontains the range and central tendency of the projections for GDP growth, the unemployment rate, PCE \ninflation, and core inflation.   \n2 In other words is more structural in nature. \n \n3 A parsimonious vector autoregression model. \n \n4 An exception is Denver, which did no t experience a substantial decline. \n \n5 More precisely, over the 17 years from March 1996 to the present – the period for which the data series \nwas available. \n \n6 Quality  of capital has also improved, in addition to quantity .  There has also been a significant \nimprovement in the quality of capital as evidenced by the large increase in the more narrowly-defined \ntangible capital.  Tangible capital, which is more readily available to absorb losses than some broader \nmeasures of capital, increased from 2.4% of tangible asse ts at the close of 2008 to 6.9% of tangible assets \nat the close of 2012 for the same group of large U.S. banking organizations used in the Tier 1 common \ncapital ratio pictured in Figure 10.   \n \n7 The covenant quality decline (or the rise of “covenant lite” arrangements) is present in both leveraged \nloans and high yield bonds. \n \n8 See http://www.federalreserve.gov/ne wsevents/speech/tarullo20121204a.htm \n \n9 See http://www.newyorkfed.org/newsev ents/speeches/2013/ dud130201.html",
        "date": "March 27, 2013",
        "title": "Monetary Policy and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Bank Capital: Lessons from the U.S. Financial Crisis",
        "highlights": "",
        "content": "* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 1 \n \n \nBank Capital: Lessons from the U.S. \nFinancial Crisis \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nBank for International Settlement s Forum on Key Regulatory and \nSupervisory Issues in a Basel III World \nKeynote Address \n \n \nSeoul, Korea \nFebruary 25, 2013 \n \n \n \n \nThe impact of the recent financial crisis has significantly changed the supervision and \nregulation of financial organizations.*  Countries such as the U.K., Switzerland, and Sweden \nare not only planning on implementing the tougher Basel III capital sta ndards, but are also \nconsidering whether they should require institutions to hold capital significantly above  Basel \nIII capital levels.   \n \n                                                 \n* Of course, I would like to note that the views I express today are my own, not necessarily those of my \ncolleagues on the Federal Reserve’s Board of Governor s or the Federal Open Market Committee (the FOMC).  \n\n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 2In the United States, the financial crisis has caused reexamination of how we think \nabout bank regulation, bank supervision, and fina ncial stability.  Bank regulation before the \nfinancial crisis had become focused on usi ng risk weighting to determine appropriate \nregulatory levels of bank capital.  However, the risk weights on certain assets did not perform \nas expected when mortgages with low risk we ights became the epicenter of problems, when \nmany securities that had high ratings and low capit al charges fell dramatically in price, and \nwhen the originate-to-distribute (versus originate and hold) model1 of lending was exposed as \nnot distributing risk as widely as assumed.   \nAssets with high ratings received little  supervisory attenti on, as risk-focused \nsupervision focused on lower-quality assets.  And off-balance-sheet  exposures received \ninsufficient supervisory scrutiny.  Supervisors ga ined a false sense of comfort from models \nthat aimed to look far out into the so-called ta il of banks’ potential lo ss distributions.  But, \nthese models failed to explicitly consider what would occur during times of severe \nmacroeconomic stress.   \nIndeed it seems in hindsight that the very  concept of financial stability was poorly \nunderstood before the financial crisis.   Too lit tle attention was devoted  to the consequences \nof large institution failures, as the impact of such failures had not been fully considered in a \nway that adequately reflected a broader understa nding of interconnected relationships.   While \nliquidity had been receiving more attention at  commercial banks, insufficient attention was \ngiven to the potential for runs on other financ ial institutions (for example broker-dealers) or \nproducts (such as money market mutual funds).   Run risk was also badly underestimated in \nstructured investment vehicl es and asset-backed commerci al paper (ABCP) conduits, which \nbecame difficult to finance during the crisis. \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 3As a result of these important crisis less ons, dramatic changes have been made.  The \nDodd-Frank Wall Street Reform and Consum er Protection Act of 2010 (the DFA), in \nconjunction with Basel III capital standards, significantly incr eased the quantity and quality of \ncapital expected to be held by banks.  The intr oduction of stress tests, mandated by the DFA, \nincreased attention on whether capital will be sufficient during stressful situations.  While \nrules have not yet been finalized in the U.S ., there will be additional capital charges for \nsystemically important financial institutions.  In addition, as required by the DFA, the largest \nbanks have already submitted plans describing how they may be resolved should that be \nnecessary. \nGiven the rapid changes occurring in s upervision and regulation, some commenters \nhave argued that the regulato ry pendulum has already overcom pensated, and that capital \nrequirements are increasing too much and too fast.  In particular, given th e fragile state of the \nrecovery that has occurred in most advan ced economies, some argue that new capital \nrequirements are overly conservative relative to  historical experience and their imposition \ncould stall the economic recovery.   \nToday, I will briefly examine the evidence for these arguments in the United States.  I \nwill first examine whether regulatory capital thresholds are too high, based on evidence from the financial crisis which will be more fully described in a forthcoming Federal Reserve Bank of Boston working paper.  The results of that work will highlight that capital depletion during the financial crisis was extensive, and occurr ed relatively quickly, for many of the largest \nfinancial institutions in the United States – whic h is why it is critically  important to examine \nwhether large financial institutions are holding sufficient capital.   \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 4I will argue that the improvement s in capital ratios that have occurred since the crisis \nare quite striking and have placed the U.S. economy in a better position to finance the \nrecovery going forward.  If, howev er, enhanced capital were the only regulatory response to \nthe crisis, then our analysis would suggest th at the size of the “SIFI surcharge” could be \ninsufficient.  But in conjunction with the SIFI surcharges, regulators have undertaken several \nother significant reforms – includi ng liquidity standards, stress te sts and resolution plans.  Our \nresults highlight the importance of taking this multi-pronged approach.   \nAnd contrary to arguments put forth by so me commenters, our results suggest that \neven under the current multi-pronged approach, th e current calibration of the SIFI surcharge \ndoes not appear excessive.  Throughout I will argue  that as we better understand systemically \nimportant financial institutions , we may want to better integr ate lessons from stress testing \nand resolution procedures into capital requirements for the largest banks. \n \nI. Capital Depletion at Systemically Important Institutions During the Financial Crisis  \n A paper that will soon be released by the Federal Reserve Bank of Boston uses \na panel of large, systemically important banks  to examine the magnitude of capital erosion \nthat occurred during the financia l crisis.  The panel includes banks  that failed, banks that were \nmerged into other institutions, a nd banks that survived the crisis intact.  The analysis uses a \nvariety of adjustments to make the accounti ng measures of capital consistent across \ninstitutions – including removi ng sources of direct government capital support, adjusting for \nstructural changes to the firm, and making acco unting adjustments for firms that were not \nbank holding companies throughout the period.2   \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 5The paper examines how much Tier 1 common e quity ratios deterior ated (the “capital \nerosion”) during each institution’s crisis period – defined as the period during the financial crisis when the institution suffered its largest capital erosion.\n3 \n The results are shown in Figure 1.  Not surp risingly, those institutions with the largest \ncapital erosion tended to be in stitutions that merged or fa iled during the crisis.  These \ninstitutions tended to have a heavy exposure to residential real estate, like Washington Mutual \nand Countrywide, or tended to have a business m odel particularly susceptible to runs because \nof dependence on wholesale funding – such as the investment banks Lehman Brothers and \nMerrill Lynch.  The loss of capital during this period is st riking, and underscores how much \ncapital can be depleted during an unusually severe financial crisis. \n Figure 2 shows the erosion of Tier 1 common equity relative to buffers being used in \nthe Basel III framework.  During the stress te st exercises associated with the Federal \nReserve’s annual Comprehensive Capital Adeq uacy Review (CCAR) program we have \nrequired that bank capital exceed 5 percent Ti er 1 common equity over the forecast horizon, \nbased on the premise that such a buffer would be  required for financial firms to fully operate \nand maintain investor and counterparty confiden ce during stressful periods.  Basel III sets the \nminimum Tier 1 common equity plus the cons ervation buffer at 7 percent.  Furthermore, \nunder Basel III, systemically important financ ial institutions are expected to maintain \nadditional buffers of 1 to 2.5 percentage points.   This heightened standard provides capital \nbuffers of 200 basis points, 300 basis points, and 450 basis points above the Tier 1 common \nequity benchmark used during the stress tests.   \nFor the 26 large banks examined in the Boston Reserve Bank’s study, half had losses \nbelow the 200 basis point buffer.  That is, gi ven the losses experien ced during the financial \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 6crisis, which was quite severe, half of the largest banks – if they held at least 7 percent Tier 1 \ncommon equity – would have remained above th e 5 percent Tier 1 co mmon ratio during their \nperiod of most severe capital er osion during the crisis.  On the other hand, this also highlights \nthat for some banks, such a buffer would not have been sufficient.  Turning to those financial institutions with  the largest capital erosion, eight of the 26 \nbanks would have had losses that exceeded 450 basis points.  Such losses would have \nexceeded the buffers provided by the currently proposed maximum \"SIFI surcharge\" (for systemically important financial institutions)\n4 and conservation buffer, and would have caused \ncapital to fall below the 5 percent tier 1 comm on equity floor that has been used in the CCAR \nstress tests unless banks were holding capital above the regulatory required minimum.  This \nhighlights that while the capital buffers should provide significantly gr eater capital than was \nheld prior to the crisis, the capital buffers do not seem excessive given the losses experienced \nduring the financial crisis at some of our largest institutions.   \nWhile such results arguably substantiate the need for relatively large SIFI surcharges, \nhigh capital levels alone are not  enough.  Our results highlight the need for a multi-pronged \napproach that employs newly-developed superv isory tools – including st ress tests, liquidity \nstandards, and resolutio n plans – in conjunction with capital charges. \n \nII. Improvements in the quality and quantity of capital \n Figure 3 shows how dramatic the improvement in capital ratios has been at large U.S. \nfinancial institutions.  For example, the Tier 1 common capital ratio aggregated across 15 large U.S. banking organizations fell to close to 5 percent in late 2008.\n 5  However, during the \neconomic recovery these institut ions have significantly improve d their Tier 1 common capital \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 7ratio, to above 10 percent.  The broader definitions of capital show similar strong \nimprovement relative to pre-crisis norms.  In addition, Figure 4 highlight s that the quality of capit al has also significantly \nimproved.  Tier 1 common capital accounts for a larg er share of total risk-based capital, as \nshown in the top chart.  Tangible common equit y, a narrow definition of capital shown in the \nbottom chart, has improved significantly since the fourth quarter of 2008.  While total capital \nhas improved, the particularly la rge increase in narrowly define d tangible capital highlights a \nsignificant improvement in loss absorption capacity.  \nRelative to the 7 percent minimum for Ti er 1 common equity plus the capital \nconservation buffer, banks that are reporting pr o forma Basel III capital ratios for the end of \n2012 have already reached this minimu m standard, as seen in Figure 5.\n6  Furthermore, many \nof these large banks are now holding more than 8 percen t Tier 1 common equity on a pro \nforma basis. \n Figure 6 compares the pro forma Basel III Tier 1 common equity standard relative to \nthe Tier 1 common equity under Basel I.  It shows that the Basel III standa rd results in a much \nlower – and thus more stringent – capital ratio than the Basel I standard, although the \ndifference can vary greatly depe nding on the business ac tivities of the financial institution and \nthe quality of assets held.  Overall, for t hose banks disclosing pro forma Basel III capital \nratios, the difference between the Basel III pr o forma Tier 1 common equity ratio and the \nBasel I Tier 1 common equity ratio averages more than 2 percent.  It is encouraging that many \nlarge U.S. financial institutions have alrea dy reached the minimum Basel III Tier 1 common \nequity standard – which is more restrictive than  under Basel I, and is set at higher thresholds. \n \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 8III. Capital and Other Regulatory Tools \nIn the United States the new supervisory tools being employed are far more extensive \nthan just raising minimum capital standards.  In conjunction with the SIFI surcharges, \nregulators have undertaken severa l other significant reforms – in cluding liquidity standards, \nstress tests and resolution plan s.  Examining capital under stress situations, improved liquidity \nstandards, and resolution plans (the so-called “l iving wills”) are some of the more important \ninnovations that complement the higher capital standards.   \nOur results highlight the importance of taking this multi-pronged approach.  None of \nthese tools were used before the crisis, and they  are likely to be increasingly important tools \nas regulators and financial institutions gain mo re experience with them.  Thus any historical \nexamination of capital erosion may not fully re flect the many changes that have occurred at \nfinancial institutions and in supervis ion and regulation in recent years. \n It is also worthwhile considering how the various new supervisory tools could be \ncombined for enhanced impact.  For example, one possibility is to make the trade-off between \nhigher capital and the ability to easily resolve large institutions more explicit.  One reason for \nimposing a SIFI surcharge is that large, comp licated banks are likely to cause problems that \nspill over throughout the financial system (and by extension the economy) if they need to be \nresolved.  Smaller banks are usually resolved over a weekend, with most of the assets and \nliabilities transferred to an ac quiring bank.  However, such a pro cess is not always feasible for \nlarge institutions – as we saw in the case of  Lehman Brothers.  The failure of Lehman \nBrothers disrupted othe r financial intermediaries, seriously  impaired functioning of a number \nof markets, precipitated runs on other financial intermediaries , and highlighted the need for \nbetter resolution of large institutions.7  To address this risk, difficult-to-resolve large \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 9institutions could receive a highe r SIFI surcharge than those larg e institutions that are more \neasily resolvable.8  Such an approach would both enc ourage large firms to enhance their \nresolvability and would further reduce the probability  of failure for remaining difficult-to-\nresolve institutions. \nThus, the cost to society of disruptive failures of systemically important institutions \nwarrants that these institutions hold more capital – and indeed th e Basel III accord is already \nimposing capital surcharges for large and difficult-to-resolve institutions.  At this point the resolution process is new and untried.  However, presumably SIFI surcharges should reflect in \npart how successful resolution plans are likely to be.   \nContrary to arguments put fo rth by some commenters, our results suggest that even \nunder the current multi-pronged a pproach, the current calibration of the SIFI surcharge does \nnot appear excessive.  Given the losses in ex cess of 450 basis points at  a number of large \ninstitutions during the last financial crisis, minimum standards for large institutions may be \ntoo low. \n \nConcluding Observations  \n The changes to supervision and regulati on since the financial crisis have been \nextensive.  Many of those changes are not ye t fully implemented, and many of the regulatory \ntools remain untried during times of stress.  N onetheless, U.S. financial institutions are now \nwell placed to finance the economic recovery, as many of the institutions have already \nrecapitalized.    Despite the dramatic improvement in ba nk capital positions, examination of capital \nerosion during the financial crisis highlights how large and quick  the capital erosion was at \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 10some of the largest financial institutions.  Wh ile the SIFI surcharges have the potential for \nproviding even more of a capital buffer for the largest institutions, it will be critically \nimportant to determine how other tools such as  stress tests, tougher liquidity requirements, \nand resolution plans supplement the higher and more stringent cap ital standards.  \n The high levels of government support during the financial crisis were problematic.  \nGovernment authorities don't want to be in a position of having to provide support again, and \nin fact, might not be able to so.  And it is certainly in the indust ry's best interest not to need \ngovernment support.  That makes the enactment of effective capital regimes all the more \nimportant.   Thank you. \n \n                                                 \n1 For a discussion of originate-to-distribute see Board and Santos of the New York Fed at \nhttp://www.newyorkfed.org/res earch/epr/12v18n2/1207bord.pdf  \n \n2 Generally speaking, the study took starting capital ratio le vels which were adjusted to  reflect Basel III estimates \nand measured the impact to capital during the financial institution's crisis period resulting from net losses and \nchanges in major regulatory capital acco unts, including: goodwill, deferred ta x assets, gains/losses resulting from \nown credit risk, and changes in the value of “available for sale” securities. \n \n3 Note that these crisis periods may differ across in stitutions given differences in business activities and \naccounting treatment of losses. \n \n4 For background see: http://www.financialstabilityboard.org/publications/r_111104bb.pdf , notably “ iii) \nRequirements for banks determined to be globally systemically important to have additional loss absorption \ncapacity tailored to the impact of their default, rising fr om 1% to 2.5% of risk-weighted assets (with an empty \nbucket of 3.5% to discourage further systemicness), to be met with common equity;…” \n \n5 Four measures of capital are referenced in Figures 3 an d 4, total risk-based capital, Tier 1 risk-based capital, \nTier 1 common capital, an d tangible common equity:   \n Total risk-based capital  includes core capital elements (Tier 1 capital) plus supplementary capital elements \n(Tier 2 capital).    Tier 1 risk-based capital  is defined in the Capital Adequacy Guide lines for Bank Holding Companies:  Risk-\nBased Measures (12 CFR part 225, Appendix A) as the sum of core capital elements less any amounts of \ngoodwill, other intang ible assets, interest-only strips receivabl es, deferred tax assets, nonfinancial equity \ninvestments, and other items that are required to be deduct ed in accordance with sectio n II.B. of this appendix.  \nTier 1 capital must represent at least 50 percent of qua lifying total capital.” The specific elements included in \nTier 1 capital and their various limits, restrictions, and deductions are discussed in detail in 12 CFR part 225, \nAppendix A.   \n Tier 2 capital includes supplementary items such as  qualifying subordinated debt and a portion of the \nallowance for loan and lease losses.  See 12 CFR part 225, Appendix A for a full discussion of the items \nincluded in Tier 2 capital and the associated  limits, restrictions and deductions.   \n\n* EMBARGOED UNTIL 9:15 AM on Monday, February 25,  2013 in Seoul, Korea or Upon Delivery, and \n7:15 PM on Sunday, February 24, 2013 U.S. Eastern Time* \n 11                                                                                                                                                         \n Tier 1 common capital  as defined for the Supervisory Capital A ssessment Program is the portion of Tier 1 \ncapital that is common equity, or Tier 1 capital less perpetual preferred stock, minority interests and trust \npreferred securities that qualified as Tier 1 capital.   \n Tangible common equity  is defined as total equity capital less perpetual preferred stock and related surplus (net \nof related treasury stock), goodwill and other intangible assets.   \n Four capital ratios are also calculated.  The denominator  for three ratios -- the Tier 1 risk-based capital ratio, \nthe total risk-based capital ratio and the Tier 1 common capital ratio -- is risk-weighted assets.  The denominator for the tangible common equity ratio is tangible assets, defined as total assets less goodwill and other intangible \nassets. \n \n6 The Basel III Tier 1 common capital ratios are estimates provided by the banking organizations in their recent \nearnings press releases.  They are based on Notices of Pr oposed Rulemaking (NPRs) released in June 2012.  As \nthese are subject to interpretation, the ratios may not be directly comparable until the rules are finalized. \n \n7 Additionally, during the crisis a few large banks did ac quire other challenged, large financial institutions which \nlikely mitigated some systemic risk.  However, given the recognition that banks have grown extremely large and \nincreasingly complex, it is less likely that future acquisitions will be as forthcoming.   \n \n8 Admittedly, implementation challenges remain in this matter.",
        "date": "February 25, 2013",
        "title": "Bank Capital: Lessons from the U.S. Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/bank-capital-lessons-from-the-us-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Comments on the Paper “Crunch Time: Fiscal Crises and the Role of Monetary Policy”",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 1  \n \n  \nComments on the Paper  \n“Crunch Time: Fiscal Crises and the Role \nof Monetary Policy”   \n  \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nU.S. Monetary Policy Forum  \n \nNew York, New York  \nFebruary 22, 2013  \n \n \n The paper “Crunch Time: Fiscal Crises and the Role of Monetary Policy” by \nGreenlaw, Hamilton, Hooper, and Mishkin provides both a theoretical and empirical look \nat the fiscal challenges facing many advanced economies.  The first part o f the paper \nfocuses on the sustainability of current trends, given the number of countries with high levels of fiscal debt to GDP and serious trade imbalances.   \nThe paper makes some observations with which I concur:  \n1. That unsustainable fiscal policies need  to be made sustainable.  \n2. That the “tipping point” for fiscal policies in many developed countries should be an area of concern and continued attention. \n\n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 2 3. That the tipping point can be difficult to precisely determine for individual \ncountries, but the range o f debt -to-GDP levels in many advanced economies \nshould make policymakers attentive to imbalances.  \nI would like to split my discussion of the paper into two parts.  First , I will discuss \nthe authors’ empirical work on tipping points.  In that discussion I w ill emphasize that the \nempirical work is a good first step in analyzing the potential of reaching a tipping point, but that the empirical work would probably benefit from a more extensive examination of other factors that influence tipping points.   \nIn the  second part of my comments today I will discuss the costs and benefits of \nthe large- scale asset purchase (LSAP) program as an instrument of monetary policy.  \nWhile remittances – which the authors focus on –  are one potential factor worth \nconsidering when estimating the costs of this program, I will suggest that a fuller set of \nbenefits and costs of the program for the economy are needed.  \nAs always, I would note that the views I express here today are my own, not \nnecessarily those of my colleagues at the Federal Reserve Board of Governors or on the Federal Open Market Committee (the FOMC).  \n \nEmpirical work on tipping points  \nThe paper provides an empirical model of long- term government bond rates.  The \nbasic model estimates the government bond rate as a functi on of debt to GDP (both net \nand gross), the current account deficit, and time and country dummy variables.  This model is in the spirit of much  literature that looks at the probability of a sovereign default \nor tries to empirically estimate sovereign debt default premiums.  While much of the \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 3 earlier literature was focused on problems with sovereign default for less developed \ncountries, this study focuses on the potential for sovereign default premiums to rise in a set of advanced economies.      \nFrom this r ather parsimonious model the authors draw a number of conclusions.  \nIn particular, that at the level of current account deficits and debt -to-GDP ratios currently \nexperienced in many advanced economies, the risk of rising sovereign default premiums is quite  high.  Furthermore, if unaddressed, these premiums could reach a tipping point \nthat becomes unsustainable.  \nWhile this degree of parsimoniousness in a model can be a virtue, I would suggest \nthat if there are important omitted variables from the empirical w ork then the coefficient \nestimates can be biased, and the effects attributed to the variables in the model can be a \nproxy for effects that are really driven by movements in the omitted variables.  Because \nthe model includes both dummy variables for countri es and time, the omitted variables \nwould need to be variables that could drive long -term rates that vary over time and by \ncountry.  How likely is that to be the case with this simple regression?  \n Consider the example of Ireland.  Figure 1  shows that in 2006 Ireland had a very \nlow debt -to-GDP ratio.  In fact, debt to GDP was substantially lower than that of the \nU.S., U.K., and France.  The current account deficit was better than that of the United States, similar to that of the U.K., and somewhat worse than that of France.  Despite this relatively sanguine situation in 2006, Ireland was close to the tipping point.  Debt to GDP was about to rise quickly, as seen in Figure 2 , and Ireland was about to lose the ability to \nissue long -term debt.  \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 4 The problem in Irel and was that while fiscal debt was well controlled, the country \nwas facing a serious financial stability problem.  So, what type of financial stability \nvariables might capture the impending tipping point in a way that is not captured by the simple empirica l model?   \nOne example of a potentially important omitted variable is the financial strength \nof the banking sector .  For example, non- performing assets of the banking sector relative \nto GDP would capture the impact of building banking pressures. In Ireland, banking \nproblems rather than fiscal problems were an important driver in hitting the tipping point.  Another variable that varies over time and by country would be the percentage change in real estate prices or possibly the difference between the return on owning and the return on renting.  These types of variables would try to capture the growing risk of bubbles in Ireland and Spain. \nA second set of potential omitted variables relates to the political determinants of \nrisk premiums.  One frequently  sees that credit default rates spike around elections, and \nthat countries that are politically destabilized have difficulty generating the political will to address problems – particularly if public opinion is as fragmented as the political process.  This  might be captured by how frequently national elections were held over the \npast four years , or by other political variables capturing the difficulty in obtaining a stable \nmajority political party in some countries at some times.   \nAnother political variabl e that might be relevant is a variable that captures \nwhether there is stable fiscal federalism in a country.  For example in Spain, debt and banking problems have been exacerbated by the reality of regions that were autonomous \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 5 but not necessarily fiscally responsible.  A variable that might capture this impact is state \nand local government debt to GDP. \nA third set of potential omitted variables would reflect labor market conditions .  \nWith a currency union, persistent differences in competitiveness can push countries to the \ntipping point.  Measures of labor market productivity might capture this impact, which \nmay vary over countries and over time.  Another potential important variable would be differences in unfunded pension liabilities relative to GDP.  Countries with growing unfunded pension liabilities relative to GDP may need to eventually raise government debt to fund these liabilities, pushing a country to the tipping point. \nA variety of other potential omitted variables could be explored.  Credit defaul t \nswap rates tend to move as countries approach high rollover periods.  A debt management variable might capture this rollover risk by looking at short -term debt \nrelative to GDP.  And demographic variables may also be relevant.  Countries with fast -\ngrowing, well -educated populations may be less at risk of tipping points than countries \nwith declining populations that are not well educated.   \nWhile this is not an exhaustive list of omitted variables, it does highlight that such \na pared -down model may ignore i mportant drivers of tipping points.  In addition, one \ncannot be sure that the coefficients used in simulations might not change significantly with a more richly specified model.  \nWhile this paper provides a good discussion of tipping points, the coefficient s and \nsimulations should be viewed as indicative of a more general point – that policymakers should consider how a variety of public policies, including fiscal policies, can influence tipping points. \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 6  \nBenefits and Costs of LSAPS  \n The final section of the p aper discusses the expansion of the Federal Reserve’s \nbalance sheet.  It highlights a potential problem – that if monetary policy is successful in \nreturning us quickly to full employment, or if interest rates rise for other reasons such as reaching a tippi ng point, remittances to the Treasury would be impacted.  The baseline \nscenario the authors provide reflects gains overall for the LSAP, but under the authors’ most pessimistic scenarios significant losses are generated.   \nUnfortunately, this discussion does not do justice to the policy trade -offs, in my \nopinion.  To take them into account, ideally one would do a more complete comparison of how the economy and fiscal policy would evolve with and without large -scale asset \npurchase (LSAP) programs in place.  \n The purpose of the LSAP is to reduce long -term interest rates to stimulate the \neconomy.  Analysis of the LSAP program requires looking at more than remittances.  Ideally one would start with how well policy – with and without LSAPs – fulfills the Federal R eserve’s dual mandate, provided by Congress.  Even if one wanted to focus on \nthe more narrow fiscal impact, I believe one would need a much fuller analysis.  And to capture the benefits  of the LSAP you need a fuller model.  One of the \nmodels currently used by the Federal Reserve Bank of Boston provides a relatively conservative estimate of the economic benefits of a hypothetical additional $750 billion \nLSAP.  Based on historical experience, the model implies that such a purchase would lower long -term rates by 20 to 25 basis points, relative to not making the additional \npurchases.  The impact of this large a reduction in long -term rates is a cumulative gain in \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 7 real GDP, relative to the base, of 1.6 percent or $260 billion. In our model such a \npurchase also results in a decline in the unemployment rate of 0.25 percent or 400,000 jobs.  Some of the models we run provide a larger impact to such purchases. \nNonetheless, such estimation provides a baseline for considering the economic \nbenefits of additional purchase s.  These estimates are subject to a considerable degree of \nuncertainty, and the impact could easily be higher or lower than that implied by our model.  However, based on our statistical work using historical data, we believe these are reasonable estimates  of the benefits.  \n Even if one wanted to focus on the fiscal impact of the LSAP program, I would \nsuggest that the impact goes beyond remittances provided to the Treasury.  The first effect would be to examine the path of interest rates on government debt w ith and \nwithout the LSAP program.  Since the LSAP reduces interest rates, such a simulation would show that the debt -to-GDP ratio is reduced by the lowered cost of financing fiscal \ndeficits as a result of the LSAP program.   \nThe second fiscal impact would be from faster economic growth.  Faster \neconomic growth produces more tax revenue and, by reducing unemployment, reduces government entitlement expenditures on programs such as unemployment insurance.  Thus, LSAPs actually produce a much more positive fisc al impact than the authors \nsuggest.  \nMoreover, the evaluation of the program needs to include the contributions of \nLSAPs to achieving the goals of the dual mandate for U.S. monetary policy.  We currently have an unemployment rate of 7.9 percent in the count ry and PCE inflation of \n1.3 percent.  Had we not undertaken LSAP policies, we would be even further away from \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 8 achieving each element of our dual mandate, with an unemployment rate higher and an \ninflation rate lower than we currently have (assuming we have been successful in improving the economy).   \nAs Figure 3  shows, loan rates on mortgages and autos have declined since the \nzero lower bound for the federal funds rate was hit, and home and auto sales have been improving.   These interest -sensitive sectors h ave been among the fastest growing \ncomponents of real GDP over the past year.  Some of this improvement is the result of our LSAP policies.  \n Finally, extended periods of unemployment may have long -run costs that have \nboth fiscal and broader economic impact s.  If an extended period of high unemployment \ncauses more workers to drop out of the labor force and places many new workers on a permanently lower income growth path – as many studies have shown – then failing to undertake LSAPs can have much broader impacts on fiscal and economic policies.  \n Concluding Observations  \n The authors of this paper have provided a useful contribution to the literature by \nhighlighting the impact of not considering fiscal tipping points.  As their work highlights, hitting fiscal tipping points can have dire consequences for all citizens – and predicting when such a tipping point will be hit is difficult.  As a result, fiscal and monetary policymakers need to be mindful of the potential of their actions to impact tipping points.   \nBut I hope my discussion today has highlighted that, with respect to monetary \npolicy, the LSAP program improves the broader fiscal outlook by lowering interest rates and providing more economic growth.  In addition, it returns the economy to full \n\n* EMBARGOED UNTIL Friday, February 22, 2013 at 10:15 A .M. Eastern T ime OR UPON DELIVERY  * \n 9 employment and an inflation rate at the 2 percent target more quickly than would have \noccurred in the absence of such actions.  We do well to also consider these benefits, and the costs of inaction, when evaluating policy.  \nThank you.",
        "date": "February 22, 2013",
        "title": "Comments on the Paper “Crunch Time: Fiscal Crises and the Role of Monetary Policy”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/comments-on-the-paper-ldquocrunch-time-fiscal-crises-and-the-role-of-monetary-policyrdquo.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 1 \n \n \n \n“The Economic Outlook” \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nGreater Providence Chamber of \nCommerce Policy Forum \n \n \nProvidence, Rhode Island \nJanuary 15, 2013 \n \n \n \n \n I appreciate having been invited to speak ag ain to the Providence Ch amber of Commerce.  \nAs all of you know, Rhode Island was one of the st ates most severely im pacted by the recession, \nand it remains one of the hardest-hit states even at this point in the economic recovery.  Rhode \nIsland is one of only two states th at as of November continued to have a state unemployment rate \nin excess of 10 percent.    \nPersistently high unemployment rates have enor mous personal and societal costs.  So in \nmy view it is critical that public policy continue s to actively support the economy’s return to full \nemployment. \n\n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 2Today I would like to highlight  that the Federal Reserve’s approach to monetary policy \nhas played an important role in the recovery we have seen to date.  A nd I would like to explain \nwhy I consider it imperative that monetary po licy continue to activel y support the economy at \npresent – since we continue to have an unacceptably high unemployment rate while, at the same \ntime, inflation is under shooting the Federal Reserve’s 2-percent target.1 \n As always, I would note that my remarks en compass my own views, not necessarily those \nof my colleagues at the Federal Reserve Board or on the Federal Open Market Committee (the \nFOMC).  \nEconomic Conditions \n The U.S. economy has grown at an averag e 2.2 percent annual rate  since the recovery \nofficially began in June of 2009.  Data suggest that  growth was likely a bit below that rate for the \nmost recent quarter, and the employment report for December showed that the national economy \ncontinues to only gradually improve.  Given th at many businesses and households were deferring \ndecisions until there was more clarity on the fisc al outlook, the emerging picture of the fourth \nquarter (stemming from sources such as the em ployment report) is encouraging. The national \nfiscal uncertainty cast a shadow on the economy,  but it seems there have been some signs of \nunderlying strength.  I consider it particularly en couraging that some interest-sen sitive sectors, which are likely \nto be especially responsive to monetary stimulus, are clearly showing themselves to be “on the \nmend.”  Both the housing sector and purchases of  consumer durables have been recovering, in \npart as a response to the accommodative monetary policy the Federal Reserve has been pursuing.   \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 3Unfortunately, recent economic improvements have  been partially offset by the deferral \nof spending decisions by households  and firms.  In all likelihood, these deferrals result in part \nfrom uncertainty over national fiscal policy, as well as  from the impact of fiscal austerity that has \nalready taken place – particularly at the state and local government levels.   If some of the \n“headwinds” from fiscal austerity discussions here  and in Europe abate, we should begin to see \ngrowth come in at a pace that is above the ec onomy’s long-run potential growth rate.    Such \ngrowth would bring about both economic expans ion and improvements in labor markets.  \n  \nInterest sensitive sectors are responding to monetary policy \n The sectors of the economy that are showi ng the most improvement recently are those \nthat economists generally consider to be the mo st responsive to monetary policy and interest \nrates.  Particularly notable  is the improvement in the outlook for the housing market.  Figure 1  \nshows growth in real residential i nvestment compared to growth in real GDP.  Over the past year \nreal GDP growth has averaged 2.6 percent.  In  contrast, growth in residential investment \noccurred at much higher rates, and I expect this positive momentum to continue through 2013. \n Figure 2  provides the rationale for my optimism about residential investment.  Housing \nprices in many parts of the country have begun to rise, and although it is not broken out on the \nchart, this includes prices in some  of the areas that were hardest hit by declines in housing prices.  \nIn addition, mortgage rates remain near their cy clical lows and well below the average mortgage \nrate experienced over the past 25 years.   With prices edging up and intere st rates at historic \nlows, there is now something of an incentive for a potential  home buyer to actively pursue \nbuying a home.  This is the case because both mort gage rates and house pri ces could be higher if \npotential buyers delay th eir purchase decisions.   \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 4This current dynamic substantially improves th e outlook for housing in my view, together \nwith the fact that houses have become more affo rdable.  The ratio of house prices to rents – a \nsummary measure of the cost of owning versus renting – has fallen back to traditional levels after \nrising to significant heights during the housing bubble.  Finally, in th e wake of the financial crisis \nand recession, many people postpon ed creating new households as they sought to improve their \nfinancial position.  But there has been an im provement in household formation recently and \nmany of these new households will  be potential home buyers.   \n Figure 3  shows that consumer-durable purchases ha ve also increased, in part as a result \nof the very low interest rate environment.  C onsumer-durable purchases have been a source of \nstrength over the past year, a nd have grown much more quickly  than real GDP.  I expect \nconsumer-durable purchases to continue to be a source of strength over 2013.   \nOne particular area of rapid grow th has been new car purchases ( Figure 4 ).  Recent \npurchases may have something to do with the fact that the average age of cars on the road is now \n11.1 years.2  Some potential car buyers surely po stponed decisions until the economic outlook \nwas clearer.  So we are seeing a need to re place some aging cars, along with particularly \nattractive terms available because of the low intere st rate environment.  The result was purchases \nof cars and light trucks at a seasonally adjusted  annual rate of well over 15 million in November \nand December.  However, a potential concern is that  the payroll tax increases that were part of \nthe recent tax agreement will impact the real di sposable income of potential buyers.  Partially \noffsetting this had been the lower average gas pr ices in the fourth qua rter, although they have \nrisen somewhat, recently.  \nSo overall, I see monetary policy having an impact, in encouraging the purchase of \ninterest-sensitive assets like homes, cars, and consumer durables.  The most interest-sensitive \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 5sectors have been responding to  the monetary stimulus from th e Fed, and this stimulus has \nprovided a major source of strength for the economy la st year.  And it is like ly to be a source of \nsupport in 2013.   \nUnfortunately, the strength in interest-sensitiv e sectors is partially offset by weakness in \nother areas of the economy.  In particular, wh ile the country certainly  needs to get to a \nsustainable long-term fiscal pat h, the direct and indirect imp acts of recent fiscal austerity \ndeliberations have in my view been one reas on that the economy has not snapped back more \nquickly. \n \nFiscal policy, policy uncertainty, and Europe remain potential constraints \n Indeed, a major source of economic weakness during the recovery has been the need for \nstate and local governments to cut budgets.3  Whatever your views on the political economy of \ngovernment spending, in the short term fiscal au sterity removes spending from the economy.  In \nmany cases this drop in public spending increase s unemployment as teachers, police, and other \nworkers are laid off.   \nIn part due to the weakness in housing that strained state and local government finances, \nstate and local government spending has been a large drag on the economy.  This spending \naccounts for close to 12 percent of the goods and services purchased  in the economy.   \nAs Figure 5  illustrates, while state and local government spending remained a drag in \nlate 2011 and the first half of last year, there was actually a slight increas e in real state and local \ngovernment spending in the third quarter of last year.  Many expect that state and local spending \nwill increase modestly this year , too.  Federal spending has been more volatile, but generally has \nbeen a source of weakness as a compone nt of economic activity as well.   \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 6Since federal spending accounts for roughly 8 percent of the goods and services \npurchased in the economy, this is a major source of uncertainty for 2013.  Given the large fiscal \ndeficits still being run, the pro cess by which the nation can reac h a more sustainable long-term \nfiscal policy remains rather uncertain.  What does seem certain is that there will be cuts in \ngovernment spending which, like higher taxes, will by the simple math of the GDP calculation \nslow down overall economic growth.   \nThere is substantial uncertaint y over the fate of federal government grants to state and \nlocal governments.4  Substantial cutbacks in these grants  would have a ripple effect on the \neconomy.  Similarly, there is the i ssue of potential federal tax base broadening in order to reduce \nthe federal budget deficit.  This will have implications for business and family budgets. \nWhile the need for long-run sustainable fiscal  policy is both clear and uncontroversial, I \nbelieve it is important to achieve sustainability in a way that does  not risk the tentative economic \nimprovements we have experienced to date.  One area that has probably been impacted  by the uncertainty surrounding fiscal policy \nhas been business investment, shown in Figure 6 .  Nationally, business investment had been a \nsource of strength in the early stages of the recovery, but ca pital spending by firms weakened \nsignificantly in the third quarter of last year – as many firms s ought more clarity on government \ntax and spending decisions before committing to long-term investments.  Fiscal uncertainty \ntherefore accounts for at  least some share of the recent weakness in business spending, and \nunfortunately this potential cause for weakness in business spending is likely to persist this year. \n A third source of weakness remains the weak outlook for many of our trading partners, as shown in Figure 7 .  Both Japan and Europe have grown more slowly than the United States.  \nAdditionally, Japan still struggles with a serious deflation problem, and Europe continues to \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 7address fiscal imbalances in many of its periphera l countries.  Both regions are also experiencing \naging populations, demographically speaking, whic h brings some difficu lt fiscal and economic \nchallenges.  \n Despite these headwinds at home and abroad, I do expect improvement in U.S. economic \ngrowth this year.  While in the first half of 2013 I think the economy is lik ely to grow at roughly \nits potential level of growth, I e xpect growth in the second half of  the year to be closer to 3 \npercent – assuming that headwinds from fiscal imbalances around the world are not resolved in \neconomically disruptive ways. \n \nBoth inflation and unemployment remai n far from long-run FOMC estimates \n Figure 8  shows the U.S. inflation experien ce since 2003.  While many critics of \nmonetary policy have been concer ned with inflationary pressures,  through most of  the recovery \ncore PCE inflation has remained below the Federa l Reserve’s 2 percent target.  Notably, despite \nthe rapid growth of the central bank’s balanc e sheet in 2008, as well as  the balance sheet’s \ncontinued growth more recently, there ha s been no upward trend in inflation.  Total  PCE \ninflation is only 1.4 percen t over the past year and core PCE inflation is at 1.5 percent.    \nSo current inflation is well below the Fed’s target, and e xpected inflation5 is well below \nlevels that the FOMC has stated would gene rate a discussion of lifting short-term rates.6  Being \nmore than half a percent below our target for PCE inflation highlights why I believe aggressive \nmonetary policy remains appropriate, given that the 7.8 percent unemployment rate is well above \nwhere the FOMC expects the unemploymen t rate to settle in the longer run. \n The national unemployment rate has fa llen during the recovery, as shown in Figure 9 , \nand in fact payroll employment growth has av eraged 151,000 jobs over the past three months.  \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 8Nonetheless, the societal costs to elevated unemp loyment rates that are falling only slowly show \nwhy accommodative monetary policy is  both appropriate and needed.   \nFigure 10  shows employment in the constructio n and consumer durable sectors as a \nshare of the U.S. labor force.  By our calcula tion, if construction employment returned to its \n2004 levels and durable goods manufacturing regained half of the jobs lost since 2004, the \nunemployment rate would be 6.5 percent (mean ing an additional 2.1 million people would be \nemployed).7 \nWhile interest-sensitive sectors are one of the areas of growth, a more rapid return to the \nmore normal employment shares for those sector s would significantly improve job prospects for \nworkers that have been unemployed or underemp loyed.  Construction and durable goods are both \nindustries that have provided employment oppor tunities for some with less educational \nattainment, an area of particularly elevated unemployment rates (as shown in Figure 11) .  A \nfaster recovery in construction and durable goods would help re-employ those working in sectors \nof the economy that have suffered greatly during th e recession and the painfu lly slow recovery.   \n \nConcluding Observations \n In conclusion I would just reiterate my vi ew that continued mone tary accommodation is \nabsolutely appropriate and indeed needed as long  as we are projected to miss on both elements of \nthe Fed’s dual mandate, inflation and employment.  Currently infl ation is somewhat below our 2 \npercent target, and unemploym ent is well above a longer -run sustainable rate.   \nAs the recent FOMC statement highlighted, monetary policy should be guided by current \nand future economic outcomes, not calendar date s.  Interest-sensitive sectors have been \nresponding to accommodative policy, and we shoul d all continue to encourage a quicker \n\n* EMBARGOED UNTIL Tuesday, January 15, 2013 at 8:15 A.M. Eastern Time OR UPON DELIVERY* \n \n \n  \n 9recovery in those sectors.  If we were able  to see construction a nd durable-goods production \nreturn to a more normalized share of the work force, it would have a meaningful impact on \npotential employees in those interest-sensitive  sectors and also on th e broader national labor \nmarkets.  \nAgain I thank you for inviting me to speak with you today.  And particularly in light of \nthe challenges Rhode Island has encountered in r ecent years, I wish you all an improved year in \n2013.   \nThank you.  \n \n \n                                                 \n \n1 As measured by Personal Consumption Expenditures or PCE. \n \n2 As of July 2011. \n \n3  A new report from the Rockefeller Institute presents  information on \"unprecedented\" cuts in state-local \ngovernment employment [http://www.rockinst.org/pdf/government_finance/2013-01-09-State-\nLocal_Government_Employment.pdf].  The report notes that reductions in state and local government employment between August 2008 and November 2012 in Rhode Island were second largest of all the states in percentage terms \n(see Table 4 of the report).  Connecticut and Vermont were also in the top 10 in this regard. \n \n4 The Pew Center on the States calculates that the federal grants subject to sequestration amount to about 6.5 percent \nof state government revenues nationwide.  \n5 The statement refers to a situation where “…inflation betw een one and two years ahead is projected to be no more \nthan a half percentage point abov e the Committee’s 2 percent longer-ru n goal, and longer-term inflation \nexpectations continue to be well anchored.” \n \n6 http://www.federalreserv e.gov/newsevents/press/monetary/20121212a.htm  \n \n7 This considers that there is a secular decline in durable-goods manufacturing.  If durable goods employment \nreturned to its 2004 levels as well, the unempl oyment rate would fall further, to 6.0 percent.",
        "date": "January 15, 2013",
        "title": "The Economic Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]