[
    {
        "speech_title": "A Conversation with Susan M. Collins and the Boston Foundation’s Lee Pelton",
        "highlights": "",
        "content": "Transcript\n00;02;04;05 - 00;02;35;16\nLee\nShe's the CEO of the Federal Reserve Bank of Boston, one of the 12 regional reserve banks in the Federal Reserve System, where the U.S. central, banking system. And so let me say a few words about her before I welcome her. And before we begin our conversation.  Not only does she oversee all of the Boston Fed's activities, which include economic research and community economic development and activity, to just name a few of her responsibilities.\n00;02;35;16 - 00;03;16;08\nLee\nBut she is also a widely published international macroeconomic economist with a lifelong interest in policy and its impact on living standards. Her research includes work on the determinants of economic growth and performance, and persistent macroeconomic imbalances, and the country's economic transformations. She will tell us more about her academic background, but I should share that before joining the fed, she was provost and executive vice president for the academic affairs at University of Michigan, and she began her academic career as a faculty member in the economics department at Harvard.\n00;03;16;10 - 00;03;42;14\nLee\nAnd before that, she divided her time as professor at Georgetown and a senior fellow in economic studies at the Brookings Institute. As you have heard, she is no stranger to Boston. In addition to her time on the faculty at Harvard, she spent time in Boston as a student, where she received her undergraduate degree at Harvard and her PhD in economics at MIT.\n00;03;42;17 - 00;03;57;00\nLee\nShe was born in Scotland, raised in New York, and she is a naturalized US citizen of Jamaican descent.\n00;03;57;02 - 00;04;08;06\nLee\nAnd is married with two adult children. I am truly, truly honored to share the stage with her today. And so, why don't we get started and welcome,\n00;04;08;06 - 00;04;23;28\nLee\nPlease give for a round of applause.\n00;04;24;00 - 00;04;48;25\nLee\nSo, you've been in this job for almost, two and a half years. After a long career in academia and can you talk a bit about how your leadership roles in academia prepared you for this role at the Federal Reserve as a Federal Reserve policymaker and as the CEO of one of its reserve banks?\n00;04;48;28 - 00;04;59;07\nSusan\nSure. But let me just start by saying what a pleasure it is to be here at the sixth Annual Expo for BECMA and to be.\n00;04;59;10 - 00;05;04;27\nSusan\nWith all of you here this morning.\n00;05;05;00 - 00;05;32;07\nSusan\nSo, yeah, it has been, two and a half years, almost. It's gone very quickly. And, a lot has happened. So both of those things are true. You know, at most of my career has been in academia, as you mentioned. Of course, you come from academia, too. You know, and as I think about it, there are actually a lot of things that were part of my earlier career that really do relate directly to my role at the Boston Fed.\n00;05;32;07 - 00;06;07;17\nSusan\nSo, you know, I've been an active researcher. I've been very engaged and really focused on policy as a way to make a difference in people's lives. And I've also been very focused on institutions, especially institutions that have a public mission. And all of those things really come together at the Boston Fed. So, you know, you mentioned some of my research as an international economist trying to understand, what helps countries to grow and to sustain growth and really improve living standards and how policy can make a difference in that.\n00;06;07;19 - 00;06;30;14\nSusan\nAnd, you know, that work relates directly to the role of monetary policy and the kinds of work that the fed does related to a vibrant economy. And I hope we talk a bit more about that. And then also, a complex organization with a public mission is very much what the Federal Reserve is, and it has a big impact on people's lives.\n00;06;30;15 - 00;07;01;06\nSusan\nThat's something I and my colleagues take very seriously the responsibility of the kinds of decisions that we make. And so, you know, all of that for me, comes together, and it's been, you know, I learn something new every day. And I'm so excited to be able to work with the really, committed experts and public servants at the Federal Reserve as part of a nonpartisan, really rigorous organization that is committed to a vibrant economy that helps make people's lives better.\n00;07;01;09 - 00;07;09;14\nLee\nThank you. Let me, I would just dig a little deeper here if I can.\n00;07;09;17 - 00;07;30;16\nLee\nYou know, being a professor and being in an academic setting where you can do research, and a lot of your work is independent. It's, determined by you, not by an institution. Why did you leave all that behind?\n00;07;30;18 - 00;07;57;26\nSusan\nSo, you know, I've always been somebody who's seen the power of collaboration and of working in teams. And so much of the work that I have done throughout my profession has really involved working with others as well as, you know, coming up with ideas and doing that research. But I would say over time, as my career developed, I probably worked more in partnerships and collaboration, working with groups of students, groups of faculty.\n00;07;57;29 - 00;08;11;27\nSusan\nCertainly as an administrator, it is helping to empower people to be successful in a variety of different kinds of contexts. And that's exciting and it's very rewarding, to be able to help people really be able to thrive.\n00;08;11;29 - 00;08;24;02\nLee\nOkay. So, I'm gonna dig a little deeper. What has most surprised you about your current role?\n00;08;24;05 - 00;08;51;16\nSusan\nSo, let me say two things about that. One is I have fought for a long time in my role as an international macroeconomist about monetary policy. You know, it's a huge, dimension of what influences economic performance, both in the U.S but also it has an international impact as well. But I will say, you know, it's different to be sitting at that table, than it is to be from the outside thinking about that.\n00;08;51;16 - 00;09;18;16\nSusan\nAnd, you know, I've been really, I won't say surprised, but really gratified by the, the serious commitment that, the conversations around the table, take, the, the extent to which but there are a range of views. They're really based on data, on research, on analysis. People take each other seriously and try to do the best work that we can.\n00;09;18;16 - 00;09;43;20\nSusan\nAnd then I'll also say that the people that I get to work with, you know, I knew a little bit about that from work I had done along the way. I was actually a director of the Federal Reserve Bank of Boston while I was, in Michigan for a number of years, but actually being kind of on the ground as part of the Boston Fed institution and seeing firsthand the just, incredible expertise and commitment of the people who work at the fed.\n00;09;43;22 - 00;09;45;28\nSusan\nThat’s just been wonderful.\n00;09;46;01 - 00;10;05;26\nLee\nWell, thank you. We're all glad that you're here. You get high marks for your, you know, your economics, but you also get high marks because you are engaged in the community in a way that the CEO, is not normally engaged in, the communities in Boston. So, we want to thank you for that.\n00;10;05;28 - 00;10;23;14\nLee\nYou know, you made history, when you arrived, as the first black woman to hold such a position at the Federal Reserve. And what is the significance of this, of this role, especially for communities of color here in the region and across the nation?\n00;10;23;16 - 00;10;44;23\nSusan\nYeah. So, so let me say a couple of things about that. I mean, you know, first of all, it took a long time, but, you know, I see the role, as certainly a huge privilege. I see it as a responsibility, but also as an opportunity. And all of those things are very meaningful for me.\n00;10;44;23 - 00;11;27;03\nSusan\nI'm really proud, to be a president of the Federal Reserve Bank. And, you know, recognize that that's impactful in a lot of ways for many people. I talked a bit a moment ago about the responsibility of the decisions that we make, which really do impact people. I also think there's an opportunity, you know, I've spent a lot of time throughout my career trying to do what I can to help make the economics profession, make higher education, make the institutions I've been part of be open and have opportunities available, certainly to black people, but more broadly to women, to everybody.\n00;11;27;11 - 00;12;02;21\nSusan\nAnd I think in my role, there's an opportunity to do more engagement. You mentioned, being out in the community. That's really important to me. And it's something actually the Boston Fed has had a commitment to over time, I’m building on that. And so, you know, I think that it goes back also to partnership that perhaps, I may be well placed to be able to help build those partnerships and collaboration to really expand on the impact and the kind of importance. We all want a vibrant economy, that that works for everybody so that we can all thrive.\n00;12;02;21 - 00;12;05;27\nSusan\nAnd it's exciting to be part of that. Yeah.\n00;12;06;00 - 00;12;29;08\nLee\nSo, let me ask a question that's probably on the minds of a lot of people here, which is what is the Federal Reserve and what does it do? And I think is especially salient for all the, non-economists in the room. After all, it's not a well understood institution. And so can you tell us more  and illuminate for us.\n00;12;29;10 - 00;12;56;15\nSusan\nAbsolutely. Actually, that is a question I get asked a lot. I think, many people, even a lot of economists, really don't know that much about the fed and what it is, what it does, why it does what it does. That's a long conversation. But let me let me just say a few things. So, you know, I like to think that the overarching mission that we have is a vibrant economy that works for everyone, not just for some people.\n00;12;56;17 - 00;13;17;23\nSusan\nAnd I'll say a little bit more about that in a moment. But the Boston Fed is one of 12 reserve banks, and each of the Reserve Bank's actually is grounded in a district. Our district is most of New England. And then there's also the board of governors in Washington, D.C., and those 12 reserve banks, together with the board, make up the United States central bank.\n00;13;17;25 - 00;13;42;07\nSusan\nAnd we're charged by Congress with a dual mandate, a mandate for price stability and for maximum employment and price stability means low, stable inflation. I kind of like to think about it as an inflation dynamic so that no one's thinking about inflation, which obviously has not been where we have been recently. And so, getting back to price stability is important.\n00;13;42;10 - 00;14;17;08\nSusan\nAnd then maximum employment. And I think about that as ensuring that everyone has an opportunity if they want to work, to be able to do so. And so certainly as part of that mandate, we, conduct monetary policy. And in an environment where inflation has been really high and we've seen the real toll that it's taken on so many households, especially low- and moderate-income households struggling to make ends meet, and also a lot of businesses being, you know, facing those high prices and all of the implications of that.\n00;14;17;11 - 00;14;47;11\nSusan\nUsing our, our kind of key tool to be able to adjust interest rates to, change financial conditions and bring inflation down has been a real priority. And, you know, and that's something we're committed to as well as maximum employment. But that's only part of what we do. And, you know, just very briefly, you know, there's a lot of work that goes into understanding conditions for the national economy to make those policy decisions.\n00;14;47;14 - 00;15;11;18\nSusan\nData, statistical analyzes, understanding the experiences of real people. We also do a lot of research for the New England economy, trying to understand trends and conditions and make that available to people as a resource. We supervised some of the nation's banks and a sound financial system is an important part of what we do.\n00;15;11;20 - 00;15;41;17\nSusan\nWe also have community economic development initiatives and activities trying to foster vibrancy, especially in, low- and moderate-income communities across our region. So, the portfolio is actually a lot broader than most people think. And it all is in service of that public mission, the dual mandate that I mentioned from Congress and really fostering a vibrant economy that's inclusive as well.\n00;15;41;19 - 00;16;09;02\nLee\nYou know, there's a certain candidate running for office of the presidency who, when he doesn't get his way, rants. And one of his most recent rants is that the reserve Bank is political and partisan. Would you like to respond to that?\n00;16;09;04 - 00;16;30;16\nSusan\nSo, I will just say that we are rigorously and absolutely focused on the data and the analysis and doing what is, to our understanding, the best we can do to foster that vibrant economy and to fulfill our congressional mandate. And that will continue to be true.\n00;16;30;19 - 00;16;38;24\nLee\nThank you.\n00;16;38;26 - 00;17;03;06\nLee\nSo, for many folks in this audience, many of whom who represent Boston's, community of business and entrepreneurs, could you take it a little step further and maybe give us some examples of how they might see the impact of the Federal Reserve policies and initiatives on their businesses and work life?\n00;17;03;08 - 00;17;21;01\nSusan\nSure. I mean, some of the things I talked about are kind of high level, right? But a lot of the work that we do really does impact, people on the ground and businesses. And, and I want to say, I know that there are so many entrepreneurs and business leaders here in the audience. The work that you do is critical.\n00;17;21;01 - 00;17;34;21\nSusan\nWe would not have a vibrant economy without all of the things that you're engaged with. And so, thank you for everything that you do every day.\n00;17;34;23 - 00;18;02;13\nSusan\nSo, I talked briefly a moment ago about the implications of monetary policy to foster that price stability and maximum employment. Those are economic conditions that really create an environment that enables business to thrive. And that's something that I think is really important. You know, in addition, there's a range of other things we do. And let me just give maybe three concrete examples.\n00;18;02;16 - 00;18;29;27\nSusan\nThe Boston Fed working together with the 11 other Federal Reserve banks, we conduct an annual small business credit survey and that is intended to really understand better the financial, the experiences related to credit for small businesses across the country. What's going well? What are the challenges? What are the main concerns? What are the opportunities?\n00;18;29;29 - 00;19;02;00\nSusan\nYou know, fostering that deeper understanding really can help both us but also many others to do their jobs better and to try to address some of the barriers. And, you know, the reports are available online. So that's one example, that, that I would highlight. We also are actively engaged at the Boston Fed in a number of initiatives to support vibrancy in smaller cities and rural areas across, our district, through our regional community economic activities.\n00;19;02;00 - 00;19;31;22\nSusan\nAnd a lot of that work is actually in partnership with, people in the public sector, the private sector, philanthropic sector, nonprofits, to really identify some of the key challenges that are getting in the way and then developing strategies and trying to work them forward. And I'm talking about things like: challenges with accessible childcare, affordable housing, problems related to workforce development and workforce skills.\n00;19;31;24 - 00;20;03;03\nSusan\nAnd then the third one that I'd mentioned, just briefly, is related to some of our activities and payments and that's everything from more traditional payments opportunities to some of the, and I'll say responsible, experimentation in some of the more technological kind of, you know, cutting edge, GenAI, the idea of secure contracts and what are some of the things that might help to really support and enhance an efficient payment system?\n00;20;03;07 - 00;20;13;12\nSusan\nAnd those are things that, you know, businesses and households are actually using in different ways, every day and will continue to in order to facilitate their activities.\n00;20;13;14 - 00;20;39;18\nLee\nYeah. Thank you. You know, we've talked, this morning a bit about the racial wealth gap. And as Nicole said, it was the Massachusetts Taxpayers Association who said that if we could snap our fingers today, that we could close that gap, it would add about $25 to $26 billion in our economy over the next five years.\n00;20;39;21 - 00;21;19;21\nLee\nAnd it's also been estimated that the failure to close racial wealth gap has cost the American economy about $16 to $17 trillion over the last 20 years. So, closing that gap is not a zero sum game, as you well know. It's about increasing prosperity for everyone. It lifts all boats. And I know that, you know, the Boston Fed has been engaged in work focused on reducing wealth disparity and advancing more equitable economic outcomes for some time.\n00;21;19;21 - 00;21;32;14\nLee\nCan you tell us about how this work fits into the Fed's overall mandate from Congress, and why it matters to you as a president? Because I know it does.\n00;21;32;16 - 00;22;01;26\nSusan\nYeah. So, let me just step back a moment. The Boston Fed has actually had a long history of engagement as part of the range of things that we do in terms of trying to better understand and address in ways that, you know, appropriate ways, some of the gaps or disparities and those are gaps related to wealth related to employment, related to credit, across racial and ethnic lines, across gender lines.\n00;22;01;28 - 00;22;26;03\nSusan\nYou know, if you think about our mandate from Congress for maximum employment, as well as price stability and our focus on a vibrant, inclusive economy, when there are barriers and these gaps actually present barriers for full participation in the economy that actually limits the vibrancy of the economy. And so, I see understanding those gaps and helping to facilitate ways to address them.\n00;22;26;03 - 00;22;50;25\nSusan\nAnd of course, it's over time and it involves many, many partners. A lot of that is not work done directly by the fed. I see that is directly related to our mission and our mandate. You know, and as you note,  the Boston Fed, launched in 2015, so almost ten years ago, The Color of Wealth study, which is, of course, very well known.\n00;22;50;27 - 00;23;21;19\nSusan\nAnd we've already been talking about it this morning, that, you know, really highlighted just how stark the disparities are in wealth between black households, also Hispanic households and white households, and help to really focus attention on the importance of that, which is a bit of a silver lining. And again, from my perspective, that deeper understanding of those disparities can be helpful in a range of ways and directly relates to our mandate.\n00;23;21;19 - 00;23;39;04\nSusan\nSo, we're excited about some multi-year work that is now underway. And we're, you know, of course, partnering with the Boston Foundation and with other, key partners, you know, to really understand what the wealth gap situation in Massachusetts is at a deeper level.\n00;23;39;06 - 00;24;11;08\nLee\nThank you. Listen, you know, because I'm engaged in this, you know, this project updates the 2015 wealth report. And I talk a lot about, and we're doing a lot of work on TBF and trying to close the racial wealth gap. Sometimes, folks don't fully understand what wealth is and confuse it with income, which is something different.\n00;24;11;08 - 00;24;15;28\nLee\nAnd could you talk a little bit about that distinction and why it's important?\n00;24;16;00 - 00;24;37;05\nSusan\nYeah, absolutely. Now of course income is important as well. Income is what economists-- not to not to get a lecture mode-- but what economists think of as a flow. And so, income is the amount of, resources that are coming in in any period of time. So perhaps annually. But your wealth is the amount that has been accumulated.\n00;24;37;05 - 00;25;08;13\nSusan\nAnd, having accumulated wealth enables you to navigate uncertainties, emergencies and not to have that derail your plans and how you are able to care for your business, for your family. It enables you to make investment decisions, whether it's for your business or it's education for yourself, for your family members. So, it has both short term implications, but also long-term implications which can be transferred across generations.\n00;25;08;13 - 00;25;35;10\nSusan\nSo, it's fundamental really to economic vibrancy, security and financial health. And so, there's more to say, but perhaps that that is the immediate part. And that's one of the key reasons we think that this new study, which is called Mass Echoes, is so important. And Mass Echoes stands for Massachusetts, Economic Conditions and Household Opportunity Survey.\n00;25;35;10 - 00;25;58;24\nSusan\nAnd that's the new project, multi-year project, that we've launched to really better understand across all of Massachusetts what those disparities and wealth gaps are, so that we can also understand how we may collectively work together to try to continue addressing them and it's exciting to hear about some of the work already underway. And we heard about some of that this morning.\n00;25;58;26 - 00;26;39;18\nLee\nYeah. The other thing, you know, I studied, languages. And so wealth comes from, you know, this I know from the old English “weal”, W-E-A-L, which means well-being. So wealth and well-being, are synonymous, as we heard from Nicole today. And, you know, I think of communities like, you know, this game Jenga, where you everybody, you know that game, and you pull out a block creates a little bit of stress, pull out another block and it creates more stress.\n00;26;39;20 - 00;27;05;28\nLee\nIf you pull out too many blocks, you create trauma. And so many of our communities are traumatized communities because they don't have the building blocks that create wealth and well-being. And that's an important distinction here.\n00;27;06;01 - 00;27;29;20\nSusan\nYou know, and there are many different approaches that can matter. I think better understanding a problem and really drawing attention to it. I mean, one of the things that Color of Wealth study did is highlight the wealth disparities, that can be really foundational to making a difference and advancing towards solutions.\n00;27;29;22 - 00;28;01;00\nLee\nI want to go back to, you know, the conversations that you've been having and you've been having a lot you've really been, wonderfully present in a variety of communities. But how will this new study differ from the Color of Wealth study? It's almost biblical now, you know, $247,500 versus eight bucks. It's almost biblical.\n00;28;01;03 - 00;28;09;06\nLee\nAnd how will this study differ from that 2015 study?\n00;28;09;08 - 00;28;28;14\nSusan\nYeah. So it will differ in a few ways. Now, of course, it builds on the work that was done. And I think that's, that's important. And as I've mentioned a number of times, this is a collaborative initiative. But there are a couple of ways in which it's different. First of all, the earlier study was really focused on the Boston metro area.\n00;28;28;16 - 00;29;07;22\nSusan\nAnd this study is focused on all of Massachusetts, certainly greater Boston, but also the gateway cities collectively and some rural areas as well. It will be an enhanced, kind of data strategy and approach. So, it will be a larger study. And the, you know, the goal is to have a large and diverse enough sample coming from the survey to really be able to have, you know, kind of clear information about what the disparities are but also different dimensions of them in a more nuanced way.\n00;29;07;22 - 00;29;40;06\nSusan\nAnd so, the goal is a set of completed surveys of about 5000. And in order to do that, we’ll be, sending out surveys, once we get there, to perhaps 30,000 randomly selected households across the state. And, asking about people’s, households’, assets. And by assets, I mean things like bank accounts. But also, if you own a home, about that and also about their debts.\n00;29;40;09 - 00;30;25;21\nSusan\nAnd so that is things like a mortgage, things like, student loans that we were talking about this morning, car debt, auto debt, credit card debt. And, you know, it takes time to gather enough households who are willing to share that kind of financial information to be able to have that complete survey. So, we're currently in the, you know, preliminary phases of really completing design of the survey and understanding of the sample and importantly, working with communities about understanding what the goals of the survey are, to really help foster participation, understanding that, you know, people don't always like to be asked about their wealth and in order to have a\n00;30;25;21 - 00;30;47;13\nSusan\nrobust survey, you need people to be willing to complete, the questions and the information. And so, it's not yet in the field. It'll take some time to go in the field to gather the data, and then we'll need to do the analysis. And our expectation is that in 2026, we will have initial results to be sharing.\n00;30;47;13 - 00;31;11;02\nSusan\nAnd I know people want the results yesterday. But it's important enough that it's worth doing it right and doing it well. And hopefully people will understand that. And again, really appreciate the partnership with the Boston Foundation and so many others. Just, I guess one thing I should say. So, you know, the Boston Fed has been very, you know, it has led the study in a lot of key ways.\n00;31;11;02 - 00;31;31;13\nSusan\nDesigning the survey, we’ll be leading the analysis and some of the reporting, but we're not funding it. We, you know, we're not actually taking it into the field. We're working with a number of different partners to do that work. And we're excited about those partnerships and also how that deeper understanding can help to make a difference in this really important space.\n00;31;31;16 - 00;32;04;15\nLee\nYou know, I reached out to the to the fed, the Boston Fed, even before I came to TBF, I was still president at Emerson College because I was very much interested in the report. And I'm glad that you've taken on taking on this new study. It's very complicated. It's much more broad, in terms of outreach and who we're considering in the statistical data than in previous.\n00;32;04;15 - 00;32;33;17\nLee\nSo I want to give you credit and thank you for your leadership in that, in way. I'm going to ask you one more question and then give you a chance to, you know, follow up with any final comments. You know, you really are out there having a lot of conversations and with folks and in businesses and in communities.\n00;32;33;20 - 00;32;48;24\nLee\nCould you reflect a little bit for us on how and what you bring from those conversations to policymaking to the policymaking table and in D.C. at the Board of Governors?\n00;32;48;26 - 00;33;07;24\nSusan\nYeah, absolutely. So, you know, I was just in the past couple of weeks, I was in Fitchburg, I was in Worcester. I was in a number of areas in Vermont. I'm committed to visiting each of the six states in New England at least once, each year. And often it's quite a bit more than that.\n00;33;07;24 - 00;33;35;17\nSusan\nAnd I and I think those visits and the kind of, range of conversations that I have when I'm out and about are really they're critically important. It's also one of my favorite things, you know, of what I do to be able to, to really talk with people who are engaged in the economy in their part of the region, in their sector, to learn firsthand about what they see as the challenges, what they see as the opportunities.\n00;33;35;19 - 00;34;01;20\nSusan\nAnd, from my perspective, it's actually a key part of the data. You know, we often think of data as just all the statistics, and the statistics are hugely important. And I am a total data geek, and I spend a lot of time looking at, you know, labor market data and price data and economic activity data and, you know, all the financial markets data, all of it. At the same time, a lot of the data is telling you what was happening last month or last quarter or last year.\n00;34;01;22 - 00;34;27;02\nSusan\nAnd talking to people who are involved right now is, is, kind of a much better window into what current thinking is like and, and how people are thinking about the future also. And that to me really complements sometimes we go back and we look at the data a little differently, or we think of some new analyzes or it forces us to say, is what we were seeing in the data, is that similar or different?\n00;34;27;02 - 00;34;56;15\nSusan\nAnd sometimes what's happening in some regions is quite different from what's happening elsewhere. Right? I mean, the data, the national data-- and monetary policy is national-- but those aggregate figures can mask real variation across sectors, across regions. And a more nuanced understanding helps to understand where you know what might be fragile, where the real opportunities are. And so, it really does complement things.\n00;34;56;17 - 00;35;21;02\nSusan\nWhen I am at the FOMC table, I always do talk about a summary of some of the key things I've heard and what might be a little different and what I'm hearing this time than when I heard right before the last meeting. So things like, what's happening in labor markets? How hard is it to hire? what people are thinking about in terms of, you know, of wages.\n00;35;21;04 - 00;35;51;08\nSusan\nAnd I've heard a lot about challenges that we've talked about housing, the costs, the high prices, but also opportunities in terms of working together to create pathways into employment and workforce skills and, to address childcare challenges, and to develop supports for entrepreneurs who are, starting out. And it's complicated, right? And so, there are a lot of ways that different groups are helping each other.\n00;35;51;08 - 00;36;22;24\nSusan\nAnd then I've also heard a lot about productivity growth. So there are a lot of positive things to recognize and to study, as well as challenges that we need to be focused on and addressing. So those conversations are, you know, extremely helpful, informative, valuable. And I guess the last thing I'd say about that is that I also think it's really important for me as president of the Boston Fed, recognizing people don't really understand what we do and why.\n00;36;22;29 - 00;36;38;15\nSusan\nJust to always talk a little bit about our role and what we're doing, even if people don't agree, I think it's important to talk about that. And so that's one of my goals as well when I'm out and about. And again, I really look forward to all of those conversations and, look forward to continuing them.\n00;36;38;17 - 00;37;02;23\nLee\nThank you so very much. No, I and others are really inspired by your leadership. We're so glad that you are here. We're very fortunate to have you leading the way at the Boston Fed. And so I, I want to give you the opportunity to have the last word. If there's anything you would like to say before we close.\n00;37;02;25 - 00;37;37;25\nSusan\nSo, I'll just say it's been great to be back in the Boston area and in New England. This is a really vibrant community. There are so many opportunities here. There are also challenges, and we're talking about some of them. Certainly wealth, the wealth gaps, building wealth is a key one, but I really firmly believe that the way that we address those challenges and that we build on the vibrancy in the thriving economy is by collaborating and working together, and businesses of all sizes are absolutely critical to that vibrancy and to those partnerships.\n00;37;37;25 - 00;37;56;14\nSusan\nAnd so I just wanted to maybe wrap up by, going back to where I started, which is to say thank you for all the work that each of you are doing. I hope you continue to, engage and connect. And we at the Boston Fed look forward to finding ways that we can continue to learn from each other and also to work together.\n00;37;56;14 - 00;38;08;21\nSusan\nI really have no doubt that we have a set of shared goals and we want to see that vibrant economy. And so, I wish all of you all the best. Again. It's great to be here at BECMA.\n00;38;08;23 - 00;38;10;05\nLee\nThank you, thank you Susan. Thank you so much.\n00;38;10;08 - 00;38;12;21\nSusan\nAnd thank you, Lee.",
        "date": "October 25, 2024",
        "title": "A Conversation with Susan M. Collins and the Boston Foundation’s Lee Pelton",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/a-conversation-with-susan-m-collins-and-the-boston-foundations-lee-pelton.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at “The Future of Finance: Implications of Innovation”",
        "highlights": "68th Economic Conference Federal Reserve Bank of Boston",
        "content": "Opening Remarks at the   \nFederal Reserve Bank of Boston’s  \n68th Economic Conference  \n \nRemarks at  \n“The Future of Finance:  \nImplications of Innovation”  \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n  \nNovember 15, 2024 \nBoston, Massachusetts  \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 9 AM U.S. Eastern Time , \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n1 \n Good morning. It is a pleasure to welcome everyone participating in this \nconference, and those viewing the livestream.  \nThis is the Boston Fed’s 68th Economic Conference, and, per tradition, we’ve \norganized it to feature expert analysis and engaged discussion around a topic with real -\nworld implications and relevance to economic vibrancy and the financial system on \nwhich we all rely.   \nI would like to thank Egon Zakrajsek, our Director of Research, and his team for \norganizing another special conference. My thanks also to those presenting research \nand insights today and tomorrow, as well as to the discussants and moderators.   \nI’ll be brief in these introductory comments; but first, my standard disclaimer: T he \nviews I express are my own and may not reflect views of other Federal Reserve \npolicymakers.  \nOur goal for the next day and a half is exploring the transformative impact of \ninnovation in finance. Recent technological advances (for example in the F inTech \nspace, in machine learning, and in Generative AI) have the potential to transform financial markets and the financial system. So, it is easy to see the importance of this \ntopic for institutions and the public. And with the Fed’s roles in the U.S. monet ary and \nfinancial systems, it is essential that we explore both the opportunities and the \nassociated risks.  \nThere are many promising opportunities from financial sector innovation. For \nexample, innovation could make financial markets more efficient, expand the types of \nservices available, and help reduce barriers to participation. But one must also be highly \ncognizant of potential downside risks –  including risks to security, privacy, and financial \nstability.  \nChanges are occurring very rapidly. The technology discussed here will not stand \nstill and, in all likelihood, will only grow in importance. So, we want to understand its current effects and anticipate its future effects. We want to explore the potential i mpacts \non traditional and nontraditional financial intermediaries, and,  more broadly , on the \npublic’s access to financial services.  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n2 \n I will note that the Fed – and specifically, the Boston Fed – has been a force for \ninnovation in the financial and payments systems. Many years ago, we built and helped \npopularize the automated clearing house network and then pushed for digital imaging \nand electronification of checks. Some of that happened right here, in this building – as \nbefits a Reserve Bank in a region blessed with high technology, financial services, and innovative people.  \nA more recent example of Fed innovation is FedNow, the instant payments \ninfrastructure we launched in July 2023. It’s  the first new payments pl atform built by the \nFed in more than four decades.  In our “always -on” digital world, expectations about \ntransferring money have changed, and FedNow is bringing the immediacy we expect in \nother aspects of our lives to payments. Individuals and businesses whose fi nancial \ninstitutions adopt the service can send and receive instant payments any time, with immediate funds availability. Over time, we expect instant payments to be used \nroutinely for many everyday payments.\n1 \nOf course, at the Fed we think about technological innovation broadly, not just in \nthe finance space. The innovations we are all assessing – like generative AI – have the \npotential to impact the economy, labor markets, and prices in a variety of ways.2  \nLet me step back, for a moment, and comment on opportunities to participate in \nthe financial system. My starting point is always the Fed’s mandates from Congress, \n \n1 Businesses and consumers are starting to benefit from use cases such as account -to-account transfers, \nbill pay, earned wage access, digital wallet funding/defunding and many others. Workers completing their \nshifts can get access to their wages immediately when it’s deposited into their account  at a participating \nfinancial institution. Insurers can instantly disburse claim- related funds to people impacted by a natural \ndisaster. Small businesses can use instant proceeds from sales or services to ensure steady cash flow and avoid the need for short -term credit. Account holders can move funds from a brokerage account to a \nchecking account with no delay in accessing transferred funds. Digital wallet holders can fund or defund \ntheir wallets with immediate funds availability.  \n \n2 For those who are interested, I recommend the annual “technology enabled disruption” conference co-\norganized by the Atlanta, Boston and Richmond Reserve Banks and available online at Technology -\nEnabled Disruption: Implications of AI, Big Data, and Remote Work - October 1- 2, 2024 - Federal \nReserve Bank of Atlanta . Among the issues we discussed at the recent gathering were the abrupt shift, \naided by technology, in how we worked during and after the pandemic - and the need to balance the \npotential of these technologies with appropriate cautions and risk management.   \n \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n3 \n which are price stability and maximum employment, and our very framing and structure. \nThe federated system that makes up the U.S. central bank touches every part of the \ncountry, underlining our public service mission. Fed policymakers look to support an \neconomy and financial system that works for all the publ ic, consistent with those \nmandates – and opportunities to participate in the economy and financial system are \nvital. \nParenthetically, the broad opportunity to participate, a form of financial inclusion, \nis a key dimension of the FedNow S ervice. FedNow is available to financial institutions \nno matter their size and location, and offers  access to instant payments for their \ncustomers. Such access could, for instance, be attractive to people using expensive \nnon-bank services for transactions.3 And other technological innovations in finance can \nalso play roles in expanding access to financial services.  \nGiven the Federal Reserve’s roles in the U.S. monetary and financial system, we \nmust be attuned to the frontiers of technological advances and explore their implications. In addition to payments systems, as already mentioned, this includes \nthinking through  the potential impacts to:  \n• the transmission of monetary policy (including new channels for credit provision);  \n• financial stability (for example, understanding how technology builds or reduces risks); and  \n• supervision and regulation of financial institutions (including understanding how the financial institutions we supervise use technology -rich data models).  \n \nIn an economic context, I’ve long referred to myself as a “realistic optimist.” \nToday, I’ll extend that moniker to finance, and its future. On the realistic side, we must \nall be attuned to the very real risks and challenges. The optimist sees potential for  a \n \n3 For example, businesses  can leverage FedNow to offer benefits such as earned wage access for those \nin the gig economy or field workers in the agricultural industry ; and financial institutions could offer their \ncustomers the ability to pay bills in the moment, which could help avoid late fees or reduce risk of \ndamaged credit scores.  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n4 \n virtuous cycle, with the financial system benefiting from technological advances enabled \nby innovations, and adapting to changes in the economy –  while a more efficient \nfinancial system, in turn, can boost economic growth.  \nThis conference will explore two major themes in this space, around which the \nsessions are organized: financial inclusion broadly defined; and the implications of new technologies – on payment systems, on the transmission of monetary policy, and on \nfinanci al stability. These topics are complex , and evolving rapidly –  and there is much to \nlearn from the emerging research. I am excited to bring together people across sectors \nto share insights and perspectives, and to enhance collaboration. I look forward to t he \nactive participation of everyone here.  \nNow it is my pleasure to turn things over to Jeff Fuhrer, who will moderate our \nfirst session.",
        "date": "November 15, 2024",
        "title": "Remarks at “The Future of Finance: Implications of Innovation”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/opening-remarks-at-the-federal-reserve-bank-of-bostons-68th-economic-conference.aspx",
        "summary": "68th Economic Conference Federal Reserve Bank of Boston",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]