[
    {
        "speech_title": "Opening Remarks for Sessions on Men and Women in the Workforce at the Conference, “Uneven Outcomes in the Labor Market”",
        "highlights": "",
        "content": "Opening Remarks for Sessions on  \nMen and Women in the Workforce  \n \n \nAt the C onference,  \n“Uneven Outcomes in the Labor Market ” * \n \n \nSusan M. Collins \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nFebruary 6, 2024 \n \n \n* Organized by the Federal Reserve Board and the  \nFederal Reserve Banks of Atlanta, Boston, Cleveland,  \nPhiladelphia, San Francisco, and St. Louis  \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n   \n \n  \n \n   \n \n   \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 2: 00 P.M U.S. Eastern Time,  \nTuesday , February 6, 202 4 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 2:00 P.M U.S. Eastern Time,  \nTuesday, February 6, 2024 –  OR UPON DELIVERY  \n  \n It is a pleasure to take part in this conference, for a few reasons.  First, the topic \nof persistent labor market disparities is important and timely.  Second, the papers being \npresented are interesting and well done.  I’ll say more about them in a moment.   And to \necho Raphael Bostic yesterday, I am thrilled that t he Boston Fed has joined five other \nregional Reserve Banks and the Board of Governors on this work.  We really do go \nfarther when we go together.   \n I am delighted to have the opportunity to provide opening remarks to today’s \nsessions.   I want to start by underlining the importance of rigorously exploring \npersistently uneven labor market outcomes.  Appropriately, the conference organizers have rooted this effort in the Fed’s mandate from Congress, typically summarized as \nmaximum employment and price stability –  the oft- cited “dual mandate.”  \n Of course, the widely followed overall unemployment rate is the standard \nmeasure for the state of the U.S. labor market.  But underneath that single statistic are \nwide-ranging differences across geographies, and demographic groups.  No one \nstatistic can ad equately characterize the labor market because aggregate numbers can \nmask the wide range of experiences across people, sectors, and places.  Uneven labor \nmarket outcomes call for a full and focused exploration, motivated by our duty to pursue the Fed’s maximum employment mandate.   \n For some people, communities, and places, there are substantial and persistent \ngaps in economic outcomes –  including but not limited to employment.  This \nunderutilization of the workforce adversely affects national productivity and prosperity.  \n I often describe our work at the Boston Fed as pursuing and supporting a vibrant \neconomy that works for everyone, not just for some people.  That, along with the Fed’s \nmandate, compels us to understand the challenges contributing to higher \nunemployment and  underemployment present in some areas and among some \ndemographic groups – and long- run barriers to full participation in the labor market.   \n The Federal Reserve needs to parse the labor market for another reason: to \ngauge the cyclical position of the economy, thereby allowing monetary policymakers to \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 2:00 P.M U.S. Eastern Time,  \nTuesday, February 6, 2024 –  OR UPON DELIVERY  \n \n1 \n appropriately calibrate the stance of policy; and to better understand and thus achieve \nthe full -employment portion of the dual mandate.  \n Regarding the labor market’s cyclical position, consider that during and after the \nGreat Recession of 2007- 9, aggregate labor market participation fell significantly.  To \ngauge the short -run state of the labor market, the interest -rate-setting Federal Open  \nMarket Committee needed to understand how much of this decline was cyclical, and \nhow much was structural. Undoubtedly, many people dropped out of the labor force due \nto the cyclical situation –  a poor job market.  But structural factors, most notably the \naging of the population, also played a role.  Disentangling the relative contribution and persistence of cyclical and structural factors was key to formulating and implementing \nan appropriate policy response.      \n Understanding the behavior of labor force participation is important, because \nwhen participation changes, the unemployment rate becomes an inadequate indicator \nof full employment.  If participation increases in a tight labor market, labor supply \nexpands – and higher levels of economic activity may not generate additional price \npressures, requiring tighter monetary policy.  And higher levels of activity and \nparticipation can benefit those drawn into the labor market.  \n We know that many structural factors impact participation.  Examples include the \nlong- running decline in job opportunities for less -educated workers, which has \nparticularly affected prime- age men; and the high cost and limited availability of \nchildcare, which tends to reduce participation among women with children.  As I travel \naround my district – New England –  and speak to a wide variety of stakeholders, I hear \nabout issues that impede participation in the workforce, which is a challenge not only for individuals but also for employers.  In this way, issues like childcare can really affect the \neconomy.  \n Of course, monetary policy is not the right tool to address these types of \nstructural labor market frictions.  However, Fed economists can, and do, conduct rigorous research on structural issues, and we convene conferences like this to discuss \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 2:00 P.M U.S. Eastern Time,  \nTuesday, February 6, 2024 – OR UPON DELIVERY  \n \n2 \n our own work and that of others.  These kinds of intellectual exchanges reflect, as I \nnoted earlier, the Federal Reserve’s mandate to promote full employment.  \n Last fall, the annual Boston Fed economic conference focused on the question of \nhow best to define and promote full employment – “maximum sustained employment.”  I \nrecommend the papers and sessions to you.1  Presenters paid particular attention to \nbarriers preventing many individuals from fully participating in the labor market.  \nConference participants analyzed gaps in employment along racial and gender lines; \ndiscussed the effectiveness of job- training pro grams; learned about new ways of \nmeasuring the gig economy; and analyzed the barriers to employment faced by individuals who had contact with the criminal justice system.    \n Like that conference, today’s discussion brings together rigorous, thoughtful, \ncreative researchers to explore policy -relevant issues, in service to the public good.  \nConvenings like these demonstrate the power of inquiry and collaboration.  \n Today’s session turns to dimensions of a particularly important facet of this work \n– the experiences of women and men in the workforce, and the economic and cultural \nfactors affecting individual decisions about workforce engagement.   \n I want to thank today’s speakers for the research they’ve conducted, and will \nshare with us, on how some incentives and barriers drive differing labor force \nparticipation decisions and experiences for men and women.  \n Each of the papers illuminates one or more ways gender differences in \nemployment and participation can arise.  Let me mention a highlight or two:  \n  \n The Xu paper highlights how weak labor markets during economic downturns \ncan actually increase participation for some workers.  For example, a woman \nmay enter the labor force in response to her spouse being laid off.   \n \n1 Conference material and session videos are available at https://www.bostonfed.org/news -and-\nevents/events/economic -research- conference- series/rethinking- full-employment.aspx  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 2:00 P.M U.S. Eastern Time,  \nTuesday, February 6, 2024 –  OR UPON DELIVERY  \n \n3 \n  The Buzard et al. paper considers how stereotypes about parental availability \ncan worsen gender inequality in the labor market. Because mothers are called \nmuch more frequently than fathers when issues arise for their child at school, \nwomen face an implicit  barrier to labor force participation.  \n \n The Bengali et al. paper considers the factors behind declining participation by \nprime -age men.  While changing demographics explain little of this decline, \nincreased caregiving by men plays some role.  However, the authors find the largest contributor to the rise in male nonparticipation is skills mismatch.  The \nauthors further document that these factors, and the rise in nonparticipation \ngenerally, are more pronounced for prime- age Black men.   \n \n The Goerge et al. paper uses random variation generated in the administration of \nchildcare subsidies to test whether such subsidies raise maternal employment \nand earnings.  The results indicate that childcare subsidies have a positive and \nstatistically sig nificant effect on maternal employment.  The authors also find that \ndifferences in total earnings induced by the policies, while not statistically significant, were in the same positive direction and about the same size as the \nemployment effects.  \n \n That is just a preview of the great research we will hear about today.  My thanks \nto all the organizers, contributors, and attendees.  \n Now I’ll turn the floor to Richard Reeves, founder and president of the American \nInstitute for Boys and Men, and a longtime thought leader at Brookings.  \n Thank you.",
        "date": "February 6, 2024",
        "title": "Opening Remarks for Sessions on Men and Women in the Workforce at the Conference, “Uneven Outcomes in the Labor Market”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/opening-remarks-men-women-workforce-conference-uneven-outcomes-labor-market.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "The Economy’s Performance and Outlook, and Implications for Policy",
        "highlights": "Remarks to the Boston Economic Club",
        "content": "Remarks to the Boston Economic Club : \n“The Economy’s Performance and \nOutlook, and Implications for Policy”  \n \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nFebruary 7, 2024 \n \n \n \nHeld at the Federal Reserve B ank of Bosto n \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30  A.M U.S. Eastern Time,  \nWedne sday, February 7, 202 4 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n  \n \n  Key Takeaways  \n1.  The U.S. economy overall performed remarkably well in 2023.  Inflation slowed notably last \nyear, while the job market remained quite favorable.  These very encouraging trends have \nreinforced Collins’ optimism that we are on a path to price stability with a healthy job market.  \n2.  However, Collins says she will need to see more evidence that the disinflationary process will \ncontinue before beginning to carefully adjust the monetary policy stance.  Recent developments in \nthe economic data highlight that progress toward achieving the Fed’s mandated goals could be \nuneven, and more time is needed to discern whether some of the promising economic trends we \nsaw in 2023 will both broaden and persist, going forward.  \n3.  In Collins’ view, the threat of inflation settling persistently above the Committee’s 2 percent \ntarget has receded, and risks to the economy overall are moving into better balance.  Still, a \nsustained, durable return to 2 percent inflation will likely requ ire demand growing at a more \nmoderate pace this year. Collins sees the current stance of monetary policy as consistent with \nachieving this outcome.  \n4.  Collins says policy should reflect the commitment to restoring price stability while also aiming \nto preserve the more -equitable outcomes seen in this recovery.  In the current environment, \nappropriate policy requires an assessment of the incoming data that  is holistic and increasingly \nfocused on implications for the economic outlook.  While not on a preset path, she believes it will \nlikely become appropriate to begin easing policy restraint later this year.  \n5.  Collins also notes that overall, the strength of an economy has many dimensions.  In this \nregard, the Federal Reserve is involved in a breadth of activities, all in the public interest – to \nsupport a vibrant economy that works for all: monetary policymakin g, economic research, bank \nsupervision, infrastructure and services for the financial system, and supporting collaborations \nthat expand prospects for progress in communities.   \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n1 \n  \n It is my great pleasure to welcome the Boston Economic Club back to the \nFederal Reserve Bank of Boston.  I had a chance to greet you last February, for the \nevent featuring Neel Kashkari and Roger Lowenstein, and I’m really delighted to be with \nyou today.  We appreciate that the Club chooses to hold its meetings here at the Bank \neach month – and certa inly want the Boston Fed to be a key place for those who study \nthe economy to gather.  \n Our focus here at the Boston Fed is on policies and services that support a \nvibrant economy that provides opportunities for everyone.  And we share the Club’s \ninterest in a frank exchange of views, rigorous use of data, and focus on important \ntopics with the potential for impact.  \n I should mention, as always, that my remarks represent my own views, not \nnecessarily those of my colleagues on the Federal Reserve Board of Governors or the \nFederal Open Market Committee.  \n \nThe Promise and Potential of New England  \n At the Boston Fed, our district includes just about all of New England, and I take \nseriously my commitment to all six states, visiting each one at least annually.  \nExchanging perspective with a wide range of stakeholders in the economy is vital to \npolicym aking – and is meaningful, inspiring, and really enjoyable.  \n Although I lived in New England at an earlier stage of my career, I have been \nable to return with “fresh eyes” and note some of what makes it wonderful.  Without \nquestion the talent and brainpower in so many fields – certainly economics and finance \namong them – make this region very special.   \n Today we’re gathered in Boston.  Extraordinary problem solving has occurred \nhere, creating better living standards and entire industries – in medicine, technology, \nand financial products, to name a few.  We have amazing talent and institutions here.   \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n2 \n  I mention this because we live in a world of challenges, and Greater Boston and \nNew England face many – including housing supply and expense; transportation \ninfrastructure; access to dependent care, and the potential for climate shifts to affect \nassets or  expenses.1   \n But we have an immense capacity for innovation and problem solving, as we’ve \nshown.  I look forward to what we can accomplish in New England to support a vibrant \neconomy that works for all.  I am optimistic about what we can accomplish when we \ncare, colla borate, study, and act.   \n \nThe Boston’s Fed’s Portfolio and Mission  \n I’d like to highlight some of the ways the Boston Fed reflects that spirit of \ninnovation and problem -solving.  As you know, the strength of an economy has many \ndimensions – so the Federal Reserve, our nation’s Central Bank, is involved in a \nnumber of acti vities, all in the public interest.  Most people know us for monetary policy, \nand the research that underpins it.  We’re also supervisors of some of the nation’s \nfinancial institutions, and provide back -end infrastructure and services for the financial \nsystem.  And we examine factors that could limit people from participating in the \neconomy, and support research and collaborations that expand prospects for progress \nin communities.  \n I’ll mention just two examples of Boston Fed innovation.     \n First, many parts of New England that were once centers for manufacturing or \nnatural resources have faced long -term challenges.  Our Working Places initiative,2 \n \n1 See, for example, the following work by Boston Fed staff:  \n▪ The Effects of Weather on Massachusetts Municipal Expenditures: Implications of Climate Change \nfor Local Governments in New England (bostonfed.org)  \n▪ Early Child Care for Working Parents (bostonfed.org) ; Podcast Season 2: A Private Crisis - Federal \nReserve Bank of Boston  \n▪ Housing and rent prices with Paul Willen - Federal Reserve Bank of Boston  \n \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n3 \n started under my predecessor Eric Rosengren, is based on research showing that an \nessential element of place -based economic resurgence is local, cross -sector \ncollaboration.  Now in 30 communities  across 5 states , teams of local leaders choose a \nshared goal for improving the economy that benefits low -income people – for example, \ncreatively supporting workforce development, affordable housing, or childcare supply; or \nremoving barriers to entrepreneurship.  They dev elop and implement strategies.  The \nFed hosts , convenes, and supports these efforts – but not financially.  The real work is \nin local ingenuity and commitment.  \n Second, I mentioned the Fed’s work on payments.  It wasn’t so long ago that \npaper checks had to be physically flown around the country to settle at the bank they \nwere drawn on – a slow, costly necessity.  The Boston Fed and others helped pioneer \ndigital c heck imaging, and expanded automated clearing of electronic payments – and \nmore recently, creation of an entirely new interbank system for instant payments, the \nFedNow Service.3   \n When fully available, instant payments will provide substantial benefits for \nconsumers and businesses, including rapid access to funds, or just -in-time payments to \nmanage cash flows in bank accounts.  The FedNow Service can help workers in the gig \neconomy get access to their wages on completing their shifts; help consumers pay a bill \non its due date, avoiding a late fee; and help small businesses get instant proceeds to \nhelp cash flow.  \n While I’m always happy to talk more about all we do, today, I’ll focus the rest of \nmy remarks on the economy, monetary policy and my outlook, and then will look \nforward to taking questions.  \n \n2 I discussed this work in more detail in this talk: “ The National and Regional Economy: Navigating Near -\nterm Changes and Long -term Challenges” (bostonfed.org) .  And one can learn more about the Bank’s \nwork to support growth in smaller cities and rural areas at https://www.bostonfed.org/community -\ndevelopment/supporting -growth -in-smaller -industrial -cities.aspx  \n \n3 Learn more about the FedNow® Service at https://explore.fednow.org/about  \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n4 \n  \nThe National Economy and Fed Policy  \n Economic outcomes last year surpassed most observers’ expectations, including \nmy own.  Growth and the labor market remained quite strong, while inflation slowed \nnotably.   \n As some of you know, I have described myself as a “realistic optimist” for well \nover a year now.  These very encouraging trends have reinforced my optimism that we \nare on a path to price stability, with inflation durably at 2 percent, and a healthy labor \nmarket.  However, the “realistic” part is important as well – uncertainty remains \nelevated, and there are risks to my outlook – although those risks are coming into better \nbalance.    \n Last Friday’s data release showing a surprisingly strong labor market is a case in \npoint – and in this case, good news.  Still, it helps illustrate the logic in methodically \nwaiting for more evidence that the economy is sustainably on that desired path, before \nbeginning a policy adjustment.   \n These are the issues I’d like to discuss with you today.  To do so, I’ll start by \nhighlighting key aspects of recent economic performance, then discuss my outlook, and \nthe implications for policy.  \n \nRecent Economic Performance  \n As I mentioned, the U.S. economy overall performed remarkably well in 2023.  \nGDP growth, at 3.1 percent, defied widespread pessimistic forecasts made at the end of \n2022.  The unemployment rate remained historically low – below 4 percent – with strong \novera ll employment gains and healthy wage increases.  \n These positive developments were accompanied by greater progress on inflation \nthan most anticipated.  Headline and core inflation, where the latter excludes volatile \nfood and energy prices, were both around 2 percent over the last 6 months of 2023.  \nThey h ad been above 3 percent and 4 percent, respectively, in the second half of 2022.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n5 \n By the way, obviously food and energy are vital, but we focus on core inflation because \nit has been shown to be a strong predictor of future inflation trends.  \n Normally, strong economic activity tends to raise inflationary pressures.  The fact \nthat this did not occur indicates significant, favorable supply -side developments, which \ntend to be disinflationary.  In particular, last year’s improvements in the economy ’s \nproductive capacity were driven by further resolution of supply chain bottlenecks; a \nrebound in labor supply, in part driven by immigration; and increased labor productivity \nin some sectors.   \n Importantly, these positive economic developments have continued to be \nunusually equitable, a point highlighted by Cecilia  Rouse, former chair of the Council of \nEconomic Advisers and now president of the Brookings Institution, at our economic \nconference last fall, which some of you attended.4  The rise in labor force participation \namong working -age individuals was widespread across racial and other demographic \ngroups.  I have heard from contacts in New England that some employers have \nincreased efforts to train workers and are exploring ways t o find untapped talent.  This \nshould continue expanding opportunities for people who typically face greater \nchallenges finding employment.  \n In this strong labor market, with unemployment rates near historic lows, many \nworkers have also moved into better jobs.  Aggregate wage growth was around 5 \npercent in 2022 and 4 percent last year, and wage gains have been especially favorable \nand sustained  for lower -paying occupations.  While such developments cannot be taken \n \n4 Dr. Rouse’s presentation can be found at https://youtu.be/inRU_TPE3z4 .  All the conference materials \nand videos can be found at https://www.bostonfed.org/news -and-events/events/economic -research -\nconference -series/rethinking -full-employment.aspx . The conference provide d analysis of factors that likely \nprevent some people from participating fully in the labor market, even when the overall economy is \nthriving. Conference presenters explore d past and current thinking on measuring full employment, paying \nparticular attention to the role of long -term labor market trends as well as to more recent changes in labor \nmarket structure. Participants also discuss ed recent research on how monetary policy can be conducted \nto achieve full employment and price stability at the same time.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n6 \n for granted, they represent tangible progress toward achieving a more broad -based and \ninclusive notion of full employment.5 \n \nThe Outlook  \n Given the positive economic news, what can we expect going forward?  And \nwhat can monetary policy do to achieve price stability at the 2 percent target, while \nmaintaining a healthy labor market?  \n An open question is how much longer supply -side progress will continue.  While \nwe may see some more labor force growth, the prospects for additional labor supply \nimprovements seem somewhat limited.  And although there may be some further effects \non consume r prices from the past resolution of supply chain bottlenecks, most of that is \nlikely behind us.  Also, productivity is always difficult to forecast.  Many businesses, \nespecially in the services sector, have learned to operate effectively with fewer worke rs \n– but there is likely a limit to how far this process can go.  \n So, while we may still get some positive supply -side news, a durable return to 2 \npercent inflation will likely require demand growing at a more moderate pace this year.  I \nexpect this slowdown will happen, but the timing is difficult to predict, and the ro ad may \nwell be bumpy.   \n To be clear, the current stance of monetary policy is consistent with achieving \nthis outcome.  However, the balance sheets of both households and businesses are \nstronger today than in prior periods when the Fed needed to restrain demand to achieve \nprice st ability.  I will not be surprised if demand remains fairly robust in the early part of \n2024.  Consumer spending could remain elevated in the near term, given income from \n \n5 As I pointed out in remarks at the Bank’s 67th Economic Conference (my remarks entitled “ Full \nEmployment: A Broad -Based, Inclusive Goal”) , no one statistic can adequately characterize the labor \nmarket because aggregate numbers can mask the wide range of experiences across people, sectors, and \nplaces.  Uneven labor market outcomes call for a full and focused exploration, motivated by the dut y to \npursue the Fed’s maximum employment mandate from Congress.  For some people, communities, and \nplaces, there are substantial and persistent gaps in economic outcomes – including but not limited to \nemployment.  This underutilization of the workforce adv ersely affects national productivity and prosperity.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n7 \n the strong labor market and the wealth some households have accumulated in the \naftermath of the pandemic.  And many companies still have ample internal sources to \nfinance their expenditures, although increased credit costs are starting to affect capital \ninvestment decisions.  Further, the unexpected strength in recent GDP and labor market \ndata exemplifies the on -going resilience of demand, and highlights that the anticipated \nslowdown in activity may take some time.  \n However, I do see some signs consistent with an expected demand moderation.  \nDelinquencies on credit card and auto loans have risen briskly and are around pre -\npandemic levels.  And some consumers are becoming more reliant on revolving debt to \nfinance their  expenditures.  Orders for capital goods excluding aircraft are slowing, \nsuggesting that businesses are becoming increasingly sensitive to higher financing \ncosts.  \n And despite the recent hiring strength, there are indications of the labor market \nnormalizing at healthy levels.  In particular, job turnover rates have declined noticeably \nsince the first half of 2023, and job openings are down, especially in more cyclica l \nsectors.   \n Overall, these developments imply that the risks related to inflation and economic \nactivity are coming into better balance.  In addition to the points I’ve discussed, many \nmeasures of inflation expectations have returned to pre -pandemic levels.  This all \nsuggests to me that the risk of inflation running persistently above the Committee’s \ntarget, while still there, has receded.  \n \nPolicy Implications  \n In this context, I think that policy needs to reflect a steadfast commitment to \nrestoring price stability – following through on the progress we have made – while  also \naiming to preserv e the more -equitable economic outcomes seen in this recovery.  And I \nremain cognizant of the geopolitical and other risks around my baseline outlook.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n8 \n  This brings me to what I plan to focus on going forward, as I monitor economic \ndevelopments and consider appropriate policy.  I certainly believe policy should remain \ndata dependent and that it is not appropriate to specify a pre -set path.  Given the \nprogr ess to date and the more balanced risk environment, my holistic assessment of \navailable data will focus on gaining additional confidence in the baseline forecast of \nsustained low inflation with a healthy labor market.  \n It is important to recognize that the path the economy takes toward the Fed’s \nmandated goals may continue to be bumpy and uneven, and we should not overreact to \nindividual data points.  To my thinking, that reflects the realities of a unique and \nchallengin g pandemic and the economic recovery from it.  Expecting all indicators to be \nwell aligned is too high a bar, but seeing sustained, broadening signs of progress \nshould provide the necessary confidence I would need to begin a methodical \nadjustment to our p olicy stance.  \n To this end, here are a few of the (many!) developments I will be watching \nclosely:  I continue to look at the components of inflation – not because the composition \nmatters for achieving our target, but because different components behave differently.  \nHousing as well as non -shelter service price inflation are taking longer to return to their \npre-pandemic trends, and I hope to see additional progress there.  \n I want to see evidence of wages evolving in a way that is ultimately consistent \nwith price stability.  Here I’ll note interesting work by Boston Fed economists, which \nsuggests that, given the increases in prices and labor productivity to date, there is roo m \nfor wages to catch up and continue increasing at a healthy pace for some time without \nnecessarily spurring inflationary pressures.6   \n It is also important that short - as well as long -term inflation expectations remain \nwell anchored.  And given the centrality of labor market developments to the outlook, I \nwill continue to look for signs of labor demand moderating in an orderly way, to a \nhealthy, sustainable balance with supply.  \n \n6 See Is Post -pandemic Wage Growth Fueling Inflation? - Federal Reserve Bank of Boston  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:30 A.M U.S. Eastern Time,  \nWednesday, February 7, 2024 – OR UPON DELIVERY  \n \n9 \n  So, while heartened by the progress to date, I will need to see more evidence \nbefore considering adjusting the policy stance.  Indeed, I fully support last week’s \nFOMC policy statement.  It unambiguously reaffirms the Committee’s resolve to achieve \nand mai ntain our inflation target.  For the moment, policy remains well positioned, as we \ncarefully assess the evolving data and outlook.  \n That said, as we gain more confidence in the economy achieving the \nCommittee’s goals, and consistent with the last set of projections from FOMC \nparticipants, I believe it will likely become appropriate to begin easing policy restraint \nlater this year.  A m ethodical, forward -looking strategy that eases policy gradually will \nprovide the flexibility to manage risks, while promoting stable prices and maximum \nemployment.  \n Thank you for being here today, and best wishes for 2024.  Now I’m happy to \ntake some questions.",
        "date": "February 7, 2024",
        "title": "The Economy’s Performance and Outlook, and Implications for Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/economys-performance-and-outlook-and-implications-for-policy.aspx",
        "summary": "Remarks to the Boston Economic Club",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Observations on the Economy’s Performance and Outlook",
        "highlights": "",
        "content": "Remarks at the Tuck School of Business \nat Dartmouth College : \n \n“Observations on the Economy’s \nPerformance and Outlook”  \n \n \n \nSusan M. Collins \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nFebruary 28, 2024 \nTuck School of Business at Dartmouth \nHanover, New Hampshire  \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 12:15 p.m. U.S. Eastern Time,  \nWednes day, February 28 , 2024 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 12: 15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n  \nKey Takeaways  \n1.  The U.S. economy overall performed remarkably well in 2023: inflation slowed notably, while \njob growth and output growth remained quite strong.  Importantly, the pandemic recovery has \nbeen unusually  equitable, with employment gains having been broadly shared across racial and \nethnic groups.  \n2. Recent economic data releases highlight that progress toward achieving the Fed’s mandated \ngoals  — price stability and maximum employment –  could continue to be bumpy .  And with the \nvolatility of monthly inflation remaining elevated, i t is important not to overreact  to individual data \nreadings .  More time is needed to discern whether the economy is sustainabl y on a path to price \nstability , amid a healthy labor market.  \n3.  Collins notes she will need to see more evidence that the disinflationary process will continue \nbefore starting to carefully normalize policy  – however  expecting all of the data to speak uniformly \nis too high a bar .  Some of the factors Collins plans to consider in assessing progress toward the \nFed’s dual mandate goals include inflation expectations remaining well anchored, as well as an \norderly moderation in labor demand.  She also wants to see continued evidence that wage growth \nis not adding inflationary pressures, consistent with the recent work by Boston Fed economists.  \n4. Collins  also wants to see continued declines in housing inflation and non- shelter services \ninflation — the two subcomponents of inflation that have been stickier and are taking longer to \nreturn to pre- pandemic levels.  T he focus on inflation components is not about adding additional  \nobjectives  – the Fed’s target is 2 percent year -over-year growth of  total PCE prices  – but rather \nabout gaining greater confidence in the overall inflation outlook .   \n5. Still, in Collins’ view, the threat of inflation settling persistently above the Committee’s 2 percent \ntarget has receded, and risks to the economy overall are moving into better balance.  However, a durable return to 2 percent inflation will likely require demand growing at a more moderate pace this year. Collins sees the current stance of monetary policy as consistent with achieving this outcome.  And while not on a preset path, she believes it will likely become appropriate to begin \neasing policy later this year.   \n6.  Collins also notes that overall, the strength of an economy has many dimensions.  In this \nregard, the Federal Reserve is involved in a breadth of activities to support a vibrant economy \nthat works for all: monetary policymaking, economic research, bank supervision, infrastructure \nand services for the financial system, and supporting collaborations that expand prospects for \nprogress in low - and middle- income communities.   \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n1 \n   \nIt is truly a pleasure to be with you today .  I appreciate the warm welcome , and \nparticular ly want to thank Dean Matthew Slaughter and Emily Weis of the Tuck School; \nthe Center for Business, Government & Society; and Dartmouth C ollege.  \n As always, I should mention that my comment s today  are my own views, not \nnecessarily those of colleagues on the Federal Reserve’s  Board of Governors or the \nFederal Open Market Committee (FOMC), the Fed’s interest rate setting committee. \n At the time  of the Tuck School ’s founding  – as the world's first graduate school of \nmanagement  – Dartmouth’s president  “recognized the need for ‘ training commensurate \nwith the larger meaning of business ’.”1  I mention this because it overlaps with the spirit  \nof my journey in New Hampshire today.   Our focus at the Boston Fed, which covers \nmost of New England,  is on support ing a vibrant economy that provides opportunities \nfor everyone to participate, contribute, and prosper .     \n A s I prepare for deliberations on interest rates and monetary policy at the F OMC , \nI consume a lot of statistical data and analysis .  I also listen to people i n the economy  – \nemployers, employees, entrepreneurs, those struggling to participate in the labor force \nfor one reason or another, and those helping to support and advance community \neconomic development .  Hearing how people are experiencing the economy is vital to \npolicymaking, and incredibly meaningful  to me and my team .   \n As a case in point, t oday I visited Hypertherm  Associates to learn about that \ncompany’s industrial cutting and shaping business  and its workforce .  Then I met  with \nthe Vital Communities Corporate Council – a group of business leaders that work  to \nimprov e lives for area residents.2  After this talk, I’ll meet with economic and community \ndevelopment practitioners  for the ir perspective on  challenges and opportunities in  the \n \n1  https://www.tuck.dartmouth.edu/about/facts -and-figures/history  \n \n2 https://vitalcommunities.org/corporate-\ncouncil/?doing_wp_cron=1708393268.5731968879699707031250  \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n2 \n regional economy .  And I’ll end the day  hosting  a business leader r oundtable \ndiscussion, in Concord . \n \nThe Federal Reserve  \n I like to say our work at the Fed is all about supporting a vibrant, inclusive \neconomy that works for everyone, not just for some people.  Of course , an economy’s  \nstrength and stability  has many dimensions – so the Fed has  a number of roles. \n We are entrusted with monetary policymaking – in particular, setting short -term \ninterest rates that ultimately affect the availability of money and credit for businesses \nand households.  In this, we are guided by our dual mandate from Congress: stable \nprices and maximum em ployment.  We carefully analyze  economic conditions – using \ndata, doing research, and listening to stakeholders.   \n We’re also supervisors of some of the nation’s financial institutions, and provide \nvital back -end infrastructure and services to the financial  system and the U.S. Treasury, \nranging from currency and coin circulation to various ways to transfer funds \nelectronically.  For many years , we have been involved in innovating to make payments \nsystems more efficient.3   Last July, the Fed launched a new instant -payments \ninfrastructure , called FedNow®.  When fully available, instant payments will provide \nsubstantial benefits for consumers and businesses, such as rapid access to funds when  \nuseful, and just-in-time payments helping  to manage cash flows.4   \n \n3  It wasn’t that long ago that paper checks had to be flown around the country to settle at the bank they \nwere drawn on – a slow, costly necessity.  The Boston Fed and others helped pioneer digital check \nimaging and expanded automated clearing.  \n \n4 For example, individuals can instantly receive their paychecks and use them the same day, and small \nbusinesses can more efficiently manage cash flows without processing delays.  Over the coming years, \ncustomers of banks and credit unions that sign up for the service should be able to use their financial \ninstitution’s interfaces to send instant payments quickly and securely.  Learn more about the FedNow® \nService at https://explore.fednow.org/about  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n3 \n  In addition,  we examine factors that limit people’s  participation in the economy , \nand support collaborations that expand their opportunities.5  In that spirit, during my last \nvisit to New Hampshire , I explored the economic effects of limit ed child-care options  – \nwith providers, consumers, and advocates  – in Manchester.6     \n   \nThe National Economy and Monetary  Policy  \n I’ll focus the rest of my remarks on the economy, monetary policy , and my \noutlook .  As a Federal Reserve policymaker, I am resolutely committed to bringing \ninflation sustainably back to our 2 percent target in a reasonable amount of time.  And I \nremain optimistic – realistically optimistic , I like to say – that this can be accomplished \namid a healthy labor market .7    \n \nRecent Economic Performance  \n In elaborating on my views , I’ll refer to some charts to illustrate key points.   \nFigure 1  sets the stage, showing the history of inflation and unemployment – \nencapsulat ing the facets  of the Fed’s  dual mandate.  S haded bars indicate recessions.  \n The panel on the left depicts 12- month PCE inflation .8  The blue line is total (or \n“headline” ) inflation, while the red line – core inflation  – excludes the volatile, though \n \n \n5 One can learn more about the Bank’s work to s upport growth in smaller cities and rural areas at \nhttps://www.bostonfed.org/community -development/supporting- growth- in-smaller -industrial -cities.aspx . \nOur mandate and our concern for a vibrant, inclusive economy bring our focus to the challenges that \nprevent people from participating in the economy or the workforce – issues like childcare, housing, \ntransportation, and broadband.  Studying factors that limit people from participating, and disparities for \ngroups and places, can help expand opportunities, bring more people into the workforce, and strengthen \noverall economic growth and competitiveness.  \n \n6 See https://www.bostonfed.org/news -and-events/news/2023/05/boston- fed-president -heads -to-new-\nhampshire- to-talk-child-care- business -economic -barriers.aspx  \n \n7 This would achieve both goals of our Congressional mandate, price stability and maximum employment.  \n \n8 The Personal Consumption Expenditures Price Index ( https://www.bea.gov/data/personal- consumption-\nexpenditures -price -index ) \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n4 \n obviously vital , categories of food and energy.   The chart clearly shows the recent surge \nin inflation, after many years of price stability.  It is important to remember  the \nchallenges that high inflation poses for households, firm s, and our economy.  \n While total inflation has come down significantly from its recent peak, it remains \nelevated, and progress returning it sustainably to our 2 percent target will likely continue \nto be bumpy .  Indeed, core inflation, which historically provides a good indication of \nfuture inflation trends, has further to go to return to our target.     \n The unemployment rate, shown on the right, rises during recessions, then \ntypically recovers gradually.  The pandemic -induced unemployment spike was \nparticularly severe, but the recovery was remarkably quick  — not spread over many \nyears.  And unemployment has remained below 4 percent since February 2022.  \n With the goal of restoring price stability in a reasonable amount of time, the \nFOMC began raising the federal funds rate in March 2022.  Figure 2 shows that the rise \nwas unusually rapid – an increase  of 525 basis points over just 16 months.  Roughly  80 \npercent of the increase came in the first nine  months – moving the Fed’s monetary \npolicy stance from highly accommodative to restrictive.  The FOMC has maintained the \nfunds rate at its current level of 5¼ to 5½ percent since July 2023,  and the Committee is \ncarefully assessing when it will be appropriate to begin reduc ing the target range.  \n Despite tighter policy, economic activity has been remarkably resilient.  Real \nGDP growth (the blue line in Figure 3 ) rebounded quickly and has recently been close \nto its pre -pandemic rate, when interest rates were much lower.  GDP growth in 2023, at \n3.1 percent,9 was considerably stronger than most forecasters expected at the end of \n2022.  \n The red line shows household consumption, which accounts for about two- thirds \nof GDP.  This has been a crucial driver of economic growth in the aftermath of the \npandemic and has continued to expand at a robust pace recently.  And I’ll note that \n \n9 This GDP figure is current at the time these remarks were finalized, but updated data for 2023:Q4 is \nscheduled for release at 8:30 AM on February 28, and could entail a revision.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n5 \n business investment growth – another key component of private domestic demand – \nhas also held up well, despite the higher cost of credit.  \n In the labor market, continued strong economic activity has translated into an \nunemployment rate near historic lows, and robust recent wage growth.  Importantly, \nthese positive labor market developments have been associated with an unusually \nequitable recovery.10 \n The panels in Figure 4  compare the evolution of employment  (relative to \npopulation)  during this labor market recovery ( the blue lines) with the average for the \npast three recessions ( the red lines) for different racial or ethnic groups.  The panels \nshow that job loss in the pandemic recession was sudden and sharp , but followed by a \nrapid recovery.  And this time around, the employment recovery did not take longer for minority groups.   Wage growth is not shown, but I’ll note that it has been relatively \nfavorable for lower -paying occupations, benefiting less advantaged groups.  While these \ndevelopments cannot be taken for granted, they represent tangible progress toward \nachieving a more broad- based and inclusive notion of full employment.   \n One of the reasons for the inflation surge was  demand outpacing supply, putting \nupward pressure on prices and wages.  So, the slowdown in inflation in the second half \nof 2023, in this context of strong growth, was remarkable.   Indeed, core PCE inflation \nfell to around 2 percent over the last six  months of 2023.  Substantial disinflation amid \nsustained real activity points to improvements in supply  having played an important role.  \n \n10 The fact that these positive economic developments have continued to be unusually equitable  is a point \nhighlighted by Cecilia Rouse, former chair of the Council of Economic Advisers and now president of the \nBrookings Institution, at the Boston Fed’s  economic conference last fall.  Dr. Rouse’s presentation can be \nfound at https://youtu.be/inRU_TPE3z4 .  All the conference materials and videos can be found at \nhttps://www.bostonfed.org/news -and-events/events/economic -research- conference- series/rethinking- full-\nemployment.aspx . The conference provided analysis of factors that likely prevent some people from \nparticipating fully in the labor market, even when the overall economy is thriving. Conference presenters \nexplored past and current thinking on measuring full employment, paying particular attention to the role of long-term labor market trends as well as to more recent changes in labor market structure. Participants \nalso discussed recent research on how monetary policy can be conducted to achieve full employment and price stability at the same time.  \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n6 \n  These developments can be traced largely to three factors: the resolution of \nsupply chain bottlenecks, a rebound in prime age labor force participation11 (driven in \npart by immigration), and notable labor productivity gains in some sectors.  Narrow ing \nthe gap between demand and supply has put downward pressure on inflation.  \n So far, tight monetary policy has had a limited overall impact on economic \nactivity.  This is likely due to factors specific to this recovery, which have strengthened \nhouseholds’ and businesses’ balance sheets  and made demand less interest sensitive.   \nIn particular, c onsumers have been able to finance expenditures by drawing on a buffer \nof savings built early in the pandemic.  And many businesses were able to refinance \nand extend their debt maturity when interest rates were very low.  \n \nThe Outlook  \n Given the evolution of economic conditions so far, what can we expect going \nforward , and what are the implications for conducting monetary policy  in such an \nenvironment ?  A key but open question is how much longer supply -side progress might \nreduce inflationary pressures amid strong  economic activity.   Figure 5 shows that the \nprime age  labor force participation rate is above its pre- pandemic level  — suggesting \nthat the potential for more workers to “ come off the sidelines ” may be limited.  However, \nthe Congressional Budget Office recently increased its forecast for population growth, \npartially based on higher – though highly uncertain – projections for net immigration.  \n And productivity is always difficult to forecast.  Many businesses, especially in \nservices, have learned to operate with fewer workers –  but this trend likely cannot \ncontinue indefinitely.  And while it is possible we will see further reductions in price \npressures from earlier supply improvements, firms’ willingness to pass on additional \ncost savings will likely require a slower pace of demand  going forward.   I believe the \n \n11 Defined as 25- 54 years of age.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n7 \n current policy stance should deliver the more sustainable rate of growth, while \npreserving a healthy labor market.    \n In fact, I do see some signs consistent with an expected demand moderation.   \nDelinquencies on credit card and auto loans have been rising and are at, or above, pre-\npandemic levels.  Some consumers are financing expenditures with revolving debt.   \nExcluding aircraft, capital goods orders are slowing, suggesting that firms are becoming more interest sensitive.   And despite recent hiring strength, there are indications the \nlabor market is normalizing at healthy levels.\n12   \n But there is considerable uncertainty about when, and by how much , activity is \nlikely to slow.  The January FOMC statement acknowledges this uncertainty and says, \n“the Committee does not expect that it will be appropriate to reduce the target of the \nfederal funds rate until it has gained greater confidence that inflation is moving \nsustainably toward 2 percent.”13 \n Some of the recent data illustrate the need for greater clarity that inflation is \nsustainably on a path back to the 2 percent target before adjusting the policy stance.   \nThe January jobs report showed much more hiring than expected, with job gains for \nDecember also revised up.   And the data we have for price growth in January was also \non the high side.   \n So, more time is needed to have greater confidence about the outlook.  My \nemphasis here is on “greater ,” because I do expect the economy will eventually slow as \nwe see the full effects of past monetary policy actions take hold.   But I also expect the \npath will continue to be bumpy, and we should not overreact to individual data readings.  \n Furthermore, I see the risks around the outlook as having come into better \nbalance.   It is essential not to ease policy too soon, to ensure price stability is restored.   \nAt the same time, waiting too long would run the risk of an excessive slowdown.  \n \n12 In particular,  job turnover rates have declined noticeably since the first half of 2023.  \n \n13 https://www.federalreserve.gov/monetarypolicy/files/monetary20240131a1.pdf  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n8 \n Policy Implications  \n What would I need to see in the data to determine when it will be appropriate to \nease policy?  Expecting all data to speak uniformly is too high a bar.  Still, it will be \nimportant to see sustained, broadening signs of progress toward the Fed’s dual \nmandate goals  – while recognizing that progress may be uneven.  \n The higher -than-expected January CPI inflation numbers I just mentioned are an \nexample of this  unevenness .  Indeed, Figure 6  shows one measure of volatility in \nmonthly core inflation.14  While moderating, it remains elevated –  highlighting the \nimportance of not reading too much into one data point.  \n And in terms of inflation, I will continue to pay close attention to its main \nsubcomponents.   The three panels of Figure 7 decompose core PCE inflation into core \ngoods, housing,  and core services excluding housing.  In each panel, the blue line is the \n12-month measure, and  the red line shows 3 -month annualized averages .15 \n While goods inflation has returned to and moved below its pre- pandemic levels, \nthe other two subcomponents are more “ sticky”  and are taking longer.   So, I will want to \nsee continued declines in housing inflation , as well as  non-shelter services inflation.  \n To be clear, the Fed’s target is 2 percent year -over-year growth for total PCE \nprices  – there are no individual objectives  for the components.  However, if the effects \nof supply chain improvements that have helped lower core goods inflation below historic \nlevels wane, inflation in other components will need to decline  for our goal  to be met . \n It is also important that short - and long- term inflation expectations remain well \nanchored and that wages evolve in a way that is ultimately consistent with price stability.   \nAnd given the importance of labor market developments for wages and the overall \noutlook, I will continue to look for signs of an orderly moderation in labor demand.  \n \n14 Volatility is measured by the two -year trailing standard deviation of monthly inflation.  \n15 In addition, the recent CPI release for January showed continued elevation in shelter and non- shelter \nservices inflation.  \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n9 \n  I’ll end by saying a bit more about wages, which have been rising faster than \ninflation.  Recent work by Boston Fed economists, available on our website,16 alleviates  \nconcerns that wage increases are fueling inflation.  The blue line in Figure 8 highlights \nthat prior to the pandemic , wages (as measured by the Employment Cost Index or ECI) \nwere growing consistently faster than inflation (the red line) to reflect labor productivity \ngains.  Following the pandemic downturn, wage growth initially lagged price growth – \ndespite the fact that productivity continued to improve during this period.   Therefore, \nthere is room for wages to continue increas ing faster than the Fed’s 2 percent inflation \ntarget plus trend productivity growth, without necessarily being inflationary , but to make \nup for previous productivity gains and price increases.  \n In sum, I remain what I call a “ realistic optimist ” in thinking that the economy is on \na path to 2 percent inflation on a sustained basis, while maintaining a healthy labor \nmarket.  The economy is in a good place overall, and  policy is well positioned as \npolicymakers  carefully assess the evolving data and outlook.    \n I want to see more evidence of a sustained trajectory to price stability.  Still, \nconsistent with projections from FOMC participants,17 I believe it will likely become \nappropriate to begin easing policy later this year .  When this happens, a methodical, \nforward -looking approach to reducing rates gradually should provide the necessary \nflexibility to manage risks, while promoting stable prices and maximum employment.  \n \nConcluding Observations  \n In closing, t hank you for having me here today.  As a longtime educator, it is a \npleasure to be back on  a campus .  There are so many issues for students to dig in to, \n \n16 https://www.bostonfed.org/publications/current -policy -perspectives/2024/is -post-pandemic -wage-\ngrowth- fueling- inflation.aspx  \n \n17 See https://www.federalreserve.gov/monetarypolicy/fomcprojtabl20231213.htm  and \nhttps://www.federalreserve.gov/monetarypolicy/guide- to-the-summary -of-economic -projections.htm  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 2:15 p.m. U.S. Eastern Time,  \nWednesday, February 28, 2024 – OR UPON DELIVERY  \n \n10 \n and help remedy.  I am excited about what we can accomplish when we care,  \ncollaborate, study  issues,  and act.  My best wishes to you all.   \n Now I’m happy to join Dean Slaughter for conversation and questions.",
        "date": "February 28, 2024",
        "title": "Observations on the Economy’s Performance and Outlook",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/observations-economys-performance-outlook.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks to the Retail Industry Leaders Association",
        "highlights": "",
        "content": "Collins shared remarks with business leaders during a Retail Industry Leaders Association virtual meeting, covering aspects of the economy she recently discussed at the Tuck School of Business at Dartmouth College.",
        "date": "March 6, 2024",
        "title": "Remarks to the Retail Industry Leaders Association",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-to-the-retail-industry-leaders-association.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Welcoming Remarks at the “Conference on the Financial Stability Implications of Stablecoins”",
        "highlights": "Conference on the Financial Stability Implications of Stablecoins",
        "content": "Welcoming Remarks  \n \n“Conference on the Financial Stability \nImplications of Stablecoins” \n \n \n \nSusan M. Collins \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nApril 5 , 2024 \nOrganized by the Federal Reserve Banks of Boston and New York  \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 8: 30 a.m. U.S. Eastern Time,  \nFriday, April 5 , 202 4 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 8 :30 a.m. U.S. Eastern Time,  \nFriday, April 5 , 2024 –  OR UPON DELIVERY  \n  \nGood morning.  It is a great pleasure to welcome you to today’s Conference on \nthe Financial Stability Implications of Stablecoins , a gathering co- hosted by the Federal \nReserve Banks of Boston and New York. This event brings together researchers, \nregulators, and industry practitioners to better understand a rapidly evolving financial \ntechnology, including its costs and its benefits t o the financial system and the economy.     \nAs always, I’ll first mention that my comments today do not necessarily reflect the \nviews of my colleagues in Washington at the Board of Governors or at other Federal \nReserve Banks.  \nHere at the Boston Fed, working with the Fed’s Board of Governors, we have led \n– and are currently leading – quite a few technological innovations on behalf of the \nFederal Reserve System, including innovations related to payments.  I like to say that the Fed’s overarching mission is to foster conditions supporting a vibrant and inclusive \neconomy that works for ev eryone.  And, today, I very much look forward to hearing \nabout how developments in the stablecoin industry impact this important goal.  \nAs many of you know, stablecoins are crypto assets that seek to maintain a \nstable value – usually one dollar  – through several mechanisms.  Currently, the largest \ntype of stablecoin, typically called fiat -backed stablecoins, maintain their one- dollar \n“peg” by investing the cash they receive from stablecoin holders primarily into traditional financial assets, such as U.S. Treasury securities and commercial paper.   \nOne can think of stablecoins as a form of private money. Therefore, they should \nbe of interest, if not concern, to central banks, because, in all advanced economies, \ncentral banks are the “ultimate source of credibility in money,” as Chair Powell noted in \nremarks last year.\n1  However, stablecoin issuers are not prudentially regulated or \nsupervised.  This highlights the importance of policymakers and market participants understanding and considering key features of stablecoins – including their rapid \n \n1 Jerome Powell, June 2023. House Financial Services Committee Hearing Entitled: “ The Federal Reserve’s Semi -Annual Monetary \nPolicy Report.”  Testimony . \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 8 :30 a.m. U.S. Eastern Time,  \nFriday, April 5 , 2024 –  OR UPON DELIVERY  \n \n1 \n growth, as well as their interconnections to the traditional financial system, implications \nfor financial stability, and the potential role for regulatory safeguards.  \nWith that context, I’ll now say just a bit about each of the papers being presented \ntoday. Together, this research provides useful insights into how stablecoins interact with \nthe traditional financial system and the real economy.  \n \n• The Liu et al. paper describes the collapse of TerraUSD in 2022, which at the \ntime was the third largest stablecoin.2  One interesting finding is that less \nsophisticated investors experienced larger losses than their more sophisticated counterparts –  raising material questions about investor fairness \nand protection.  \n \n• Anadu et al. investigate the similarities and differences between stablecoins and money market funds.\n3  Their paper documents that, during periods of \ncrypto market stress, investors tend to redeem stablecoins they perceive as \nrisky and purchase those they view as less risky.  These runs exhibit flight -to-\nsafety dynamics that are remarkably similar to those observed in the money \nmarket fund industry.4   \n \n• Ma et al. study the arbitrage mechanism through which stablecoins can be \nredeemed for currency, noting that the operation resembles that of an Exchange- Traded Fund, and its “authorized participants.”\n5 The paper \nillustrates the value of delving into such intricacies by showing that the technical details can have important implications for financial stability.  \n \n2 Liu, Jiageng, Igor Makarov, and Antoinette Schoar, 2023.  Anatomy of a Run: The Terra Luna Crash.  MIT Sloan Research Paper \nNo. 6847- 23. \n3 Anadu, Kenechukwu, Pablo Azar, Marco Cipriani, Thomas Eisenbach, Catherine Huang, Mattia Landoni, Gabriele La Spada, \nMarco Macchiavelli, Antoine Malfroy -Camine, and J. Christina Wang, 2023.  Runs and Flights to Safety: Are Stablecoins the New \nMoney Market  Funds?  Federal Reserve Bank of Boston Working Paper No. 23- 02. \n4 For past runs on money market funds, see, examples, McCabe, Patrick, 2010.  The Cross Section of Money Market Fund Risks \nand Financial Crisis.  FEDS Working Paper; Anadu, Kenechukwu, Marco Cipriani, Ryan Craver, and Gabriele La Spada, 2022.  The \nMoney Mar ket Mutual Fund Liquidity Facility.  Economy Policy Review 28, No. 1.  \n5 Ma, Yiming, Yao Zeng, and Anthony Lee Zhang, 2023. Stablecoin Runs and the Centralization of Arbitrage.  Working paper.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 8 :30 a.m. U.S. Eastern Time,  \nFriday, April 5 , 2024 –  OR UPON DELIVERY  \n \n2 \n  \n• Francesca Carapella’s theoretical paper proposes a mechanism to enhance \nstablecoins’ stability that is incentive -compatible and self -enforcing.6  \nInterestingly, this mechanism includes a voluntary loss mutualization fund that \nresembles deposit insurance for banks.   \n \n• D’Avernas et al. study the “optimal design” of stablecoin arrangements by \nexamining the tradeoffs between a stablecoin issuer’s price- stability -\nmechanism and its profitability.7   Among other findings, their paper illustrates \nthe vulnerability of partially collateralized stablecoins to demand shocks.   \n \n• Finally, the Gorton et al. paper suggests that, to lower the risk of failure, \nstablecoins facing reduced speculative demand must either shift their portfolio to “safer” assets or reduce the stablecoin supply by allowing redemptions.\n8  \nThe authors note that either action can disrupt the macroeconomy and the markets in which the stablecoins are invested – so their analysis identifies a \nkey risk- transmission channel.  \n \nIn addition to these six research papers, our event features a discussion with \nWilliam Birdthistle – head of the Security and Exchange Commission’s investment \nmanagement division until just one month ago – and keynote remarks by John \nSchindler. A former Fed colleague, he is now Secretary General of the Financial \nStability Board, which issued high- level recommendations for a global regulatory and \nsupervisory framework for stablecoins, last year.\n9 \nI have mentioned just a few highlights of today’s program –  and am looking \nforward to a wide- ranging, insightful set of discussions. My special thanks to the \n \n6 Carapella, Francesca, 2024. Stablecoin (Self -)Regulation. Working paper.  \n7 D’Avernas, Maurin, and Vandeweyer, 2022. Can Stablecoins be Stable?  University of Chicago Working Paper No. 2022- 131. \n8 Gorton, Gary, Elizabeth Klee, Chase Ross, Sharon Ross, and Alexandros Vardoulakis, 2022.  Leverage and Stablecoin Pegs.  \nNBER Working Paper No. W30796. \n9 Financial Stability Board, 2023.  High- Level Recommendations for the Regulation, Supervision and Oversight of Global Stablecoin \nArrangements: Final Report.    \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 8 :30 a.m. U.S. Eastern Time,  \nFriday, April 5 , 2024 –  OR UPON DELIVERY  \n \n3 \n organizers, both here in Boston and in New York, for putting together such timely \nconference about an important and quickly evolving topic, and also to all of our \npresenters.  Thank you all for joining us today.   \nNow, I invite my colleague Ken Anadu to get us started.  \nThank you.",
        "date": "April 5, 2024",
        "title": "Welcoming Remarks at the “Conference on the Financial Stability Implications of Stablecoins”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/welcoming-remarks-conference-on-the-financial-stability-implications-of-stablecoins.aspx",
        "summary": "Conference on the Financial Stability Implications of Stablecoins",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "The Importance of a Patient, Methodical, and Holistic Approach to Monetary Policy",
        "highlights": "Remarks to the Economic Club of New York",
        "content": "Remarks to the Economic Club \nof New York: \n“The Importance of a Patient,  \nMethodical, and Holistic Approach \nto Monetary Policy” \n \n \n \nSusan M. Collins \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \n \nApril 11, 2024 \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or  the Federal Open Market Committee.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   Remarks as Prepared for Deliver y\nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time,\nThursday, April 11, 2024 – OR UPON DELIVERY\n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n  Key Takeaways  \n1. Collins expects inflation to return to  2% while the job market stays strong. \nCollins is committed to returning inflation to the Fed’s 2 percent target and expects this process to \nunfold over time, with the labor market remaining healthy. She notes that risks to the economy are \ntwo-sided (risks from cutting rates prematurely,  as well as from wa iting too long).  \n2. Collins continues to expect it will be appr opriate to begin easing policy later this year, \nbut more time is needed to gather informati on instilling greater confidence that progress \nwill continue.  \nPolicy decisions must be based on holistic da ta assessment, and the risks and uncertainties \nremain elevated. It may take longer to discern whether the economy is su stainably on a path back \nto 2 percent inflation, and thus less easing of policy this year than previously thought may be \nwarranted. Monetary policy is cu rrently well positioned for t he requisite patient, methodical \napproach, and to manage the risks.  \n3. Supply improvements have so far played a key role in rebalancing the post-pandemic \neconomy.  \nImproved supply chains, increased productivity, and growth in labor supply have resulted in \nbetter-than-anticipated outcomes in 2023. But we cannot count on these improvements to \ncontinue at the same pace, and dem and growth will need to moderate to achieve further progress \non inflation. \n4. The lower risk that conditions are overly ti ght supports taking a more patient approach \nto deciding when to ease. \nEconomic activity has remained robust despite high in terest rates. While th is resilience is good \nnews, it raises questions about the restrictiv eness of the policy stance and broader financial \nconditions. In this context and with less sign of labor market fragility, Collins believes there are \nnow fewer concerns about policy remaini ng too restrictive in the near-term.  \n5. Recent data haven’t changed the outlook, but  suggest patience rather than urgency.  \nData highlight the likelihood t hat disinflation will continue to be uneven. We should not be \nsurprised by some higher inflation readings a fter the low numbers in the second half of 2023. \nWhile expecting all indicators to be well alig ned is too high a bar, fu rther signs of progress \ntowards the 2 percent inflation target will be necessary. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n1 \n  It is a pleasure to be at the Economic Club of New York – and to be back in the \ncity where I grew up. I want to thank my Federal Reserve colleague – your board chair, \nJohn Williams – for the suggestion to join you. My thanks as well to club president \nBarbara Van Allen and her team, and to Abby Joseph Cohen for moderating the \ndiscussion after my remarks.  \n I want to commend the Club for providi ng an important forum to present views \nand analysis and discuss complex matters – in a setting that is nonpolitical and \nnonpartisan. Thoughtful engagement is essentia l – thank you for nurturing it.    \n It is important for policymakers to rigor ously study data, for empirical insights – \nand to engage widely, explain what we are doing and why, and share perspectives.  \nThis is a key reason I am here today and, al so, why I reach out to stakeholders across \nthe economy, learning more about their economic conditions, challenges, and \nopportunities. \n Today I’d like to share my perspec tives on the U.S. economy and monetary \npolicy, as we at the Fed work to achieve our mandates from Congress and, as I like to \nsay, support a vibrant economy t hat works for all. Of course, my comments reflect my \nown views, not necessarily those of my colleagues on the Federal Open Market \nCommittee. \n In my remarks today, I’ll start with an overview, briefly discuss some supply- and \ndemand-side aspects of the economy, and e nd with comments about my outlook and \nmonetary policy.  \n Overview  By way of overview, my read of the economic data supports my continued stance \nas a “realistic optimist.” By this, I mean I expe ct to see further evidence that inflation is \ndurably, if unevenly, returning toward 2 per cent, and that the economy is coming into \nbetter balance, with demand and supply more closely aligned amid a healthy labor \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n2 \n market. As a result, I do expect it will be appropriate to begin lowering the federal funds \nrate later this year. \n However, in addition to that optimism,  I am also realistic – about risks and \nuncertainties, which remain elevated. Recent  data suggest it may take more time than I \nhad previously thought to gain greater confidence in inflation’s downward trajectory, \nbefore beginning to ease policy. A patient, me thodical, and holistic appr oach is required. \nI see the current stance of policy as well positioned to balance the risks, which are two-\nsided – meaning, there is risk of  easing too quickly, interrupt ing inflation’s return to \ntarget; and, on the other hand, risk of stayin g restrictive too long, causing a more-than-\nnecessary slowdown. \n A striking feature of 2023 was that in flation declined significantly, as many \nexpected – but instead of the widely foreca st growth slowdown, the economy expanded \nrobustly.1 Along with the decline in inflation, we  saw continued, well-anchored long-run \ninflation expectations, and a decrease in shor t-run inflation expectations to levels \nconsistent with the 2 percent target. Furthe rmore, when inflation is high, price changes \nacross sectors tend to become quite similar. In another we lcome development, sectoral \nprice changes showed much less synchroni city in 2023 than they had in 2021 and \n2022.2 \n Strong economic activity combined with m oderate inflation points to the key role \nof supply  improvements in helping to rebal ance the post-pandemic economy. Such \nimprovements are very good news – but as I’ll discuss, the extent to which they will \n \n1 GDP growth in 2023, at 3.1 percent on a Q4-ove r-Q4 basis, was consider ably stronger than most \nforecasters expected at the end of 2022. In addition, the Q4-over-Q4 core PCE inflation reading at 3.2 \npercent was roughly 2 percentage points lower than at the end of 2022.  \n2 For more details about sectoral price-change synchr onicity, see Claudio Borio, Marco Lombardi, James \nYetman, and Egon Zakrajšek, 2023, “The Two-Regi me View of Inflation,” BIS Papers No. 133, \nhttps://www.bis.org/publ /bppdf/bispap133.pdf .  \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n3 \n continue is unclear. This adds to the list of unc ertainties that are relevant in assessing \nthe data and evaluating the outlook.3 \n In addition to increased supply, demand has remained robust – despite higher \ninterest rates. Without ongoing supply im provements, we risk demand continuing to \noutpace supply and exacerbating pressure on prices. This implies that demand will \nneed to moderate for the Fed to achieve it s price-stability goal. So, while resilient \nactivity is good news, it also raises questions  about the extent to which the stance of \nmonetary policy is actually  restraining demand.  \n Supply Developments  Regarding supply, some of  the improvements last y ear were expected. Most \nnotably, we saw the unwinding of the pandemic supply-chain bottlenecks, which \ncontributed to a significant decline in core goods  inflation – now back within its pre-\npandemic range. Improvements in labor productivity and labor supply were more surprising.  \n The recent acceleration in labor productivi ty is still evolving. It could partly reflect \nfirms’ need to find efficiencies, giv en labor shortages and rising costs.\n4  Improved labor \nproductivity could also partly reflect gains fr om labor market reallocation earlier in the \nrecovery, when strong labor demand let m any workers change jobs, likely improving \nemployment matches overall.   \n \n3 For more on managing uncertainties in policymaking, see Susan M. Collins, 2023, “Reflections on \nPhasing Policy Amidst (Pandemic) Uncertainty,” 2023 Goldman Lecture in Economics at Wellesley \nCollege, October 11, https://www.bostonfed. org/news-and-events/ speeches/2023/refle ctions-on-phasing-\npolicy-amidst-pandemic-uncertainty.aspx .  \n4 From 2019:Q4 to 2023:Q4, labor productivity in the nonfarm business sector increased at an annual rate \nof about 1.6 percent, on average, roughly the pace of growth prevailing before the pandemic and going \nback to 2006. This improvement has occurred despit e challenges to firms from severe supply-chain \ndisruptions and high job turnover rates. Moreover , by 2023:Q4, labor productivity accelerated to 2.6 \npercent on a year-over-year basis, possibly reflecting some catch-up, and likely also ongoing changes in \nhow firms do business. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n4 \n  Higher labor force participation among prime-age workers was another welcome \nsurprise. It recovered notably – especially fo r women, despite cont inued challenges with \nthe supply of childcare.5  \n I will also note that, so far, the robust labor market has allowed for remarkably \ninclusive  outcomes by historical standards, with employment gains spread across racial \nand ethnic groups. This represents important  progress towards a more broad-based \nnotion of “full employment.”6   \n In addition, increased immigration has ex panded the labor supply – by more than \npreviously thought.7 With a larger population, the pace of monthly payroll growth \nconsistent with a stable unemployment rate  is likely much faster than before the \npandemic.8  \n While I certainly hope to see further improvements in aggregate supply, there is \nconsiderable uncertainty around whether these changes will c ontinue at a pace or scale \nthat supports the rebalancing nee ded to achieve price stability.9 But to be clear, while \n \n5 As of March 2024, the 12-month average prime-age par ticipation rate for men was essentially the same \nas before the pandemic (in February 2020), while t he rate for prime-age women had surpassed its pre-\npandemic level by a noticeable margin. \n6 See the presentation by Cecilia Rouse at the F ederal Reserve Bank of Boston’s 67th Economic \nConference in November 2023, available at https://youtu.be/inRU_TPE3z4.  Conference materials can be \nfound at https://www.bostonfed.org/news-and-event s/events/economic-research-conference-\nseries/rethinking-full-employment . \n7 Higher immigration could help reconcile the large difference in job creation as measured in the \nestablishment and household surveys. Indeed, the hous ehold survey may be slow to capture changes in \nmigration from abroad – a sampling challenge that is less acute in the establishment survey. For more on \nthis topic, see Wendy Edelberg and Tara Watson, 20 24, “New Immigration Estimates Help Make Sense \nof the Pace of Employment,” Hamilt on Project at Brookings Institution, \nhttps://www.brookin gs.edu/articles/new-immigration-esti mates-help-make-se nse-of-the-pace-of-\nemployment/ .  \n8 The upward revision to population growth also alla ys some concerns that the establishment survey \nmight be portraying an overly optimistic picture of t he labor market and, by extension, of economic \nactivity. \n9 There are a number of reasons for this uncertainty . We may already have seen most of the benefits \nfrom resolution of global supply-chain bottlenecks. (It is  possible that the tragic accident that led to the \ncollapse of the Francis Scott Key Bridge and the part ial closure of the Port of Baltimore may impact \nregional and national supply chains, but it is too soon to tell what that may imply for future price \ndevelopments.) It is unclear whether the recent gr owth of labor productivity can be sustained.  \nImmigration flows are difficult to predict. And we cann ot count on additional increases in native-born labor \nsupply, though there could be scope for some older workers to remain in or reenter the workforce. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n5 \n the economy’s productive capacity may not expand as quickly as it did in 2023, it should \nstill grow at a solid pace this year and next.10  \n Robust Demand  Turning to demand, the evidence also point s to it staying elevated, despite real \ninterest rates that are high by the standards of the last two decades. In particular, \nconsumption growth has remained robust, b uoyed by household balance sheets that \nhave remained strong.\n11 And faster population growth likely contributed to increased \nspending, as well.  \n It is worth noting that firms have likely been able to maintain relatively high profit \nmargins, not just due to productivity gains but also to robust demand. In turn, this \nprofitability has enabled firms to draw on internal funds to expand their productive \ncapacity – and hire more workers – rather than relying on the now more expensive sources of external finance – partly limiting the effects of higher credit costs.  \n Resilient demand could explain the increas e in inflation so far this year. In \nparticular, there are signs that household expenditures may be shifting away from \ngoods and toward services, where price pressu res are still high. Shelter inflation also \nremains elevated, with the moderation in mark et rents limited by c ontinued strength in \nthe labor market.  \n The Stance of Monetary Policy  Let me now turn to monetary policy. The intent is to help slow demand in a \nmanner consistent with inflati on sustainably returning to 2 percent, amid healthy labor \n \n10 I hear from contacts in the First District that  businesses continue to explore ways to find untapped \ntalent and seek efficiencies. And while forecasts of  future immigration are highly uncertain, it is \nreasonable to expect somewhat faster-than-normal labor supply growth will continue in the near term. \n11 Moreover, household net worth is still high by historical standards. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n6 \n market conditions. But given the continued economic strength, the extent to which \nmonetary policy has been tempering growth is unc lear – as is the extent to which it will \ndo so going forward. \n In fact, the current level of interest  rates may provide less restraint than \nexpected. Strong balance sheets have likely r educed the interest rate sensitivity of \nhouseholds and firms. In addition, the current low household saving rate may indicate \nthat the return needed to incentivize savi ng may have increased. And for firms, the \nreturn to capital spending may be rising, due to the supply of additional workers and \nproductivity improvements.   \n These considerations – together with equity mark et gains, continued narrow \ncorporate bond risk spreads, and the growing availability of credit from nonbank \ninstitutions – suggest that cu rrent financial conditi ons may be only modestly restrictive. \nBut to be clear, moderately restrictive policy is consistent with demand ultimately \nslowing, and inflation returning to tar get. Furthermore, the supply improvements I \nmentioned imply that the ext ent of slowing required to rebalance the economy is less \nthan one might have thought, given t he strength in activity.   \n This assessment of the monetary policy stance implie s that the risks are two \nsided. On the one hand, there is the risk of  inflation not continuing on a downward \ntrajectory back to 2 percent – highlighting t he importance of not easi ng prematurely. At \nthe same time, the possibility of the econom y slowing notably should not be discounted. \nWe may not yet have seen the full effects of the FOMC’s past policy actions, given the \nconsiderable uncertainty about the lags with which monetary policy affects the \neconomy.12 Furthermore, higher interest ra tes could make the economy more \nvulnerable to the effects of adverse economic  or geopolitical shocks, should they occur. \n \n12 Some estimates put the maximum impact of monetary pol icy on economic activity in the range of four to \nsix quarters after a change in the policy stance – a nd I’ll note that the federal funds rate has been near \n5½ percent for about three quarters.  Furthermore, th ose estimates were calibrated from more gradual \ntightening cycles.  So, while it is not my baseline outlook, the economy could still slow abruptly, with \npolicy having stayed too re strictive in hindsight. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n7 \n  However, in my view, the risks of m onetary policy being too tight have receded. \nEarlier this year, I was concerned about policy restrictiveness, given an apparent rise in \nlabor market fragility. At t hat time, data indicated that hiring was becoming concentrated \nin just a few, less-cyclical sectors. But rec ent payroll gains (and revisions to earlier data) \nhave been more diffused across sectors. Indi cators – including an unemployment rate \nthat remains below 4 percent and quit rates that are back to their pre-pandemic range – \npoint to a labor market that, while coming in to better balance, is still robust. A lower risk \nof overly tight conditions supports taking a more patient approach in deciding when to \nease policy.   \n Outlook and Policy Implications  Looking ahead, I remain realistically opt imistic that we can achieve our dual \nmandate goals. At the same time, the slowdow n in economic activity necessary for \nachieving price stability remains more in the forecast than in the ac tual data. But there \nmay be some early signs pointing towards a slowing of demand. For example, liquid \nsavings from pandemic-era stimulus programs dwindled in 2023, especially for lower-\nincome and younger households. There is evidence of rising credit card utilization rates and delinquencies. And growth in  business investment slowed in the second half of last \nyear.  \n However, the potential impact and timing of these indications of slowing are \nuncertain. In a sign of still r obust demand, payroll growth over the last quarter averaged \n276,000 jobs per month, a pace that is likely faster than needed to keep up with \npopulation growth, even accounti ng for increased immigration. And core inflation has \nmoved up relative to the low readings in the second half of last year.  \n The implications of these recent data fo r the evolution of in flation remain to be \nseen. For instance, we should not necessa rily have been surprised by some higher \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n8 \n inflation readings early this year, afte r the low numbers in the second half of 2023.13 \nOverall, the recent data have not materia lly changed my outlook, but they do highlight \nuncertainties related to timing, and the need fo r patience – recognizing that disinflation \nmay continue to be uneven. This also implies that less easing of policy this year than \npreviously thought may be warranted.  \n To gain greater confidence that progress remains on track, I’ll continue to monitor \na wide range of quantitative and qualitative data. Expecting all indicators to be well \naligned is too high a bar, but let me highlight five of the things I’ll be watching or looking \nfor: \n First, the evolution of the co mponents of inflation .  We do not have individual \ntargets for the components,  but the composition is informative, and dynamics \ndiffer. In particular, housing as well as non-shelter services price inflation, is \ntaking longer to return to  pre-pandemic trends. I’m l ooking to see additional \nprogress there. \n Second, further evidence of low synchronicity of price changes across \nsectors . This is a typical feature of low-in flation environments,  and it has been \nencouraging to see this indicator return to its pre-pandemic range.  \n Third, evidence that wages continue to evolve in a way that is consistent with \nprice stability .  In fact, given past price increases and ongoing productivity \ndevelopments, there is room  for wages to grow at a relatively sustained pace \nwithout necessarily generating ad ditional inflationary pressures.14  \n \n13 Moreover, the volatility of monthly inflation numbe rs, while declining, rema ins above pre-pandemic \nlevels, and readings can be more difficult to interpret at the beginning of the year, an issue that may be \ncompounded by changes to household and firm behavior since the pandemic. \n14 For more on wage dynamics and how they relate to prices and productivity, see Philippe Andrade, Falk \nBräuning, José L. Fillat, and Gustavo Joaquim, 2024, “I s Post-pandemic Wage Growth Fueling Inflation?” \nFederal Reserve Bank of Boston Current Policy Perspectives, 2024-1, https://www.bostonfed.org/publicat ions/current-policy-perspectives/ 2024/is-post-pandemic-wage-growth-\nfueling-inflation.aspx.  \n \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 12:00 P.M U.S. Eastern Time, \nThursday, April 11, 2024 – OR UPON DELIVERY \n \n \n9 \n  Fourth, seeing short- and long-term inflation expectations  remaining at levels \nconsistent with the FOM C’s 2 percent target.  \n And fifth, continued  signs of labor demand moder ating in an orderly way , to a \nhealthy, sustainable balance with supply. \n Concluding Observations  In sum, recent developments continue to  highlight the impor tance of a patient \nand methodical approach, as we holistically a ssess available information. Incoming data \nhave eased my concerns about an imminent need to reassess the stance of monetary \npolicy. It may just take more time than previo usly thought for activity to moderate, and to \nsee further progress in inflation returning dur ably to our target. Less concern about labor \nmarket fragilities, combined with the possibili ty that policy is only modestly restrictive, \nalso reduces the urgency  to ease. Ultimately, though, poli cy is not on a preset path, and \nit remains well positioned to manage upside and downside risks. \n Thank you, and I look forward to t he conversation with Abby and to your \nquestions.",
        "date": "April 11, 2024",
        "title": "The Importance of a Patient, Methodical, and Holistic Approach to Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/importance-patient-methodical-holistic-approach-monetary-policy.aspx",
        "summary": "Remarks to the Economic Club of New York",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks for the National Association of Corporate Directors New England Chapter",
        "highlights": "NACD New England Chapter: Fireside Chat with Susan M. Collins and Cathy Minehan",
        "content": "Collins shared remarks during a National Association of Corporate Directors (NACD) New England Chapter meeting, covering aspects of the economy she recently discussed at the Economic Club of New York. A video recording will be posted following the event.",
        "date": "April 16, 2024",
        "title": "Remarks for the National Association of Corporate Directors New England Chapter",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-for-the-national-association-of-corporate-directors-new-england-chapter.aspx",
        "summary": "NACD New England Chapter: Fireside Chat with Susan M. Collins and Cathy Minehan",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Reflections on Uncertainty and Patience in Monetary Policymaking",
        "highlights": "Remarks at the Sloan School of Management at the Massachusetts Institute of Technology",
        "content": "Reflections on Uncertainty and Patience \nin Monetary Policymaking  \n \nRemarks at the Sloan School of Management \nat the Massachusetts Institute of Technology  \n \n \n \nSusan M. Collins \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nMay 8, 2024 \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n  \n \n   \n \n   \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 45 A.M U.S. Eastern Time,  \nWednesday , May 8, 2024 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n  \nKey Takeaways  \n1. Collins remains optimistic that inflation can be brought back to 2 percent in a \nreasonable amount of time and with a labor market that remains healthy. But she is realistic about the risks and uncertainties around that outlook. Uncertainty remains high in terms of the timing and full impact of monetary policy.   \n2. Stronger -than -anticipated inflation and economic activity suggest that achieving the \nFed’s dual mandate goals may take longer than previously thought, and progress may \nbe uneven. Monetary policymaking in the current context requires patience and methodical \nassessment of the available constellation of information.  \n3. There was noticeable progress last year towards price stability, driven largely by favorable supply developments (including labor productivity). But such rapid supply improvements may not continue, making demand moderation important. Collins expects that slower growth will be needed to achieve a better balance with supply and ensure the economy remains on a path towards price stability.   \n4. The current policy stance, which Collins views as being moderately restrictive, is \nappropriate for balancing the current two- sided risks (of easing too soon or holding too \nlong). Given the restrictive stance, Collins expects economic activity will eventually slow as \nneeded for inflation to durably return to target. And she believes policy is well positioned to \nrespond to incoming data, as the FOMC assesses the evolving outlook and risks.   \n5. Collins believes that the economy’s rebalancing also depends on demand and supply in the labor market coming into better alignment. Focusing on the relationship between \nwages and prices, she notes that labor productivity trends have been favorable and should ultimately be reflected in higher compensation for workers. In this context, she believes there is scope for wages to catch up to past price and productivity increases over time without \ngenerating additional inflationary pressures.    \n6. In assessing whether conditions are consistent with a potential easing of interest rates, \nCollins highlighted four areas of particular focus. She will be looking for short - and longer -\nterm inflation expectations remaining well anchored. And for further sustained disinflation – \nespecially in the components that remain most elevated. She’ll look for evidence that wages \ncontinue to evolve in a way that is consistent with price stability. And for ongoing indications \nthat labor markets are moderating in an order ly way that better aligns labor supply and \ndemand.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n1 \n  \n It is a pleasure to be with you today. My sincere thanks to Professor Kristin \nForbes for inviting me, and to her colleagues at the Sloan School for hosting, including \nEdward Golding of the Golub Center for Finance and Policy.  \n As a former educator, I always enjoy being with students on campus. And this \nvisit is particularly special since I earned my Ph.D. here at MIT. My time in the \neconomics department was excellent preparation for a varied career –  it involved lots of \nwork; lots of learning; genuine investment from remarkable faculty; and many wonderful, \nlong- lasting relationships.  \n Today I’d like to share my perspectives on the U.S. economy and monetary \npolicy, as the Fed works to achieve its dual mandate from Congress in support of a \nvibrant economy. These comments reflect my own views, not necessarily those of my \ncolleagues on the Federal Reserve’s Board of Governors or the Federal Open Market \nCommittee (FOMC), the Fed’s interest rate setting committee.  \n I’ll begin with a quick overview of the Federal Reserve and its varied roles in the \neconomy and financial system; then discuss the economy’s performance during the \npost-pandemic recovery, and monetary policy’s role in restoring price stability. Let me \npreview my core policy perspective: I’m committed to bringing inflation sustainably back \nto our 2 percent target. While realistic about the risks and uncertainties, I remain optimistic that this can be accomplished in a reasonable amount of time and with a labor \nmarket that remains healthy. But there is significant uncertainty around that outlook, and \nthe recent data lead me to believe this will take more time than previously thought.  \nThere is no pre- set path for policy –  it requires decisions based on a methodical, holistic \nassessment of wide- ranging information.   \n \nThe Boston’s Fed’s Portfolio and Mission  \n Congress established the Fed as the U.S. central bank more than 110 years ago. \nOur responsibilities all involve the strength and stability of the economy and the financial \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n \n2 \n system, in the public interest. Economies have many dimensions , so the Fed’s work has \na broad range. I like to say the Boston Fed’s mission is supporting a vibrant, inclusive \neconomy that works for everyone, not just for some people.  \n There are 12 Federal Reserve Districts – and the Boston Fed’s district (the First \nDistrict) includes most of New England. We actively engage with stakeholders across \nthe six states  – to learn about economic experiences, challenges, and opportunities ; \nand to provide transparency about what the Fed does, and why.  \n The Fed is best known for monetary policymaking, and the analysis and research \nthat underpins it. We also supervise some of the nation’s financial institutions, and provide back -end infrastructure and services for payments and the financial system. \nAnd we examine factors that could limit people from participating in the economy – \nmotivated by our full -employment mandate – and support research and collaborations \nthat expand prospects for community economic development.   \n Since I’m at MIT, I’ll mention that the Federal Reserve – particularly the Boston \nFed – has helped encourage innovation in financial technologies and payments \nsystems, which we all rely on. We played key roles in the emergence of automated \nclearing, check imaging, and digitized procurement and payment tools for the U.S. \nTreasury. More recently, we worked – with MIT researchers – to explore the potential \nfor a central bank digital currency, deepening our understanding and preparation in case Congress asks f or one. And we recently built and launched FedNow, an instant -\npayments rail that enables all financial institutions to provide their customers with real -\ntime payments.\n1  \n I’ll turn now to the economy, my outlook, and monetary policy, referencing a few \ncharts along the way.   \n \n1 For example, FedNow enables individuals to instantly receive their paychecks and use them the same \nday, and small businesses to more efficiently manage cash flows without processing delays. Over the \ncoming years, customers of banks and credit unions that sign up for the service should be able to use \ntheir financial institution’s interfaces to send payments instantly and securely. Learn more about the FedNow® Service at https://explore.fednow.org/about\n. \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n \n3 \n The Fed’s Dual Mandate \n Focusing on the Fed’s dual mandate from Congress, price stability and maximum \nemployment, Figure 1  provides some historical context. The left panel shows inflation, \nusing the Fed’s preferred PCE measure.2 The blue line is total  12-month inflation, while \nthe red line is core  inflation, which excludes the volatile though obviously important \ncategories of food and energy. The green line shows the FOMC’s 2 percent inflation \ntarget. The panel on the right depicts  the unemployment rate, which typically recovers \ngradual ly after rising during recessions. The post -pandemic recovery has been highly \nunusual. After spiking, unemployment fell quickly and has now been below 4 percent \nsince December 2021.  \n The chart further shows that, while significantly down from its peak, inflation \nremains above target. High inflation is like a tax that affects all of us. In my travels \naround New England, people share many examples of its challenges. Its toll is \nespeciall y large for lower -income households, struggling to make ends meet. High \ninflation also affects firms, complicating their budgeting and pricing decisions. A high inflation environment is not consistent with maximum sustainable employment, which \nhighlights the complementary  nature of the Fed’s dual mandate, over the medium and \nlonger term – and the reason my commitment to fight inflation is resolute.  \n The FOMC has been focused on bringing inflation back down to the 2 percent \ntarget, by raising the federal funds rate to slow demand and help realign it with supply in both product and labor markets. After the FOMC began tightening in March 2022, rate \nhikes  were unusually rapid – 525 basis points over just 16 months – moving the \nmonetary policy stance from highly accommodative to restrictive. We have kept the funds rate at its current level of 5¼ to 5½ percent since July 2023, and are patiently \nassessing ho w long it will be appropriate to maintain this target range.  \n \n2 The Personal Consumption Expenditures  Price Index ( www.bea.gov/data/personal -consumption-\nexpenditures -price -index ) \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n \n4 \n  Before saying more about my outlook and implications for monetary policy, I’d \nlike to discuss some dimensions of this very unusual cycle. An underlying theme is that \nuncertainty  – both in the data and in key economic relationships – remains elevated, \nreinforcing the need for patience.3 \n \nThe Pandemic Shock, Rebound and Inflation Surge  \n As I already mentioned, the rebound in economic activity following the pandemic \nshock was surprisingly strong and rapid, relative to past recoveries, as depicted  in \nFigure 2 . Real output (GDP) is on the left, and payroll employment is on the right. For \neach chart, the blue line shows the pandemic drop and recovery, while the red line \nshows the average evolution of these measures over the previous three recessions.  \n The figure highlights the degree of disruption to economic output and \nemployment from the pandemic -related shutdowns, and the comparatively quick \nrecovery.4 Much of this rapid rebound can be attributed to the unique nature of the \npandemic -driven downturn, including highly accommodative monetary policy and an \nunprecedented degree of fiscal support.   \n However, the fast bounce- back came at a cost. Inflation surged, sparked by \ndemand outstripping supply. Pandemic -related global production challenges, limited \nlabor availability, transportation bottlenecks, and Russia’s war in  Ukraine, all worked to \nconstrain supply — a situation that was compounded by a shift in consumption patterns \n \n3 For more on managing uncertainties in policymaking, see my talk for the 2023 Goldman Lecture in \nEconomics at Wellesley College, “ Reflections on Phasing Policy Amidst (Pandemic) Uncertainty ”, \navailable at https://www.bostonfed.org/news -and-events/speeches/2023/reflections -on-phasing- policy -\namidst -pandemic -uncertainty.aspx .  \n \n4 These positive labor market developments have been associated with an unusually equitable recovery.  \nDespite deep initial employment losses, recovery to pre- pandemic employment levels did not take longer \nfor minority groups. Wage growth has also been relatively favorable for lower -paying occupations, \nbenefitting less -advantaged groups. These points were highlighted in the Boston Fed’s 2023 Economic \nConference and discussed in my recent speeches. Conference materials can be found at \nhttps://www.bostonfed.org/news -and-events/events/economic -research- conference- series/rethinking- full-\nemployment . \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n5 \n away from services towards goods. In this context, an essential part of restoring price \nstability entails realignment through a combination of supply improvements and demand \nmoderation.  \n The surge in inflation was widespread, as is highlighted in Figure 3 , which splits \ncore PCE inflation into its three main components. I find this decomposition informative, \nnot because the FOMC has sector -specific inflation targets, but because each \ncomponent has very different dynamics and determinants. The blue lines show inflation over a 12- month horizon, comparable to Figure 1, while the red lines show a three-\nmonth horizon, reflecting more recent data, but also more volatility (or “noise”).  \n The charts show that the run- up in core goods inflation ( the left panel) was \nparticularly fast, due to households’ pandemic -related shift from spending on services \n(such as entertainment and travel) to goods (such as food at home, appliances, and \nelectronics).  \n Housing inflation, and core services inflation excluding housing (the middle and \nright panels), also rose noticeably, but with a bit of a delay. The rise in housing inflation \nwas driven by a surge in rents during the pandemic recovery, in part due to short ages in \nhousing supply. And rapidly increasing labor costs contributed to the rise in inflation for other core services  — a big, diverse sector in which wages tend to comprise a large \nshare of firms’ expenses.   \n \nEvolving Progress toward Goals  \n While total core PCE inflation peaked in February 2022, sustained easing of price \npressures began later in 2022,  and was particularly notable in 2023, with core PCE \ninflation falling roughly 2 percentage points. This was the result of supply and demand \nmoving into better alignment. Much of the economy’s surprising performance last year, \nespecially in the second half , can be attributed to positive supply developments, \nincluding labor productivity.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n \n6 \n  In particular, supply improvements fostered significant disinflation in the core \ngoods  sector. Similarly, housing inflation moved down – with rent growth for new leases \nreturning to near pre- pandemic levels, as additional supply of rental units came online. \nAnd inflation in other core services moderated as labor supply challenges and cost \npressures improved.5 \n Two additional developments in 2023 signaled progress. The first relates to \ninflation expectations being “anchored,” or in line with readings historically associated \nwith 2 percent inflation. Because expectations are a key determinant of current \nbehavior, they influence actual inflation and its evolution, and are high on my “watch-\nlist.” Figure 4  shows a variety of expectations indicators. Longer -term expectations (the \nright panel) have remained well anchored throughout the downturn and recovery, \nconsistent with credibility in the Fed’s commitment to 2 percent inflation. However, \nshort -term inflation expectations (the left panel), which jumped in 2021, decreased to \nlevels consistent with the Fed’s 2 percent inflation target by the end of 2023.   \n Second, price changes across narrowly defined industries were much less \ncorrelated in late 2023 than they had been in 2021 and 2022. This reduced \n“synchronicity” is consistent with large price gains being less common across sectors, \nand is a characteristic  of low -inflation regimes.6 \n While some decline in inflation had been widely anticipated, output growth was \nstronger than expected at the end of 2023 — increasing 3.1 percent over the previous \n \n5 Labor supply improvements included both increased labor force participation of prime- age workers \n(especially women, despite dependent care challenges), and a rise in immigration. As of April  2024, the \n12-month average prime- age participation rate for men was  essentially the same as before the pandemic \n(in February 2020), while the rate for prime- age women had surpassed its pre- pandemic level by a \nnoticeable margin. For more on immigration, see Wendy Edelberg and Tara Watson , \"New immigration \nestimates help make sense of the pace of employment,\" March 7, 2024, \nhttps://www.brookings.edu/articles/new -i mmigration- estimates -help-make- sense -of-the-pace- of-\nemployment/ . \n \n6 For more details about sectoral price- change synchronicity, see Claudio Borio, Marco Lombardi, James \nYetman, and Egon Zakrajšek, 2023, “The Two- Regime View of Inflation,” BIS Papers No. 133, \nhttps://www.bis.org/publ/bppdf/bispap133.pdf . \n \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n7 \n year. Given this robust growth, the realized decline in inflation was remarkable, and of \ncourse welcome.   \n It is now May 2024, and while economic activity has remained relatively robust, \nand the labor market healthy with signs of coming into better balance, we have not, \nunfortunately, seen further disinflationary progress. Figure 3  shows that, over shorter \nhorizons, inflation has picked up in both core goods and core services excluding housing, and is moving sideways for housing. But unevenness in the disinflation \nprocess is to be expected –  I am not surprised to see some less welcome news after \nsuch a string of positive inflation developments.   \n Going forward, we cannot necessarily count on continued supply side progress to \nreduce inflation amid strong economic activity. In particular, the core goods sector is unlikely to contribute much more to the disinflation process, though it is possible that  \nsome previous improvements are not yet fully reflected in prices. While new -tenant rent \ngrowth has generally returned to pre- pandemic levels, rents of existing tenants are still \ncatching up, and continuing to put pressure on housing inflation. And additi onal labor \nsupply and productivity gains are highly uncertain.\n7 \n Therefore, progress on inflation will very likely require lower growth in demand, \nparticularly to facilitate further slowing of core non- housing services inflation.   \n \nThe Adjustment Process Going Forward   \n Against this backdrop, a key question is how to think about the realignment of \nsupply and demand, going forward. While there are many dimensions to consider, I \nwant to focus on the relationship between wages and prices, which is especially \nimportant for core services excluding housing. In particular, let’s explore a common \nconcern that rapid wage growth may be fueling price pressures, preventing disinflation.   \n \n7 We may already have seen most of the benefits from the resolution of global supply -chain bottlenecks. It \nis also unclear whether the recent growth of labor productivity can be sustained. Moreover, immigration \nflows are difficult to predict, and we cannot c ount on additional increases in native- born labor supply, \nthough there could be scope for some older workers to remain in or reenter the workforce.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 – OR UPON DELIVERY  \n \n8 \n  Figure 5  shows the recent evolution of both wage growth (the blue line), \nmeasured by the ECI8 and PCE price inflation (the red line).9 Recent wage growth is \nabove its pre- pandemic range, and the current gap between wage growth and price \ngrowth is relatively large.   \n However, the chart also shows that inflation grew much faster than wages earlier \nin the recovery – so that wages are, in part, catching up to past price increases.  \nMoreover, real wages (or wages adjusted for inflation) should track growth in worker \nproductivity over the medium to longer run. But the real wage growth observed over the \ncourse of this recovery has yet to match measured productivity gains.10   \n Figure 6  illustrates this point by showing the gap between real wages and \nproductivity.11 Real wages (the blue line) fell during the pandemic and initial recovery, \nbefore retracing most of the decline. By contrast, labor productivity increased notably at the start of the pandemic, as production initially shifted from lower -productiv ity services \nto higher -productiv ity goods. It then decreased some during the unusual economic \nreopening and recovery , but has picked up again more recently.  \n The main takeaway from the evolution of wages, prices, and productivity is that \nlabor remains less expensive than it was before the pandemic. Importantly , this \nconclusion also holds when we consider wage and price indicators measured from the perspective of employers. Labor now accounts for a lower share of businesses’ costs \n \n8 Employment Cost Index ( https://www.bls.gov/eci/home.htm ). \n \n9 Of course, there are other possible measures of employee wages and of inflation. The ECI and PCE \nmeasures provide a helpful employee- level perspective, and these are used in Figure 6 and to construct \nreal wages in Figure 7.  A similar relationship would hold from an employer -level perspective using \nindicators that track labor costs and sales prices for firms.  \n \n10 On wage dynamics and how they  relate to prices and productivity, see Philippe Andrade, Falk \nBräuning, José L. Fillat, and Gustavo Joaquim, 2024, “ Is Post -pandemic Wage Growth Fueling Inflation?” \nFederal Reserve Bank of Boston Current Policy Perspectives, 2024- 1, \nhttps://www.bostonfed.org/publications/current -policy -perspectives/2024/is -post-pandemic -wage- growth-\nfueling- inflation.aspx . \n \n11 Real wages are measured as the ratio between the ECI and the PCE price index. Labor productivity is \nmeasured as output per hour for the whole economy.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n9 \n overall, which is reflected also in a declining portion of output going to compensate \nworkers. The labor share is now roughly 2 percentage points below its 2019 average for \nthe total economy. This pattern also holds for most industries.  \n Overall, firms appear well positioned to potentially absorb some faster wage \ngrowth without placing additional pressures on prices. I say potentially, because given \nrobust demand, firms may still try to pass higher wages fully through to prices, and such \ndynamics may have been at play in the first quarter of this year. That said, continued \nproductivity gains could allow further solid but non- inflationary wage growth.  \n Interestingly, other highly industrialized countries have not seen similar favorable \nlabor productivity developments, as shown in Figure 7 . Reasons for this difference are \nunclear, and warrant study. While productivity gaps were evident before the pandemic, \none possible explanation is that differences in the labor market reallocation process \nacross countries following the pandemic shock may have resulted in better matches \nbetween employers and employees in the United States.   \n Whatever the reason, it seems likely that recent U.S. productivity gains largely \nrepresent a level adjustment rather than a persistent increase in productivity growth. \nStill, my employer contacts around New England continue to mention ongoing \ntechnological  investments and process optimization efforts. This suggests there could \nbe more to come in this improvement in productivity.    \n Still, productivity’s future path is highly uncertain. A slowdown in activity will be \nneeded to ensure that demand is better aligned with supply for inflation to return durably to the Fed’s 2 percent target.   \n \nMonetary Policy’s Role  \n In this context, the role of monetary policy is to restrain demand, to help facilitate \nthe realignment process. The recent upward surprises to activity and inflation suggest \nthe likely need to keep policy at its current level until we have greater confidence that \ninflation is moving sustainably toward 2 percent. As emphasized in last week’s FOMC \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n10 \n statement, the committee’s decisions will remain data dependent, carefully assessing \nthe constellation of available information.   \n Policy needs to not only reflect a steadfast commitment to restoring price \nstability, but also aim to preserve a healthy labor market (the other facet of our dual \nmandate). There are risks from easing too soon, and from holding for too long, which \nwould le ad to unnecessary economic disruption. The current policy stance, which I view \nas being moderately  restrictive, may be appropriate for balancing risks that are two-\nsided.  \n I do expect that demand will eventually slow as needed to better align with supply \n— but the timing and magnitude of moderation remain uncertain. It is possible that \npolicy became restrictive more recently than thought, and we have not yet seen its full impact, especially if the economy becomes more interest -sensitive over time , as firms \nrefinance their existing low -cost debt and households exhaust their excess savings \naccumulated earlier in the pandemic.  \n The current situation requires methodical perseverance, recognizing that \nprogress will take time and continue to be uneven. Expecting all indicators to be well \naligned is too high a bar to start normalizing policy. Here are four of the many things I’ll be watching for:  \n• Short - and longer -term inflation expectations remaining well anchored.  \n• Further sustained disinflation – especially in the components that remain \nmost elevated.  \n• Evidence that wages continue to evolve in a way that is consistent with price stability.  \n• Ongoing indications that labor markets are moderating in an orderly way \nthat better aligns labor supply and demand.  \n Overall, policy remains well positioned to respond to incoming information, as we \nassess the evolving outlook and risks. And the unusual nature of this cycle, the \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:45 A.M U.S. Eastern Time,  \nWednesday, May 8, 2024 –  OR UPON DELIVERY  \n \n11 \n continued high degree of uncertainty, and still -elevated inflation, all highlight the \nimportance of patience, analysis, and a bit of humility.  \n \nConcluding Observations  \n I’ll end by saying again what a pleasure it is to be here at MIT. I’ll bring up Figure \n8 and say to the students, the Sloan School mission statement includes the phrase “to \ndevelop principled, innovative leaders who improve the world.” I encourage you to take \neach aspect of this to heart, knowing that you have much to offer our world.  \nExtraordinary things happen when we care, study issues, collaborate with purpose, and \nact. The slid e shows some of the people  I meet, as we try to  do just that.  \n My best wishes to each of you. And now I look forward to the conversation with \nProfessor Forbes, and your questions.",
        "date": "May 8, 2024",
        "title": "Reflections on Uncertainty and Patience in Monetary Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/reflections-on-uncertainty-and-patience-in-monetary-policymaking.aspx",
        "summary": "Remarks at the Sloan School of Management at the Massachusetts Institute of Technology",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "A Partnership for Progress",
        "highlights": "Remarks to members of the Merrimack Valley community at the Lawrence Partnership’s 2024 Annual Meeting & 10th Year Anniversary celebration.",
        "content": "A Partnership for Economic Progress  \n \nRemarks at the 2024 Annual Meeting &  \n10th Year Anniversary of the Lawrence Partnership  \n \n \n \nSusan M. Collins \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nJune 18 , 2024  \nLawrence,  Massachusetts  \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n  \n  \n \n   \n \n   \n   Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 1 1:40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024  – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11:4 0 A.M U.S. Eastern Time,  \nTuesday, June 18, 2024 – OR UPON DELIVERY  \n  \n \n  Key Takeaways  \n1. Collins is encouraged by recent economic data  that suggests demand and supply are \ncoming into better balance. Still, the appropriate approach to monetary policy \ncontinues to require patience . Collins  says r ecent economic information is encouraging, \nafter the string of higher -than- expected inflation readings during the first quarter of 2024. The \ndata suggest an economy with demand and supply coming into better balance, as needed to \nrestore price stability. However,  she sa ys, this process may take more time than previously \nthought. It is still uncertain whether  inflation is durably on a path back to the 2 percent target. \nThe appropriate monetary policy approach continues to require patience, providing  time for a \nmethodical assessment of the evolving constellation of available data.   \n2. “Working Places ” is an example of how the Fed encourages economic progress on the \nlocal level . Collins says t he r esearch- based Working Places initiative is grounded in the \nBoston Fed’s  public service mission  to build  a vibrant and inclusive economy and the Fed’s  \nCongressional  mandate to achieve price stability and maximum employment. It ’s an example \nof a strategic partnership, she says,  that aims to improve New England’s economy. This  \ncommunity development effort complements the Reserve Bank’s  monetary policy, research, \npayments, and supervision work as it  seek s to fulfill its  mission and mandate.  \n3. In Lawrence, Massachusetts, c ollaborative leadership  and a shared vision  continue to \nimpact the resurgent city’s future. Lawrence is home to  one of the first success stories of \nWorking Places . Collins says t he efforts  here illustrate  how shared leadership and \ncollaboration between sectors can help spark economic progress and resilience through \nwaves of change and challenge.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 – OR UPON DELIVERY  \n \n1 \n  Good morning.  Es un gran placer estar con ustedes para esta maravillosa \ncelebracion. ¡Felicidades!    \n I want to congratulate the Lawrence Partnership on its 10th year and all of \ntoday’s award recipients for their many contributions to the Lawrence community. \nCongratulations to all!   \n And my thanks  to the Lawrence Partnership’s Executive Committee and the \ndedicated team who organized today’s events , notably George Ramirez, Karina \nCalderon, and Genesis Duran.  \n S ince becoming president of the Federal Reserve Bank of Boston1 nearly two \nyears ago, I have made it a priority to get out and around New England to hear about local economic experience from communities like Lawrence. I am delighted by the \nopportunity  to learn  more about its history, its many strengths, and some of its  \nchallenges. Lawrence – and places like it – are critical to New England’s economy, and \nall of you are critical to helping  Lawrence continue to thrive.  \n Many of you may not know that the Boston Fed, and several of our key partners , \nare part  of Lawrence’ s recent history. In 2014, Lawrence was one of  the first \ncommunities in Massachusetts t o take  part in the Boston Fed’s  new grant -funded , \ncollaborative leadership competition , the “Working Cities Challenge,” which  aimed to \naddress local economic development challenges . Lawrence’s plan , and the people \ninvested in bring ing it to life , really stood out  as a strong example of what a community \ncan do when local leaders come together around a shared, urgent purpose.  \n At the Boston Fed, w e engage residents and leaders across the six New England \nstates to learn about  their economic experiences, challenges, and opportunities . We \nalso seek to  provide insight  into what the Federal Reserve does, and why.  These \nconversations are truly valuable,  and they compl ement the statistical data and analysis \nthat I, as a monetary policymaker, consider  as I develop  my views on the economy. \nThat’s why today, in addition to taking part in this celebration, I am meeting with \n \n1 See Home - Federal Reserve Bank of Boston (bostonfed.org)  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 –  OR UPON DELIVERY  \n \n2 \n business and community leaders to hear about their on-the-ground experiences  and to \ngain insight into the local economy here in the Merrimack Valley.   \n \nThe Boston’s Fed’s Broad Portfolio and Mission  \n I'll start by  saying a bit more about the Fed, and specifically  about the broader \nportfolio of work at the Boston Fed, which people often  find surpris ing.  \n We are one of 12 regional Reserve Banks that , along with the  Federal Reserve \nBoard of Governors in Washington, make up the U.S. central bank . I often say o ur \nmission is to create a vibrant, inclusive economy that works for everyone, not just for \nsome people.  We carry out this mission in support of the two primary objectives  – or \nmandates – that Congress has given  the Fed : to keep inflation low  and stabl e and to \nensure anyone who wants to work has opportunities to do so.  \n In pursuit of its so-called dual  mandate, the Fed sets a target  interest rate – the \nfederal funds rate – that influences  overall financial conditions . The Fed also  undertakes \na range of other activities  critical to helping achieve its mission and  mandate. They are:    \n• Conduct ing impactful research and analysis on a wide range of economic, \nfinancial, and behavioral topics and policies .  \n• Encouraging  economic opportunity in communities of all sizes through on- the-\nground initiatives . These  bring together the public, private, nonprofit, and \nphilanthropic sectors to develop solutions to economic challenges  that impact \nunderserved populations.  \n• Ensuring that the country's payments infrastructure meets the public's current \nand future needs. Our work contributes to a secure, reliable, and accessible U.S. \npayments system – from making sure financial institutions  have the cash they \nneed,  to modernizing how Americans send and receive funds .2 \n \n2 The Federal Reserve launched a new instant  payments infrastructure, called the FedNow ® Service  in \nJuly 2023.  Over the coming years, customers of banks and credit unions that sign up for the service \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 – OR UPON DELIVERY  \n \n3 \n • Last and not least, w e maintain the safety and soundness of the nation's financial \nsystem by supervising certain financial institutions across New England. With the \nsupport of other federal and state regulators, we make sure these institutions \noperate effectively and provide fair and equitable access to credit, capital, and \nfinancial  services. \n \nSome Broader Economic Context  \nHaving covered some basics about the Federal Reserve, I’d like to shift to a brief \ndiscussion of U.S. economic conditions and monetary polic y – because it is important to \nconsider t his broader economic context as we take stock of  the progress at the \ncommunity level . First, a  disclaimer: these comments reflect my own views and not \nnecessarily those of other Federal Reserve policymakers.  \nAs our economy emerged from the COVID -19 pandemic’s deep recession, \noutput and labor markets recovered rapidly – but inflation surged, sparked by massive \nglobal supply  chain disruptions and compounded by strong demand and shifts in \nconsumption patterns. This configuration of economic forces led to demand outstripping \nsupply, putting significant upward pressure on prices and wages.  \nWe also saw the very harsh impact of high inflation, which is like a tax that \naffects all of us. The toll was especially severe for lower -income households  struggling \nto make ends meet. The surge in inflation also affected firms, complicating their \ninvestment , hiring,  and planning decisions – all in all, not an environment that fosters a \nhealthy economy or maximum employment that is sustainable. This is a key reason for my commitment to restoring price stability.   \nThe Federal Open Market Committee, or FOMC, is the Fed’s monetary policy -\nmaking body. It has focused on bringing inflation back down to its 2 percent target by \n \nshould be able to use their financial institution’s interfaces to send instant payments quickly and securely. \nLearn more at https://explore.fednow.org/about .  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 – OR UPON DELIVERY  \n \n4 \n raising the federal funds rate, its primary monetary policy tool . This has p ushed up \nborrowing costs, helping to cool the overheated economy and realign demand with \nsupply. The FOMC began raising the funds rate in March 2022 and has kept the target \nrate at its current level of 5¼ to 5½ percent since July 2023.   \nWe have made significant progress, and inflation has fallen substantially, though \nit remains stubbornly above the FOMC’s target. And despite higher borrowing costs, \neconomic activity has been remarkably resilient overall. In the labor market, strong \neconom ic activity has translated into an aggregate unemployment rate that has \nremained near historic lows, while wages have continued to grow solidly. However, it is important to recognize that aggregate data mask a wide range of experiences.\n3  In \nparticular, unemployment rates are notably higher in some communities, and higher interest rates are quite challenging for some households and businesses.   \nSo, the FOMC carefully assesses appropriate monetary policy – balancing the \nrisk of not getting inflation sustainably under control because policy was eased \nprematurely against the risk of a larger -than-needed slowdown associated with holding \nthe funds rate high for too long.  \nJust last week, the FOMC issued a statement explaining its recent decision to \nhold the funds rate steady.\n4 Importantly, it also noted that the inflation data received \nrecently showed some modest further progress towards our goals.  \nI see recent information as encouraging, after the string of higher -than expected \ninflation readings during the first quarter of 2024. In my view, the data suggest an \neconomy with demand and supply coming into better balance, as required to restore \nprice stability. However, this process may just take more time than previously thought.  \nIt is too soon to determine whether inflation is durably on a path back to the 2 \npercent target. Uncertainty remains high – and the volatility of monthly data remains \n \n3 See Full Employment: A Broad- Based, Inclusive Goal - Federal Reserve Bank of Boston (bostonfed.org)  \n4 See Federal Reserve Board - Federal Reserve issues FOMC statement  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 – OR UPON DELIVERY  \n \n5 \n elevated, including for inflation.5  We should not overreact to a month or two of \npromising news, just as it was not appropriate to take too much signal from the \ndisappointing data at the beginning of this year.   \n And so, as I have often said, I remain a realistic optimist – optimistic that we can \nrestore price stability in a reasonable amount of time amid a labor market that remains \nhealthy, while realistic about the risks and uncertainties to that outlook.  The appropriate \napproach to monetary policy continues to require patience, providing time for a methodical and holistic assessment of the evolving constellation of available data.    \n \nA Focus on Smaller Cities , As Key to the Bigger Economic Picture  \n As I have mentioned,  one of  the Fed ’s mandates focuses on what economists \ncall “ full employment. ” To achieve this goal , cities like Lawrence must thrive, and \ntogether  we must address barriers  to opportunity and participation in the larger \neconomy. For decades, Lawrence and other smaller cities have had unemployment \nrates two to three times higher than the overall rate in Massachusetts. We’ve been \npleased to see that gap decline recently, but there is still much work to do.  \n Lawrence and other so-called Gateway  Cities (where nearly 25 percent of the \nMassachusetts population resides ) are central  to the economic health and vibrancy of \nNew England. L ike Lawrence, many of these c ommunit ies are home to a young and \ngrowing immigrant population , which is important in a state that has a low birth rate , \nsignificant out -migration , and is  located in a region with  the nation’s  oldest  populations.\n6 \nAt the same time, Lawrence has faced major economic challenges , including  the loss of \nmanufacturing jobs  and disinvestment . Coming back from this is a long process  that \nrequires a  shared vision  for progress .  \n \n5 See Reflections on Phasing Policy Amidst (Pandemic) Uncertainty - Federal Reserve Bank of Boston \n(bostonfed.org)  \n6 Source:  U.S. Census Bureau. \"Age and Sex.\" American Community Survey, ACS 1- Year Estimates \nSubject Tables, Table S0101, 2022.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 – OR UPON DELIVERY  \n \n6 \n Fifteen years ago, t he Boston Fed set out to understand if and how smaller cities \ncan turn their economies around after losing their manufacturing base. Researchers  \nstudied 25 similar cities nationwide and  found that 10  of those cities d id a lot better than \ntheir peers, even if they did n’t make it all the way back to their prior economi c strength .7 \nWhat ma de these cities special? A key factor was having strong leaders who \ncollaborate across organizations and sectors on shared priorities over a long period. But \nwhy does this matter ?  \n Well, t urning around an economy is complex and takes a long time. No single \ninstitution or leader can do all that’s needed on their own. Our smaller cities need their \ntalented leaders working together, sharing time and resour ces to achieve a common \ngoal. As I  have already seen today  during my visit , Lawrence is good at this – it is one \nof the drivers of the progress you are making  here.  \n We hope the Boston Fed has been a valuable partner on this  journey , which we \nhave taken with numerous other cities and towns since Lawrence became a so- called \nWorking City a decade ago . The Working Places initiative now includes 30 smaller cities  \nand rural  communities in five states .8  \n Like Lawrence, these places were once centers of the manufacturing and natural \nresource economies in New England. As jobs disappeared in those industries, many of \nthe communities struggled to reimagine and rebuild their economies. For example, \nparticipating communities such as East Hartford, Connecticut , or Lamoille County, \nVermont, face challenges  like aging housing stock and infrastructure, a dwindling tax \nbase, and often high rates of poverty.9 \n Working Places distributes  relatively limited monetary awards  – which are , \nimportantly, made possible by philanthropy, business, and state government. For \ninstance, at its inception,  the team in Lawrence received a three- year, $700,000 grant  to \n \n7 See Reinvigorating Springfield's Economy: Lessons from Resurgent Cities - Federal Reserve Bank of \nBoston (bostonfed.org)  \n8 See Working Places - Federal Reserve Bank of Boston (bostonfed.org)  \n9 See The National and Regional Economy: Navigating Near -term Changes and Long- term Challenges - \nFederal Reserve Bank of Boston (bostonfed.org)  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 –  OR UPON DELIVERY  \n \n7 \n focus on efforts to transform local workforce supports . Since the Boston Fed created \nWorking Places,  it’s been wonderful to see many of these grants  followed by substantial \nprivate and public investment  that has  capitaliz ed on new partnerships and creat ed new \nhubs of economic activity.  \n Indeed, t here are important lessons from Working Places. One is that c omplex \nissues cannot be solved by one sector, one organization, or one person. Successful \ncollaboration requires attention to process and new voices at the table to expand \ninsight. It requires the flexibility to seize opportunities and  change along the way  – \nincluding admitting when efforts need to be rethought. A neutral, trusted intermediary like the Boston Fed can help. The most successful Working Places teams have robust \ncommunity engagement, local government supporters, and an urgent shared purpose.  \nLawrence is an excellent example of this  work.   \n \nThe ‘Working City ’ of Lawrence  – Looking Back and Looking Ahead\n   \n In 2014 , the Lawrence community responded decisively  to the Fed’s invitation to \njoin its newly launched  competition. Leaders  from all over – city government, nonprofits, \nthe school public department, the community college, and local firms  – set out to build \non important work already underway in their city. T hey decided to focus on workforce \nsupport, specifically helping parents with children in the public schools  find jobs with \ngreater income potential . Lawrence became a Working City because an independent \nset of experts saw that it had exceptional vision, talented leadership , and a strong team \nthat was committed to work in new ways to improve the communi ty.  \n Over three years , that team  provided job training and support services for more \nthan 600 parents . It assisted 200 families with job placements  – with an average wage \nincrease of 25 percent . It created new training pipelines with employers and the local \ncommunity college, and it integrated some long- term interventions into the school \nsystem, aimed at improving family well -being.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 –  OR UPON DELIVERY  \n \n8 \n  Those leaders  also became a strong team  that continued to thrive and \ncollaborate with the Boston Fed after the three -year grant  period ended. They  work ed \nwith community residents and strengthened  networks of trust and collaboration that \nhave been important in the city’s responses to challenges such as the natural gas \nexplosions  and pandemic .  \n Today, 10 years later, the Lawrence Partnership is composed of local leaders \nspanning the business, banking, nonprofit, government, education, and healthcare \nsectors. It  is united by an even broader commitment to build a dynamic  local economy  \nthat works for everyone in the community  by helping businesses grow . Lawrence should \nbe very proud of its energetic and growing immigrant population, its vibrant small \nbusiness community , and the signs of continued growth – including the new business \nand housing construction I have seen on many corners .   \n I applaud  the continued collaboration and creativity  of Lawrence civic and \ncommunity leaders as  you address persistent challenges  – and some new ones. The \nunemployment rate has been falling, but it’s not nearly as low as  the state rate. The high \ncost of housing is a newer  challenge for Lawrence, as it is many cities and towns across \nthe country. In my travels around the region , one of the most common issues I hear  \nabout  is a lack of affordable housing. Indeed, there will always be new challenges and \nsetbacks along the way.  \n But y our determination, resilience,  and creativity  are inspiring . Your progress in \nthe face of significant odds is a promising  indicator  of what is to come. T hank you to all \nthe leaders and community members that work  hard each day . We look forward to \ncontinuing to support and promote your efforts .   \n \nConcluding Observations  \n I’d like to thank you again for inviting me to participate in today’s celebration. It is \na pleasure to share a little bit about the work of the Federal Reserve –  and why it \nmatters to important regional centers, like Lawrence. And I hope it’s clear that the work \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 11: 40 A.M U.S. Eastern Time,  \nTuesday , June 18, 2024 –  OR UPON DELIVERY  \n \n9 \n taking place in Lawrence , and other  communities  like it , are absolutely  part of  our \nBank’s mission  to foster  a vibrant,  inclusive  economy .  \n New England’s economy is healthiest when it is providing opportunities for all to \nparticipate, contribute, and prosper, and not leaving some people and places behind. To \nachieve this, we need the contributions and capabilities of all communities and places \nacross the region.   \n The Lawrence Partnership continues to lead by example. You demonstrate the \npower of cross -sector collaboration and a shared vision. You should be proud of what \nyou have already accomplished. And the energy here today  highlights your strong \ncommitment to continue the hard work  ahead .  \n Thank you, and I look forward to the rest of the program . ¡Felicidades !",
        "date": "June 18, 2024",
        "title": "A Partnership for Progress",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/a-partnership-for-progress.aspx",
        "summary": "Remarks to members of the Merrimack Valley community at the Lawrence Partnership’s 2024 Annual Meeting & 10th Year Anniversary celebration.",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Welcoming Remarks at the forum on “Meeting the Moment: Community Development and Climate Resilience in New England’s Working Places”",
        "highlights": "",
        "content": "Welcoming  remarks at the forum on \n“Meeting the Moment: Community \nDevelopment and Climate Resilience in \nNew England’s Working Places”  \n \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nSeptember 30, 2024  \nBoston, Massachusetts  \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Remarks as Prepared for Delivery  \n \n\n \n I am pleased  to welcome all of you to the Federal Reserve Bank of Boston. It is wonderful to \nsee so many thoughtful, public -spirited leaders , here to participat e in this forum and engag e with \neach other and  with important , timely topics . My thanks as well to the N ew York Fed for co -\nsponsoring t his event.  \nThe Boston Fed has a longstanding interest in helping people  from a range  of sectors convene , \nto discuss issues that affect the New England – and national  – economy. It is one of the ways \nwe try to serve the region and the public .  \nWith our focus on a vibrant economy and resilient financial system – and our nonpartisan, \nobjective, data -focused approach – the Boston Fed can be a place where experts from the \npublic, private, nonprofit, and financial sectors convene, with us, to explore a range of relevant \nmatters.  \nToday you’ve come together to discuss the intersection of community development and climate \nresilience, in smaller cities and rural New England , including sessions related to workforce and \nhousing .  \nNow when Fed leaders speak, you ’ll typically  hear some form of disclaimer  – usually about \nsharing only our own views, not those of  other officials. Today I’ll give a slightly different \ndisclaimer , by noting  that we at the Fed do not make  climate policy.  And, of course , we leave \nfiscal policy matters to elected officials.   \nCongress assigned t he central bank some very important responsibilities  – including supporting \nprice stability and maximum employment through monetary policymaking, supporting the safety \nand soundness of the banking system through supervision, and supporting the financial system \nwith effective  payment channels and services.  \nAt the same time,  and importantly, our public -serving mission involves supporting a vibrant \neconomy and financial system in which  everyone can participate.  Understanding how different \npeople and places experience the economy helps us achieve  our mission and our  mandates.  All \nthis motivates our c ommunity development activities , which  take a variety of forms including \nresearch, technical assistance, and convenings that support cross -sector collaboration.  \nWe find that a wide range of issues affect the economy and the ability of people, and places, to \nparticipate in it. For example, we see that the availability of affordable dependent care – or \npublic transportation, or broadband in rural areas, or education al and skill -building opportunities \n– are among the many critical factors that influence labor market participation .  \nSimilarly, c limate bears attention as an economic issue . As a backdrop, recent c limate \nconditions in New England have included multiple episodes of flooding in Vermont, more \nfrequent heat -index days in urban areas, and concerns about fisheries in the Gulf of Maine. So \nclimate  affects such things as the value of physical assets  like real estate , the riskiness of loans, \nthe cost and availability of insurance, costs and revenues for large and small businesses, shifts \nin tourism  spending , and – as recent Boston Fed research has highlighted, costs for local \ngovernments .1    \n \n1 See The Impact of Weather on Local Government Spending – by Bo Zhao, Federal Reserve Bank of \nBoston  \n\n \n1 \n I know you  have  gathered today to share expertise and explore integrating climate resilience \ninto economic - and community -development strategies. I’ll note that t he Boston Fed’s Working \nPlaces program – which many of you have been involved in – focuses on low -income \ncommunities and recognizes that people in such communities are particularly vulnerable to \neconomic change s.  \nWorking Places emphasizes cross -sector collaboration as an effective approach to support \neconomic resurgence and resilience.  We hope  this convening helps to foster such \ncollaboration .  \nMy best wishes for  a very engaging and illuminating day as you explore the se important  issues \nand ways for communities to be economically vital , even if conditions become more challenging.   \nI’ll now turn the podium over to Tamar Kotelchuck , Vice President for Regional and Community \nOutreach here at the Boston Fed.  She will  provide  some more in -depth observations , and \nframe t oday’s  discussions.  Thank you.",
        "date": "September 30, 2024",
        "title": "Welcoming Remarks at the forum on “Meeting the Moment: Community Development and Climate Resilience in New England’s Working Places”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/meeting-the-moment-community-development-and-climate-resilience-in-new-englands-working-places.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at the 23rd Annual Regional and Community Banker’s Conference",
        "highlights": "Federal Reserve Bank of Boston’s 22nd Annual Regional & Community Bankers Conference",
        "content": "Remarks at the 2 3rd Annual Regional & \nCommunity Banker ’s Conference  \nat the Federal Reserve Bank  of Boston  \n \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \n \nOctober 8, 2024 \nBoston , Massachusetts  \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday , Octob er 8, 202 4 – OR UPON DELIVERY  \n\nEMBARGOED UNTIL 4: 00 P.M U.S. Eastern Time,  \nTuesday, October 8, 202 4 \n  \nGood afternoon. And t hank you , Steve , for the  kind introduction. I’m delighted to join you \ntoday for the  Bank’s  23rd Annual Regional & Community Bankers Conference.   \nI’ll extend my  thank s to the Supervision , Regulation  & Credit  team here at the Boston \nFed for their work , and for hosting these important annual gatherings . I also want to thank  our \nNew England Public Policy Center’s Jeff Thompson  for his presentation  today  on the regional \neconomy.  And I’d like to recognize the Bank’s  First Vice President  and Chief Operating Officer  \nKaren Pennell, who joined the Boston Fed  this spring  after serving for decades in roles at the \nKansas City Fed and our National IT function . We’re glad Karen is  part of the Boston Fed , and I \nknow that bankers around New England will appreciate her expertise and commitment to \nexcellence .  \nAnd thanks to all of you for attending, and for your constructive engagement with us at \nthe Boston Reserve Bank . It takes all of us to support a safe and sound financial system, which \nis so essential to a vibrant economy that works for everyone. It was great to hear some of the \ndiscussions today , including the insightful panel on instant payments and the FedNow® Service .  \nToday , I’ll focus most of my brief remarks  on the national economy , and then touch on  \nbanking trends , and financial inclusion . Before I begin, let me note, as always, that my remarks \ntoday are my own views. I’m not speaking for any of my colleagues at other Federal Reserve \nBanks or at the Board of Governors.  \n \nThe Economy and Monetary Policy  \n  I like to share my “bottom line” up front and will begin by saying that, overall, the U.S. \neconomy is in a good place. Recent developments have increased my confidence that inflation \nwill return to the Federal Open Market Committee’s (FOMC’s) 2 percent target in a timely way – \nand, crucially, amid a healthy labor market.  \n  Looking ahead, preserving the current favorable economic conditions will require \nadjusting the stance of monetary policy, so as not to place unnecessary restraint on demand. A \ncareful, data -based approach to policy normalization will be appropriate as we b alance two -\nsided risks and remain highly attentive to both parts of our Congressional mandate – price \nstability and maximum employment. I’ll say a bit more about each of these points.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n1 \n   In other recent talks, I’ve discussed in more detail how we evolved to the current \njuncture in economic conditions .1 Very briefly, as we grappled with the COVID -19 crisis, a \nvariety of factors led to demand outstripping supply, including in the labor market. The resulting \nunsustainably tight conditions contributed to price and wage pressures that fueled a surge in \ninflation. High inflation affects all of us and is particularly challenging for those with lower \nincomes. Indeed, I continue to hear about the challenges from inf lation and high price levels as I \nspeak with people in communities across New England. Restrictive monetary policy was \nintended to help realign our economy to meet our mandated goals – and this has been working.  \n \nInflation  \nWhere is inflation now? I’ll focus, as I often do, on core inflation, using the Fed’s \npreferred PCE measure. While it excludes the obviously important  but very volatile categories of \nfood and energy, it tends to more reliably capture underlying inflation trends. This indicator has \ndeclined significantly but remains elevated. And importantly, the disinflationary progress has \nresumed after an unexpectedly large inflation jump at the beginning of this year. I see this \nresumed progress as driven by economic dev elopments that are broader and more solidly in \nplace than at the end of last year, increasing my confidence that inflation is firmly on a trajectory \nto 2 percent.  \nI’ll explain by considering the three components of core inflation – goods, shelter , and \nnon-shelter services. Separating them reveals important insights. In the second half of 2023, \ndisinflation was largely due to a rapid deceleration in core goods  prices, as many of the supply \nchain disruptions receded. Since then, the contribution of core goods prices to the overall \ndisinflation process has moderated, though inflation developments in this area continue to be \nfavorable and in line with pre -pandemic  trends.  \nThe contribution of services  inflation to the overall disinflation process  has resumed , \nalthough services inflation is still elevated . Indeed, after a big jump in early 2024, core services \nprices excluding housing  has been rising at a rate that is consistent with 2 percent overall \ninflation.   \n \n1 For example, see my May 8, 2024 remarks at M.I.T.: “Reflections on Uncertainty and Patience in \nMonetary Policymaking” available at Reflections on Uncertainty and Patience in Monetary Policymaking - \nFederal Reserve Bank of Boston (bostonfed.org) . \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n2 \n While housing  inflation has also moderated some more recently, this is the stickiest \ncomponent and remains above its pre -pandemic average. But there are good reasons to think \nthat this stickiness in current shelter inflation reflects existing rents still catching up to  new \nmarket rents. In fact, rent growth for newly signed leases has been at or below its pre -pandemic \nrange for many months. While these data do not suggest emergence of new inflationary \npressures, it is difficult to predict how long this rent  catchup process may take.  \nThe moderation in  new rent growth  also reflects a labor market that is normalizing and \nreducing price pressures in the services sector more generally. Labor costs are a main  driver of \nservices inflation, and a labor market with supply and demand in better balance is a key reason \nfor disinflation becoming more broad -based, and for my increased confidence that inflation is on \na sustained path back to 2 percent.  \n \nThe Labor Market  \nTurning to the labor market, the constellation of data point s to notable softening from the \nunsustainably tight conditions a year ago. As Chair Powell noted in his August remarks at \nJackson Hole , we do not seek  or welcome further cooling in labor market conditions .2 And the \nrecent data, including September’s unexpectedly robust jobs report, bolster my assessment that \nthe labor market remains in a good place overall – neither too hot nor too cold.  \nI will mention just a few of the many indicators that my team and I  review when \nassessing labor market health. First, the unemployment rate rose from very low levels over the \npast year – but has recently ticked back down and remains low by historical standards. Second, \nalthough job growth slowed notably in recent months, it remains relatively solid. Here, I’ll note \nthat recent job growth has been somewhat concentrated in a few sector s, which is one factor I \ncontinue to monitor. Furthermore, data adjustments  combined with uncertainties about labor \nsupply growth add to the difficulty of estimating the breakeven level of job creation. Finally, initial \nclaims for unemployment insurance remain low, indicating a quite healthy labor market. \n \n2 See https://www.federalreserve.gov/newsevents/speech/powell20240823a.htm . Also see September 30 \nremarks where Chair Powell noted that “We do not believe that we need to see further cooling in labor \nmarket conditions to achieve 2 percent inflation” \n(https://www.federalreserve.gov/newsevents/speech/powell20240930a.htm ). \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n3 \n Continuing U I claims are also muted, suggesting that unemployed workers can find jobs \nrelatively quickly.  \nWith the cooling of the labor market, wage growth is also moderating but remains above \nits pre -pandemic pace. However, I want to emphasize that the current, still -elevated wage \ngrowth also reflects robust gains in worker productivity and therefore, should not necessarily \nlead to additional price pressures.3   \n \nDemand  \nGoing forward, it will be important to preserve the currently healthy labor market \nconditions. In my view, this will require economic activity continuing to grow close to trend, \nwhich is my baseline outlook. Recent revisions to measures of economic growth paint a picture \nof an economy that is solid and resilient overall. Importantly, the fundamentals underpinning \nconsume r spending remain favorable, including job opportunities and the gradual recovery of \nreal wages. However, my continued “realistic optimism” includes recognizing that there are risks \non both sides of this outlook.  \nOn the one hand, household net worth remains quite elevated by historical standards, \nwhich could contribute to a faster -than-expected pace of growth in consumer spending . At the \nsame time, some strains have emerged, especially at the lower end of the income distribution. \nFor example, credit card delinquencies  have risen to above pre -pandemic levels, although they \nare still low by recent historical standards.  \n \nMonetary Policy  \nThe next phase of monetary policy must focus on preserving current favorable economic \nconditions. A sustainable return of inflation to target and a strong labor market are both critically \nimportant to the public we serve.   \nA restrictive monetary policy stance has played a key role in the disinflation progress so \nfar, and recent data on spending and production indicate that the effects of monetary policy are \nbeing felt, especially in interest -sensitive sectors of the economy.  Indeed, with the labor market \n \n3 For an analysis of wages, prices and productivity, see Is Post -pandemic Wage Growth Fueling Inflation? \n- Federal Reserve Bank of Boston (bostonfed.org) .   For additional analysis on this topic, see Productivity \nImprovements and Markup Normalization Can Support Further Wage Gains without Inflationary \nPressures - Federal Reserve Bank of Boston (bostonfed.org) . \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n4 \n cooling, and economic growth reverting to a more normal pace, the economy is somewhat more \nvulnerable to adverse shocks. My confidence in the disinflation trajectory has increased – but so \nhave the risks of the economy slowing beyond what is needed to rest ore price stability.   \nFor these reasons, the FOMC began the process of normalizing the policy stance at its \nmeeting last month.4 Further adjustments of policy will likely be needed. Indeed, the median \nprojection from the FOMC participants’ Summary of Economic Projections , released at the end \nof last month’s meeting, includes an additional 50 basis points of cuts in the federal funds rate \nthis year. But I will stress that policy is not on a pre -set path and will remain carefully data -\ndependent, adjusting as the economy evo lves.  \n \nBanking Trends  \nI’ll turn now to a brief discussion  of community banking trends in New England. Despite \na challenging environment, the region’s community banking industry remains strong. A recent \nregional brief published by our New England Public Policy Center highlights the importance of  \nbanks classified as community banks here in the Fed’s First District.5  \nIndeed, the regional and community banking industry  is critical to the economic health of \nour communities – both households and businesses – across our six states . Just about two \nweeks ago , I was in Fitchburg, Mass achusetts , where I met with community leaders and learned \nabout their ongoing collaborative efforts to revitalize their city . I also heard from small \nbusinesses and bankers about local economic conditions  and what it takes to start and operate \na business . Not surprisingly, a key theme of the day was the importance of partnerships \nbetween community members and the local financial institutions to ensuring strong, resilient \nlocal economies . I have had similar conversations in my recent visits to other states in our \ndistrict.   \nI’ll say a bit about what we’re seeing as far as the industry in this part of the country. \nBanks across New England  have reported tighter liquidity positions and continued pressure on \nearnings, particularly a narrower net interest margin that has been largely driven by increased \nfunding costs. A higher interest rate environment and the increasing ease with which consumers \n \n4 See September 18, 2024 FOMC statement:  \nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20240918a.htm     \n5 See A Portrait of First District Banks - Federal Reserve Bank of Boston (bostonfed.org)  by J. Christina \nWang.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n5 \n can move their money have resulted in banks experiencing increased competition for deposits, \nleading to changes in balance sheet funding dynamics. Noncore funding  sources , such as \nFederal Home Loan Bank borrowings and brokered deposits, ha ve become a larger proportion \nof the overall funding mix. It’s perhaps not a surprise, then, that p rudent liquidity risk \nmanagement practices have become increasingly important in this environment.   \nWhile loan growth has slowed more recently, the loan portfolio, and thus the commercial \nreal estate category, remains a higher proportion of First District balance sheets relative to the \nrest of the country .6 To date, asset quality has remained resilient; nonperforming loans, while \ninching up, have remained at levels that are relatively low historically. The allowance for credit \nlosses remains adequate relative to nonperforming loans, although we have witnessed some \nreserve releases that requires heightened monitoring , given increasing loan balances. Capital \nremains satisfactory with an overall increasing trend but still below pre -pandemic levels, \nunderscoring the importance of continuing robust credit risk management.  \n  In summary, while New England community banks are well -positioned across the region, \nstrong risk practices for capital, liquidity, asset selection , and underwriting,  as well as  earnings , \nare needed to remain resilient in an evolving  environment . \n Before I conclude this portion of my remarks , I want to highlight an important way the Fed \nworks to support banks of all sizes. The discount window , one of  the Fed’s effective tool s to \nsupport the liquidity and stability of the banking system and the effective implementation of \nmonetary policy , provid es ready access to funding for banks to manage their liquidity in the \nnormal course of events , as well as under periods of stress.  \n  All of us will recall the market turmoil from March 2023 , when multiple banks \nexperienced significant challenges that ultimately led to their failure. While interest rate risk and \nliquidity risk management issues were the root cause of those failures, operational challenges \nrelated to those banks’ use of the dis count window amplified their shortcomings.  \n \n6 Residential and, to a lesser degree, c ommercial real estate represents a higher proportion of total \nassets in the First District  relative to the national community bank profile average. (CRE loans  are actually  \na slightly  lower share  of the overall loan portfolio for First District banks relative to other banks . However, \nFirst District banks tend to have higher share of loans in their overall asset portfolios.)  \n \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n6 \n   Just last week, we hosted a seminar here at the Boston Fed in which we brought \ntogether leaders  from banks and credit unions  in the First District , as well as representatives \nfrom state and federal financial regulatory agencies , to provide a foundation on the discount \nwindow.  Thank you to those of you in this room who were able to attend that session, and I \nencourage all of you to learn more about discount window readiness.  \n \nThe Importance of Financial Inclusion   \n  I’ll end with a brief discussion of financial inclusion. Last month, as part of a workshop for \nFed staff, I was please to sit down with  the Federal Reserve Board  of Governor’s Adriana \nKugler for  a “fireside chat ” to discuss  financial inclusion and bank supervision .7 Our \nconversation emphasized the importance of providing consumers and businesses access to the \nfinancial products and services they need to effectively and safely engage with the economy. I’ll \nmake two points here.  \nFirst, I relate financial inclusion to the Boston Fed’s overarching mission of “a vibrant \neconomy that works for all.” Our central bank has a public mission, to serve the entire public. \nThe ability to participate in the economy, job market, and financial s ystem is an important \ncomponent of vibrancy and consistent with the American ideal of widespread opportunity for \nthose who want to participate and contribute.     \nSecond, my perspective connects financial inclusion with an accessible and safe \nfinancial infrastructure . I’m referring to things like opportunities for credit and financing, secure \nand reliable payments systems, timely access to funds, and savings tools to address \nemergency needs as well as building wealth.  Careful experimentation, with quantitative and \nqualitative research, can deepen our understanding of what works, and what doesn’t - helping to \nadvance this work.  \nRegional and community bankers like yourselves understand the opportunities that can \nemerge from including more of the public in your financial services. You also understand some \nof the challenges, for example , around things like small -dollar loans to emerging businesses. I \ndo not want to minimize those challenges but do want to underline the importance of working \n \n7 See Collins, Kashkari host fireside chats on bank supervision and financial inclusion - Federal Reserve \nBank of Boston (bostonfed.org)  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 4:00 P.M U.S. Eastern Time,  \nTuesday, Octo ber 8, 202 4 – OR UPON DELIVERY  \n \n7 \n together – and with other policymakers – to explore ways to make our financial infrastructure \nmore inclusive.   \nAs you know so well, this matters for your neighbors, your local economy, and overall \neconomic vibrancy. I greatly appreciate our community banks’ deep commitment to smaller \ncommunities across New England, and I look forward to engaging with you more on th is \nimportant work.    \n \nConcluding Observations  \nI consider it essential  to engage across  all six  New England state s, to hear about the \neconomic experiences of a wide range of stakeholders  – workers, entrepreneurs, small  and \nlarge  businesses, local employers, bankers, community development experts, civic leaders, and \nso many others. These engagements  make  clear that r egional and community banks are a \ncrucial, valued dimension  of our region’s financial and economic infrastructure , and vital to \neconomic vibrancy . \nThank you . I look forward to continuing the conversation with Steve , and to your \nquestions .",
        "date": "October 8, 2024",
        "title": "Remarks at the 23rd Annual Regional and Community Banker’s Conference",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/remarks-at-23rd-annual-regional-and-community-bankers-conference.aspx",
        "summary": "Federal Reserve Bank of Boston’s 22nd Annual Regional & Community Bankers Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Observations on the Economy, and the Vibrancy of Smaller Cities",
        "highlights": "Worcester Regional Research Bureau’s 39th Annual Meeting",
        "content": "Observations on the Economy, \nand the Vibrancy of Smaller Cities \n \nRemarks at the Worcester Regional Research \nBureau’s 39th Annual Meeting \n \n \nSusan M. Collins \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nOctober 9, 2024 \nWorcester, Massachusetts \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or  the Federal Open Market Committee.  \n          \n \n       Remarks as Prepared for Deliver y\nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time,\nWednesday, October 9, 2024 – OR UPON DELIVERY\n\nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024  \n Key Takeaways \n1. Collins said the U.S. economy is in a good place overall.  \n \nActivity continues to grow at a solid pace. Collins anticipates “that inflation will return to the \nFed’s 2 percent target in a timely way – and crucially, amid a healthy labor market.” \n2. On monetary policy, she said given the disinflation progress to date, further \nadjustments in the policy rate will likely be needed after the September initial rate cut.  \n \n“My confidence in the disinflation trajectory has increased – but so have the risks of the \neconomy slowing beyond what is needed to restore price stability.” Collins will remain highly \nattentive to both price stability and maximum employment, the two parts of the Fed’s \nCongressional mandate.   \n3. Collins said labor-market conditions are no longer too hot, nor too cold – softening \nfrom the unsustainably tight job-market conditions a year ago.  \n \nThe unemployment rate remains low by historical standards. Job growth has slowed on \nbalance in recent months but remains relatively solid. We continue to see a low level of initial claims for unemployment insurance, as well as muted levels of continuing claims. “A labor \nmarket with supply and demand in better balance is a key reason for disinflation becoming \nmore broad-based” said Collins, adding that the goal is not further cooling in the labor market. \n4. Inflation’s components show services prices (excluding housing) expanding at a rate \nmore consistent with 2 percent overall inflation, while housing inflation has moderated \nsome recently – but is the most “sticky.”  \n \nHousing inflation “remains above its pre-pandemic average despite some recent \nimprovements. However, there are good reasons to think that this stickiness in current shelter \ninflation reflects existing rents still catching up to new market rents,” she said. \n5. Current, elevated wage growth reflects robust gains in worker productivity and \ntherefore, should not necessarily lead to additional price pressures.  \n \nWhile nominal wage growth has exceeded inflation for the past year, this follows a period \nwhen inflation outpaced wage growth – so wages are in part catching up to past price increases. Also, real wage growth over this recovery has yet to match measured productivity gains; Collins noted Boston Fed research that concludes nominal wage growth could continue \nto exceed inflation for a while but remain consistent with the on-going disinflation process. \n6. Finding economic resurgence in the face of long-term challenges often involves local \npeople willing to collaborate across sectors on shared goals and strategies. Collins \nnoted the growing “playbook” of effective local strategies that New Englanders are \ndeploying.  \n \n“Some locales have focused on business retention and recruitment and strengthening \nneighborhoods. In others, local leaders have decided to focus on reducing impediments to \nparticipation in the labor force – addressing tangible problems like job readiness, childcare, \nand transportation. In others, people are focusing on entrepreneurship support.” Collaborative \nleadership across sectors can be “easy to say, difficult to do” – but is vital. \n \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n1 \n Thank you for your warm welcome, and fo r the invitation to be with you this \nevening. I especially want to thank Paul Ma tthews, Executive Director and CEO of the \nWorcester Regional Research Bureau, for hel ping this wonderful event come together. \nIt is great to be in New England’s sec ond-largest city, incorporated 302 years ago \n– and as the Bureau points out, gr owing in population since 1980. \nIt is also my pleasure to congratulate the Bureau on its 39 years of service to the \npublic good – through impartial, empirical,  nonpartisan research, convening, and \neducating. I appreciate the Bureau’s focus, pr ominently displayed in your materials, on \n“Turning Data Into Insight.”1 This underlines a kindred spir it with the Federal Reserve \nBank of Boston, where we rigorously use data and models to shape our policymaking – \nand complement that analytic al approach by listening to  people’s experiences of \nchallenges and opportunities in the economy. My congratulat ions to all of you here \ntonight, for your engagement and commitment to this region’s  advancement, and \nprosperity. \nI will cover two things this evening. Firs t, most of my remarks will focus on my \neconomic outlook and monetary policy views, in cluding a look at some of the analysis \nwe do at the Boston Fed, as we cont ribute to U.S. monetary policy.   \nStarting with a national context will provi de a frame for my second topic – the \neconomies of New England, Massachusetts, and Greater Worcester. I will briefly share \nsome perspectives on the economic contributi ons of smaller cities and the areas that \nsurround them – and some thoughts based on t he Boston Fed’s efforts to support \nopportunities for everyone to participate in our economy, regardless of their background \nor geographic location.  \n  \n \n1 www.wrrb.org  \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n2 \n The Economy and Monetary Policy \n  I’ll begin with the national economy. As always, my comments reflect my own \nviews; I do not speak for my colleagues at the other Reserve Banks or the Board of \nGovernors. \n  I like to share my “bottom line” up front , and will do so by sayi ng that, overall, the \nU.S. economy is in a good place, which mone tary policymakers are working to maintain. \nRecent developments have increased my confi dence that inflation will return to the \nFederal Open Market Committee’s (FOMC’s) 2 percent target in a timely way – and \ncrucially, amid a healthy labor market. Looki ng ahead, preserving t he current favorable \neconomic conditions will require additional adju stment to the stance of monetary policy, \nso as to not place unnecessary restraint on demand. A careful, data-based approach to \nnormalizing policy will be appropriate as we  balance the two-sided risks and remain \nhighly attentive to both t he price stability and the maximu m employment parts of our \nCongressional mandate. I’ll say a bit more ab out these points, referencing a few charts \nalong the way.  \n \nSome Historical Context   Figure 1  provides some historical cont ext on price stability and maximum \nemployment. The left-hand panel shows the F ed’s preferred measure of inflation, \ncalculated using the PCE price index\n2. The blue line shows that total (or headline) \ninflation is moving back towards the FOMC’s 2 percent target, shown by the green line. \nThe red line is core inflation, which excl udes the volatile, though obviously important, \ncategories of food and energy. And the grey  bars show recessions. In the right-hand \npanel, the unemployment rate path highlights how unusual this post-pandemic recovery \n \n2 The Personal Consumption Expenditures Price Index ( https://www.bea.gov/dat a/personal-consumption-\nexpenditures-price-index ) \n \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n3 \n has been. Instead of the typical gradual decli ne, unemployment fell very quickly after \nspiking, this time around.   \n  As I’ve discussed in other talks,3 a variety of factors led to demand outstripping \nsupply, including in the labor market; and these unsustainably tight conditions \ncontributed to price and wage pressures that fueled the surge in infl ation. High inflation \naffects all of us, and is particularly chall enging for those with lo wer incomes. Indeed, I \ncontinue to hear about the challenges from in flation and high price levels as I speak with \npeople in communities across New England.  \n Inflation  \nFigure 2  focuses on core inflation, which tends to  capture more reliably the \nunderlying inflation trend. In particular, the darker line shows that the 12-month measure \nhas declined, but remains elevated. Also s hown is a three-month measure, reflecting \nmore recent data but also more volatility (o r “noise”). It highlight s the unexpectedly large \njump in inflation at the beginn ing of this year, after the encouraging progress at the end \nof 2023. The good news is that this disinfla tion process has resumed, and I see it as \ndriven by economic development s that are broader and more solidly in place than at the \nend of last year – increasing my  confidence that inflation is firmly on a trajectory to the \nFOMC’s 2 percent target.  \nI’ll explain by breaking core inflati on into its three components, which have \nbehaved quite differently, as shown in Figure 3 . In the second half of 2023, disinflation \nwas largely due to a quite rapid deceleration in core goods  prices, shown in the first \npanel. Since then, the contribut ion of core goods prices to the overall disinflation \nprocess has moderated, though inflation dev elopments in this area continue to be \nfavorable and in line wi th pre-pandemic trends.  \n \n3 For example, see my May 8, 2024 remarks at M.I.T.: “ Reflections on Uncertainty and Patience in \nMonetary Policymaking” (bostonfed.org) . \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n4 \n The contribution of services  inflation to the overall disinflation process has \nresumed, although services inflation is st ill somewhat elevated. The far right-hand panel \nshows that, after a big jump in early 2024, core services prices excluding housing  has \nbeen expanding at a rate that is more consis tent with 2 percent ov erall inflation.   \nThe middle panel shows that housing  inflation has also moderated more recently. \nThis component of inflation is the most “sticky,” and remains above its pre-pandemic \naverage despite some recent improvements. However, ther e are good reasons to think \nthat this stickiness in current  shelter inflation reflects existing  rents still catching up to \nnew market rents. In fact, rent growth for newly signed leases has been at or below its \npre-pandemic range for many months, as  shown in the right-hand panel of Figure 4 .  \n(The left-had panel in the figure shows PCE hous ing inflation again, for convenience). \nWhile the data do not suggest emer gence of new inflationary pressu res, it is difficult to \npredict how long this rent catch-up process may take. \nThe moderation in new rent growth also  reflects a labor market that is \nnormalizing and reducing price pressures in t he services sector more generally. Labor \ncosts are a main driver of services inflat ion, and a labor market with supply and demand \nin better balance is a key reason for disinflation becoming more broad-based, and for my increased confidence that inflation is  on a sustained path back to 2 percent.  \n The Labor Market \nIn the labor market, the constellation of  data point to notabl e softening from the \nunsustainably tight conditions a year ago. As Chair Powell noted in his August remarks \nat Jackson Hole,\n4 the goal is not further cooling in  the labor market. And the recent \n \n4 See https://www.federalreserve.gov/new sevents/speech/powell20240823a.htm  where Chair Powell \nnoted that we do not seek or welcome further coolin g in labor market conditions. Also see Sept. 30 \nremarks where he said “We do not believe that we need to see further cooling in labor market conditions \nto achieve 2 percent inflation” \n(https://www.federalreserve.gov/newse vents/spee ch/powell20240930a.htm ). \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n5 \n data, including September’s unexpectedly r obust jobs report, bolster my assessment \nthat the labor market remains in a good plac e overall – neither too hot nor too cold. \nFigure 5  shows just three of the many indica tors that I and my team review when \nassessing labor market health. First, the unemploy ment rate rose from very low levels \nover the past year – but has recently ticked back down, and remains low by historical standards. Second, although the middle panel s hows that job growth slowed notably in \nrecent months, it remains relatively solid. He re, I’ll note that recent job growth has been \nsomewhat concentrated in a few sectors, which is one factor I continue to monitor.\n5  \nFinally, the third panel highli ghts the low level of initia l claims for unemployment \ninsurance, indicating a quite-healthy labor mark et, as well as muted levels of continuing \nU.I. claims, suggesting that unemployed work ers can find jobs relatively quickly.  \nI mentioned previously that this has been a highly unusual economic cycle, and \nI’d like to spend a moment on one dimension. Figure 6  compares the evolution of the \nemployment-to-population ratio in this cycl e (the blue lines) with the average pattern \nfrom the past three recession cycles (the red lines). Clearly , the employment drop was \nmuch more sudden and steeper this time. Wh ile that is true across age groups, there \nare notable differences in the employment patterns during this recovery. For workers \naged 25-54, the middle panel, the employment-to-population ra tio returned to the pre-\ncrisis level more rapidly than in prior episode s. In contrast, a persistently lower share of \npeople aged 55 and older are working pos t-pandemic (the right-hand panel), which \naccounts for the total employ ment-to-population ratio (in t he left-hand panel) still being \nsomewhat below its pre-pandemic peak.   \nThis pattern is quite different from prio r cycles, and points to a set of issues of \nparticular relevance for New England, the U. S. region with the ol dest population. Figure \n \n \n5 Furthermore, data revisions combined with uncertainties about labor supply growth add to the difficulty \nof estimating the breakeven level of job creation: 2024 Preliminary Benchmark Revision: U.S. Bureau of \nLabor Statistics (bls.gov) . \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n6 \n 6 is also a reminder that aggregate data mask what are often signifi cant differences in \nexperience across demographic groups, sectors, and locations. \nWith the cooling of the labor market, wage growth is also moderating – but \nremains above its pre-pandemic pace. However,  I want to emphasize that the current, \nstill-elevated wage growth also reflects robust gains in worker productivity and therefore, should not necessarily lead to additional price pressures.  \nRecent analysis by Boston researchers makes this point in some detail. Figure 7  \nshows that nominal wage growth (measured by ECI, the employment cost index, the \nblue line) has exceeded PCE inflation (the re d line) for the past year. However, this \nfollows a period during which inflation outpac ed wage growth, so that wages are in part \ncatching up to past price increases.  \nFurthermore, real wages (or wages adjusted for inflation) should track growth in \nworker productivity over the medium to l onger run, and real wage growth over this \nrecovery has yet to match measured produc tivity gains. Given the developments in \nprices, wages and productivity to date, the “p rojections” part of t he chart illustrates how \nnominal wage growth could continue to exceed inflation for a while and still remain \nconsistent with the on-going disinflation process.\n6 In fact, recent data revisions that \nraise the level of GDP and point to lower em ployment suggest that productivity may be \nunderstated by current measures. \n Demand \nGoing forward, it will be vitally import ant to preserve healthy labor market \nconditions. In my view, this will require econom ic activity continuing to grow close to \ntrend, which is my baseline outlook.  \n \n6 For more details on the projected non-inflationary ECI range, see “ Is Post-pandemic Wage Growth \nFueling Inflation?” (bostonfed.org) . For additional analysis on this topic, see “ Productivity Improvements \nand Markup Normalization Can Support Further W age Gains without Inflationary Pressures” \n(bostonfed.org) . \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n7 \n In this respect, recent dat a show activity continuing to grow at a solid pace  \noverall. Importantly, the fundamentals underpinning consumer spending remain \nfavorable, including job opport unities and the gradual recovery  of real wages. However, \nI call myself a “realistic optimist” and that includes recognizing that there are risks on \nboth sides of this outlook. \nFigure 8  shows two demand-related indicato rs. On the one hand, household net \nworth remains quite elevated by historical standards, as shown on the left, which could \ncontribute to a faster-than-expected pace of gr owth in consumer spending. At the same \ntime, strains are starting to emerge, es pecially at the lower end of the income \ndistribution. For example, credit card delinquencies, shown in the right-hand panel,  have \nrisen to above pre-pandemic levels, although t hey are still low by recent historical \nstandards. \n Monetary Policy \nThe next phase of monetary policy must focus on preserving current favorable \neconomic conditions. A sustainable return of inflation to target, and a strong labor \nmarket, are both critic ally important.   \nA restrictive monetary policy stance played a key role in the disinflation progress \nso far, and recent data on spending and production in dicate that the effects of restrictive \npolicy are being felt, especially in interest-s ensitive sectors of the economy. With the \nlabor market cooling, and economic growth  reverting to a more normal pace, the \neconomy is somewhat more vulnerable to adverse shocks. My confidence in the \ndisinflation trajectory has increased – but  so have the risks of the economy slowing \nbeyond what is needed to rest ore price stability.   \nFor these reasons, the FOMC began easing the policy stance at its meeting last \nmonth (see Figure 9 ). I saw an initial 50 basis point ra te reduction as prudent in this \ncontext, recognizing that monetary policy remains in restrictive territory.  \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n8 \n Further adjustments will likely be needed. Indeed, the median projection from the \nFOMC participants’ Summary of Economic Projections,7 released at the end of last \nmonth’s meeting, includes an ad ditional 50 basis points of cuts  in the federal funds rate \nthis year. But I will stress that policy is not on a pre-set path and will remain data-\ndependent, adjusting as the economy evolves.  \n \nSmaller cities and Central Massachusetts  \nWith the national economy as context, I’ll now offer some brief perspective on \nsmaller cities and the areas that surround them – including a few observations about \nCentral Mass. and Greater Worces ter. Like the Bureau, the Federal Reserve serves the \npublic – all the public. So while “superstar” cities get a lot of well-deserved buzz, we \ncare deeply about smaller cities and rura l areas, and the economic experience for \npeople in them. In fact, a la rge portion of the Massachusetts population – more than a \nthird – lives outside the Boston me tro area. And about a third of that population live in \nWorcester County. \nPeople are of course fundamental to economic activity, and Figure 10  shows \npopulation trends since 2000. As you likely know, population growth in Worcester \nCounty has exceeded the state av erage, fueled in part by rapi d population growth in the \ncity of Worcester – quite a bit fast er than Boston in t he period since 2010. \n  New England’s smaller cities have of  course been buffeted by the crosscurrents \nof economic history, often driven by technol ogical change. Certainly, the decline in \nmanufacturing sector’s share of employment over time has been a powerful current \naffecting Worcester, the Commonwealth , and the entire U.S., as shown in Figure 11 .   \n \n7 September 18, 2024: FOMC Projections material s, accessible version (federalreserve.gov)  \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n9 \n While the share of employment concentrat ed in manufacturing de clined nationwide, \nWorcester was particularly hard hit, given t he previous importance of the sector here.8  \n  Still, Worcester’s population growth speaks to its more recent and ongoing \nrevitalization, leveraging assets such as location, local leadership, and developing an \nimportant mix of sectors. Pa rticularly notable over the last decade has been very rapid \nemployment growth in professional and busi ness services, more than double the pace \nof growth in Massachusetts and the U.S.9   \n Resurgence and Vibrancy   I’d like to share some thoughts on how smaller cities and rural areas around the \ncountry, and in New England, find economic  resurgence in the face of long-term \nchallenges like the loss of m anufacturing jobs. Over the la st 10 to 15 years the Boston \nFed, motivated by our mandate to s upport maximum employment, has learned and \nshared a great deal.\n10 Our research and experience show s that an essential element is \nlocal leaders willing to collaborate across se ctors on shared goals strategies. (Easy to \nsay, difficult to do!). \n \n8 An extensive literature examines many dimensions  of the steep decline in manufacturing employment. \nFor an interesting recent exploration, with references to the prior literature, s ee “New Perspectives on the \nDecline of US Manufacturing Employ ment,” by Teresa C. Fort, Justin  R. Pierce, and Peter K. Schott, in \nthe Journal of Economic Perspectives , Volume 32, Number 2; Spring 2018; Pages 47–72 \n[https://pubs.aeaweb.org/do i/pdfplus/10.1257/jep.32.2.47 ] \n \n9 Professional and Business Services employment gr ew rapidly from 2013 to 2023. In Worcester County \nthe growth was 33 percent. In the City of Worceste r the growth was 57 percent, over that time. This \ncompares to 23 percent for the U.S. as a whole, and 25 percent for Massachusetts. Sources: Bureau of \nLabor Statistics, Quarterly Workforce Indicators, and the Massachusetts Executive Office of Labor and \nWorkforce Development ES-202. \n \n10 One can learn more about the Bank’s work to supp ort growth in smaller cities and rural areas at \nhttps://www.bostonfed.org/communi ty-development/supporting-growth-in- smaller-industrial-cities.aspx. \nOur mandate and our concern for a vibrant, inclusive ec onomy bring our focus to the challenges that \nprevent people from participating in the economy or  the workforce – issues like childcare, housing, \ntransportation, and broadband. Studyi ng factors that limit people from participating, and disparities for \ngroups and places, can help strengthen overall economic growth and competitiveness. \n \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n10 \n Thoughtful experimentation can lead to new approaches that support economic \nvibrancy. Within our Working Places initiati ves, I would highlight the effort we called \n“LELE” or Leaders for Equitable Local Eco nomies – an 18-month experiment beginning \nin 2021, which had great success in Worcester.11  \nThe “Reimaging Civic Engagement in Worc ester, MA” LELE team worked with \nthe city to implement a participatory process for distribution of funds from the American \nRescue Plan Act of 2021 intended to suppor t communities hit hardest by COVID-19.12 \nUltimately, the group helped bump Worcester’s allocation from $10 million to $50 million \n– a good example of building civic infras tructure that engages and includes all. \nMore generally, we and our partners ar e exploring ways people can grow the \n“playbook” of effective local strategies. For instance, some locales have focused on business retention and recruitment, and str engthening neighborhoods. In others, local \nleaders have decided to focus on reducing im pediments to participation in the labor \nforce – addressing tangible probl ems like job readiness, childcare, and transportation. In \nstill others, people are focusi ng on entrepreneurship support, and access to information \nabout jobs being available wher e people go every day – like thei r kids’ schools. Again, a \nkey is local people coming together from vari ous sectors to determine and then work on \nshared objectives. \n Looking Ahead \nIn concluding, I hope it is evident that our  focus at the Boston Fed is on a vibrant \neconomy that works for everyone,  not just for some. That sp irit motivates me to study \n \n11 One can learn more about Working Places initiatives and LELE at \nhttps://www.bostonfed.o rg/workingplaces.aspx \n \n12 The Worcester team was led by Casey Burns, Gina Plata-Nino, and Etel Haxhiaj. Under their LELE \numbrella, five resident committees helped review and prioritize grant applications . Grant writing sessions \nwere held to support applicants from small, new, and diverse organizations. Resident ambassadors \nengaged more fully with the Worcester Housing Authority. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 5:30 P.M U.S. Eastern Time, \nWednesday, October 9, 2024 – OR UPON DELIVERY \n \n11 \n and analyze the economic data and contribute in a rigorous manner to monetary \npolicymaking.   \nIt also motivates me to travel the r egion, hearing from stakeholders across our \neconomy – as shown in Figure 12 . That’s why I gathered with some Worcester leaders \nearlier this afternoon, and why I’m headed to Ve rmont this evening for a series of \nmeetings tomorrow. Hearing from New Engl anders with diverse perspectives about the \nchallenges and opportunities they  see in the economy helps me fulfil my responsibilities \nas a policymaker – and is a tr uly wonderful part of my job. \nIn addition to our monetary policy work , the Federal Reserve supports Main \nStreet economies in a variety of ways – often quietly and behind the scenes. Our \nsupport includes financial stability, most  directly through safety and soundness \nsupervision; providing payments and financial se rvices infrastructure such as through \nthe FedNow instant payments service;13 conducting objective research and analysis; \nand convening experts and community members around key topics. \nThere are no shortages of challenges in  our economy, but myriad opportunities \nas well. I believe we have real opportunities  to see central Mass., all of Mass., indeed all \nof New England thrive. The keys are engagement, cross-sector collabor ation, analysis, \ninnovation, and commitment. I know you have those things in Worcester and Central \nMass. I look forward to continued partner ships, and wish you continued great success. \n Thank you.  \n \n13 https://www.bostonfed.org/payments-innovation/fednow-service.aspx",
        "date": "October 9, 2024",
        "title": "Observations on the Economy, and the Vibrancy of Smaller Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/worcester-regional-research-bureau-39th-annual-meeting.aspx",
        "summary": "Worcester Regional Research Bureau’s 39th Annual Meeting",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "A Conversation with Susan M. Collins and the Boston Foundation’s Lee Pelton",
        "highlights": "",
        "content": "Transcript\n00;02;04;05 - 00;02;35;16\nLee\nShe's the CEO of the Federal Reserve Bank of Boston, one of the 12 regional reserve banks in the Federal Reserve System, where the U.S. central, banking system. And so let me say a few words about her before I welcome her. And before we begin our conversation.  Not only does she oversee all of the Boston Fed's activities, which include economic research and community economic development and activity, to just name a few of her responsibilities.\n00;02;35;16 - 00;03;16;08\nLee\nBut she is also a widely published international macroeconomic economist with a lifelong interest in policy and its impact on living standards. Her research includes work on the determinants of economic growth and performance, and persistent macroeconomic imbalances, and the country's economic transformations. She will tell us more about her academic background, but I should share that before joining the fed, she was provost and executive vice president for the academic affairs at University of Michigan, and she began her academic career as a faculty member in the economics department at Harvard.\n00;03;16;10 - 00;03;42;14\nLee\nAnd before that, she divided her time as professor at Georgetown and a senior fellow in economic studies at the Brookings Institute. As you have heard, she is no stranger to Boston. In addition to her time on the faculty at Harvard, she spent time in Boston as a student, where she received her undergraduate degree at Harvard and her PhD in economics at MIT.\n00;03;42;17 - 00;03;57;00\nLee\nShe was born in Scotland, raised in New York, and she is a naturalized US citizen of Jamaican descent.\n00;03;57;02 - 00;04;08;06\nLee\nAnd is married with two adult children. I am truly, truly honored to share the stage with her today. And so, why don't we get started and welcome,\n00;04;08;06 - 00;04;23;28\nLee\nPlease give for a round of applause.\n00;04;24;00 - 00;04;48;25\nLee\nSo, you've been in this job for almost, two and a half years. After a long career in academia and can you talk a bit about how your leadership roles in academia prepared you for this role at the Federal Reserve as a Federal Reserve policymaker and as the CEO of one of its reserve banks?\n00;04;48;28 - 00;04;59;07\nSusan\nSure. But let me just start by saying what a pleasure it is to be here at the sixth Annual Expo for BECMA and to be.\n00;04;59;10 - 00;05;04;27\nSusan\nWith all of you here this morning.\n00;05;05;00 - 00;05;32;07\nSusan\nSo, yeah, it has been, two and a half years, almost. It's gone very quickly. And, a lot has happened. So both of those things are true. You know, at most of my career has been in academia, as you mentioned. Of course, you come from academia, too. You know, and as I think about it, there are actually a lot of things that were part of my earlier career that really do relate directly to my role at the Boston Fed.\n00;05;32;07 - 00;06;07;17\nSusan\nSo, you know, I've been an active researcher. I've been very engaged and really focused on policy as a way to make a difference in people's lives. And I've also been very focused on institutions, especially institutions that have a public mission. And all of those things really come together at the Boston Fed. So, you know, you mentioned some of my research as an international economist trying to understand, what helps countries to grow and to sustain growth and really improve living standards and how policy can make a difference in that.\n00;06;07;19 - 00;06;30;14\nSusan\nAnd, you know, that work relates directly to the role of monetary policy and the kinds of work that the fed does related to a vibrant economy. And I hope we talk a bit more about that. And then also, a complex organization with a public mission is very much what the Federal Reserve is, and it has a big impact on people's lives.\n00;06;30;15 - 00;07;01;06\nSusan\nThat's something I and my colleagues take very seriously the responsibility of the kinds of decisions that we make. And so, you know, all of that for me, comes together, and it's been, you know, I learn something new every day. And I'm so excited to be able to work with the really, committed experts and public servants at the Federal Reserve as part of a nonpartisan, really rigorous organization that is committed to a vibrant economy that helps make people's lives better.\n00;07;01;09 - 00;07;09;14\nLee\nThank you. Let me, I would just dig a little deeper here if I can.\n00;07;09;17 - 00;07;30;16\nLee\nYou know, being a professor and being in an academic setting where you can do research, and a lot of your work is independent. It's, determined by you, not by an institution. Why did you leave all that behind?\n00;07;30;18 - 00;07;57;26\nSusan\nSo, you know, I've always been somebody who's seen the power of collaboration and of working in teams. And so much of the work that I have done throughout my profession has really involved working with others as well as, you know, coming up with ideas and doing that research. But I would say over time, as my career developed, I probably worked more in partnerships and collaboration, working with groups of students, groups of faculty.\n00;07;57;29 - 00;08;11;27\nSusan\nCertainly as an administrator, it is helping to empower people to be successful in a variety of different kinds of contexts. And that's exciting and it's very rewarding, to be able to help people really be able to thrive.\n00;08;11;29 - 00;08;24;02\nLee\nOkay. So, I'm gonna dig a little deeper. What has most surprised you about your current role?\n00;08;24;05 - 00;08;51;16\nSusan\nSo, let me say two things about that. One is I have fought for a long time in my role as an international macroeconomist about monetary policy. You know, it's a huge, dimension of what influences economic performance, both in the U.S but also it has an international impact as well. But I will say, you know, it's different to be sitting at that table, than it is to be from the outside thinking about that.\n00;08;51;16 - 00;09;18;16\nSusan\nAnd, you know, I've been really, I won't say surprised, but really gratified by the, the serious commitment that, the conversations around the table, take, the, the extent to which but there are a range of views. They're really based on data, on research, on analysis. People take each other seriously and try to do the best work that we can.\n00;09;18;16 - 00;09;43;20\nSusan\nAnd then I'll also say that the people that I get to work with, you know, I knew a little bit about that from work I had done along the way. I was actually a director of the Federal Reserve Bank of Boston while I was, in Michigan for a number of years, but actually being kind of on the ground as part of the Boston Fed institution and seeing firsthand the just, incredible expertise and commitment of the people who work at the fed.\n00;09;43;22 - 00;09;45;28\nSusan\nThat’s just been wonderful.\n00;09;46;01 - 00;10;05;26\nLee\nWell, thank you. We're all glad that you're here. You get high marks for your, you know, your economics, but you also get high marks because you are engaged in the community in a way that the CEO, is not normally engaged in, the communities in Boston. So, we want to thank you for that.\n00;10;05;28 - 00;10;23;14\nLee\nYou know, you made history, when you arrived, as the first black woman to hold such a position at the Federal Reserve. And what is the significance of this, of this role, especially for communities of color here in the region and across the nation?\n00;10;23;16 - 00;10;44;23\nSusan\nYeah. So, so let me say a couple of things about that. I mean, you know, first of all, it took a long time, but, you know, I see the role, as certainly a huge privilege. I see it as a responsibility, but also as an opportunity. And all of those things are very meaningful for me.\n00;10;44;23 - 00;11;27;03\nSusan\nI'm really proud, to be a president of the Federal Reserve Bank. And, you know, recognize that that's impactful in a lot of ways for many people. I talked a bit a moment ago about the responsibility of the decisions that we make, which really do impact people. I also think there's an opportunity, you know, I've spent a lot of time throughout my career trying to do what I can to help make the economics profession, make higher education, make the institutions I've been part of be open and have opportunities available, certainly to black people, but more broadly to women, to everybody.\n00;11;27;11 - 00;12;02;21\nSusan\nAnd I think in my role, there's an opportunity to do more engagement. You mentioned, being out in the community. That's really important to me. And it's something actually the Boston Fed has had a commitment to over time, I’m building on that. And so, you know, I think that it goes back also to partnership that perhaps, I may be well placed to be able to help build those partnerships and collaboration to really expand on the impact and the kind of importance. We all want a vibrant economy, that that works for everybody so that we can all thrive.\n00;12;02;21 - 00;12;05;27\nSusan\nAnd it's exciting to be part of that. Yeah.\n00;12;06;00 - 00;12;29;08\nLee\nSo, let me ask a question that's probably on the minds of a lot of people here, which is what is the Federal Reserve and what does it do? And I think is especially salient for all the, non-economists in the room. After all, it's not a well understood institution. And so can you tell us more  and illuminate for us.\n00;12;29;10 - 00;12;56;15\nSusan\nAbsolutely. Actually, that is a question I get asked a lot. I think, many people, even a lot of economists, really don't know that much about the fed and what it is, what it does, why it does what it does. That's a long conversation. But let me let me just say a few things. So, you know, I like to think that the overarching mission that we have is a vibrant economy that works for everyone, not just for some people.\n00;12;56;17 - 00;13;17;23\nSusan\nAnd I'll say a little bit more about that in a moment. But the Boston Fed is one of 12 reserve banks, and each of the Reserve Bank's actually is grounded in a district. Our district is most of New England. And then there's also the board of governors in Washington, D.C., and those 12 reserve banks, together with the board, make up the United States central bank.\n00;13;17;25 - 00;13;42;07\nSusan\nAnd we're charged by Congress with a dual mandate, a mandate for price stability and for maximum employment and price stability means low, stable inflation. I kind of like to think about it as an inflation dynamic so that no one's thinking about inflation, which obviously has not been where we have been recently. And so, getting back to price stability is important.\n00;13;42;10 - 00;14;17;08\nSusan\nAnd then maximum employment. And I think about that as ensuring that everyone has an opportunity if they want to work, to be able to do so. And so certainly as part of that mandate, we, conduct monetary policy. And in an environment where inflation has been really high and we've seen the real toll that it's taken on so many households, especially low- and moderate-income households struggling to make ends meet, and also a lot of businesses being, you know, facing those high prices and all of the implications of that.\n00;14;17;11 - 00;14;47;11\nSusan\nUsing our, our kind of key tool to be able to adjust interest rates to, change financial conditions and bring inflation down has been a real priority. And, you know, and that's something we're committed to as well as maximum employment. But that's only part of what we do. And, you know, just very briefly, you know, there's a lot of work that goes into understanding conditions for the national economy to make those policy decisions.\n00;14;47;14 - 00;15;11;18\nSusan\nData, statistical analyzes, understanding the experiences of real people. We also do a lot of research for the New England economy, trying to understand trends and conditions and make that available to people as a resource. We supervised some of the nation's banks and a sound financial system is an important part of what we do.\n00;15;11;20 - 00;15;41;17\nSusan\nWe also have community economic development initiatives and activities trying to foster vibrancy, especially in, low- and moderate-income communities across our region. So, the portfolio is actually a lot broader than most people think. And it all is in service of that public mission, the dual mandate that I mentioned from Congress and really fostering a vibrant economy that's inclusive as well.\n00;15;41;19 - 00;16;09;02\nLee\nYou know, there's a certain candidate running for office of the presidency who, when he doesn't get his way, rants. And one of his most recent rants is that the reserve Bank is political and partisan. Would you like to respond to that?\n00;16;09;04 - 00;16;30;16\nSusan\nSo, I will just say that we are rigorously and absolutely focused on the data and the analysis and doing what is, to our understanding, the best we can do to foster that vibrant economy and to fulfill our congressional mandate. And that will continue to be true.\n00;16;30;19 - 00;16;38;24\nLee\nThank you.\n00;16;38;26 - 00;17;03;06\nLee\nSo, for many folks in this audience, many of whom who represent Boston's, community of business and entrepreneurs, could you take it a little step further and maybe give us some examples of how they might see the impact of the Federal Reserve policies and initiatives on their businesses and work life?\n00;17;03;08 - 00;17;21;01\nSusan\nSure. I mean, some of the things I talked about are kind of high level, right? But a lot of the work that we do really does impact, people on the ground and businesses. And, and I want to say, I know that there are so many entrepreneurs and business leaders here in the audience. The work that you do is critical.\n00;17;21;01 - 00;17;34;21\nSusan\nWe would not have a vibrant economy without all of the things that you're engaged with. And so, thank you for everything that you do every day.\n00;17;34;23 - 00;18;02;13\nSusan\nSo, I talked briefly a moment ago about the implications of monetary policy to foster that price stability and maximum employment. Those are economic conditions that really create an environment that enables business to thrive. And that's something that I think is really important. You know, in addition, there's a range of other things we do. And let me just give maybe three concrete examples.\n00;18;02;16 - 00;18;29;27\nSusan\nThe Boston Fed working together with the 11 other Federal Reserve banks, we conduct an annual small business credit survey and that is intended to really understand better the financial, the experiences related to credit for small businesses across the country. What's going well? What are the challenges? What are the main concerns? What are the opportunities?\n00;18;29;29 - 00;19;02;00\nSusan\nYou know, fostering that deeper understanding really can help both us but also many others to do their jobs better and to try to address some of the barriers. And, you know, the reports are available online. So that's one example, that, that I would highlight. We also are actively engaged at the Boston Fed in a number of initiatives to support vibrancy in smaller cities and rural areas across, our district, through our regional community economic activities.\n00;19;02;00 - 00;19;31;22\nSusan\nAnd a lot of that work is actually in partnership with, people in the public sector, the private sector, philanthropic sector, nonprofits, to really identify some of the key challenges that are getting in the way and then developing strategies and trying to work them forward. And I'm talking about things like: challenges with accessible childcare, affordable housing, problems related to workforce development and workforce skills.\n00;19;31;24 - 00;20;03;03\nSusan\nAnd then the third one that I'd mentioned, just briefly, is related to some of our activities and payments and that's everything from more traditional payments opportunities to some of the, and I'll say responsible, experimentation in some of the more technological kind of, you know, cutting edge, GenAI, the idea of secure contracts and what are some of the things that might help to really support and enhance an efficient payment system?\n00;20;03;07 - 00;20;13;12\nSusan\nAnd those are things that, you know, businesses and households are actually using in different ways, every day and will continue to in order to facilitate their activities.\n00;20;13;14 - 00;20;39;18\nLee\nYeah. Thank you. You know, we've talked, this morning a bit about the racial wealth gap. And as Nicole said, it was the Massachusetts Taxpayers Association who said that if we could snap our fingers today, that we could close that gap, it would add about $25 to $26 billion in our economy over the next five years.\n00;20;39;21 - 00;21;19;21\nLee\nAnd it's also been estimated that the failure to close racial wealth gap has cost the American economy about $16 to $17 trillion over the last 20 years. So, closing that gap is not a zero sum game, as you well know. It's about increasing prosperity for everyone. It lifts all boats. And I know that, you know, the Boston Fed has been engaged in work focused on reducing wealth disparity and advancing more equitable economic outcomes for some time.\n00;21;19;21 - 00;21;32;14\nLee\nCan you tell us about how this work fits into the Fed's overall mandate from Congress, and why it matters to you as a president? Because I know it does.\n00;21;32;16 - 00;22;01;26\nSusan\nYeah. So, let me just step back a moment. The Boston Fed has actually had a long history of engagement as part of the range of things that we do in terms of trying to better understand and address in ways that, you know, appropriate ways, some of the gaps or disparities and those are gaps related to wealth related to employment, related to credit, across racial and ethnic lines, across gender lines.\n00;22;01;28 - 00;22;26;03\nSusan\nYou know, if you think about our mandate from Congress for maximum employment, as well as price stability and our focus on a vibrant, inclusive economy, when there are barriers and these gaps actually present barriers for full participation in the economy that actually limits the vibrancy of the economy. And so, I see understanding those gaps and helping to facilitate ways to address them.\n00;22;26;03 - 00;22;50;25\nSusan\nAnd of course, it's over time and it involves many, many partners. A lot of that is not work done directly by the fed. I see that is directly related to our mission and our mandate. You know, and as you note,  the Boston Fed, launched in 2015, so almost ten years ago, The Color of Wealth study, which is, of course, very well known.\n00;22;50;27 - 00;23;21;19\nSusan\nAnd we've already been talking about it this morning, that, you know, really highlighted just how stark the disparities are in wealth between black households, also Hispanic households and white households, and help to really focus attention on the importance of that, which is a bit of a silver lining. And again, from my perspective, that deeper understanding of those disparities can be helpful in a range of ways and directly relates to our mandate.\n00;23;21;19 - 00;23;39;04\nSusan\nSo, we're excited about some multi-year work that is now underway. And we're, you know, of course, partnering with the Boston Foundation and with other, key partners, you know, to really understand what the wealth gap situation in Massachusetts is at a deeper level.\n00;23;39;06 - 00;24;11;08\nLee\nThank you. Listen, you know, because I'm engaged in this, you know, this project updates the 2015 wealth report. And I talk a lot about, and we're doing a lot of work on TBF and trying to close the racial wealth gap. Sometimes, folks don't fully understand what wealth is and confuse it with income, which is something different.\n00;24;11;08 - 00;24;15;28\nLee\nAnd could you talk a little bit about that distinction and why it's important?\n00;24;16;00 - 00;24;37;05\nSusan\nYeah, absolutely. Now of course income is important as well. Income is what economists-- not to not to get a lecture mode-- but what economists think of as a flow. And so, income is the amount of, resources that are coming in in any period of time. So perhaps annually. But your wealth is the amount that has been accumulated.\n00;24;37;05 - 00;25;08;13\nSusan\nAnd, having accumulated wealth enables you to navigate uncertainties, emergencies and not to have that derail your plans and how you are able to care for your business, for your family. It enables you to make investment decisions, whether it's for your business or it's education for yourself, for your family members. So, it has both short term implications, but also long-term implications which can be transferred across generations.\n00;25;08;13 - 00;25;35;10\nSusan\nSo, it's fundamental really to economic vibrancy, security and financial health. And so, there's more to say, but perhaps that that is the immediate part. And that's one of the key reasons we think that this new study, which is called Mass Echoes, is so important. And Mass Echoes stands for Massachusetts, Economic Conditions and Household Opportunity Survey.\n00;25;35;10 - 00;25;58;24\nSusan\nAnd that's the new project, multi-year project, that we've launched to really better understand across all of Massachusetts what those disparities and wealth gaps are, so that we can also understand how we may collectively work together to try to continue addressing them and it's exciting to hear about some of the work already underway. And we heard about some of that this morning.\n00;25;58;26 - 00;26;39;18\nLee\nYeah. The other thing, you know, I studied, languages. And so wealth comes from, you know, this I know from the old English “weal”, W-E-A-L, which means well-being. So wealth and well-being, are synonymous, as we heard from Nicole today. And, you know, I think of communities like, you know, this game Jenga, where you everybody, you know that game, and you pull out a block creates a little bit of stress, pull out another block and it creates more stress.\n00;26;39;20 - 00;27;05;28\nLee\nIf you pull out too many blocks, you create trauma. And so many of our communities are traumatized communities because they don't have the building blocks that create wealth and well-being. And that's an important distinction here.\n00;27;06;01 - 00;27;29;20\nSusan\nYou know, and there are many different approaches that can matter. I think better understanding a problem and really drawing attention to it. I mean, one of the things that Color of Wealth study did is highlight the wealth disparities, that can be really foundational to making a difference and advancing towards solutions.\n00;27;29;22 - 00;28;01;00\nLee\nI want to go back to, you know, the conversations that you've been having and you've been having a lot you've really been, wonderfully present in a variety of communities. But how will this new study differ from the Color of Wealth study? It's almost biblical now, you know, $247,500 versus eight bucks. It's almost biblical.\n00;28;01;03 - 00;28;09;06\nLee\nAnd how will this study differ from that 2015 study?\n00;28;09;08 - 00;28;28;14\nSusan\nYeah. So it will differ in a few ways. Now, of course, it builds on the work that was done. And I think that's, that's important. And as I've mentioned a number of times, this is a collaborative initiative. But there are a couple of ways in which it's different. First of all, the earlier study was really focused on the Boston metro area.\n00;28;28;16 - 00;29;07;22\nSusan\nAnd this study is focused on all of Massachusetts, certainly greater Boston, but also the gateway cities collectively and some rural areas as well. It will be an enhanced, kind of data strategy and approach. So, it will be a larger study. And the, you know, the goal is to have a large and diverse enough sample coming from the survey to really be able to have, you know, kind of clear information about what the disparities are but also different dimensions of them in a more nuanced way.\n00;29;07;22 - 00;29;40;06\nSusan\nAnd so, the goal is a set of completed surveys of about 5000. And in order to do that, we’ll be, sending out surveys, once we get there, to perhaps 30,000 randomly selected households across the state. And, asking about people’s, households’, assets. And by assets, I mean things like bank accounts. But also, if you own a home, about that and also about their debts.\n00;29;40;09 - 00;30;25;21\nSusan\nAnd so that is things like a mortgage, things like, student loans that we were talking about this morning, car debt, auto debt, credit card debt. And, you know, it takes time to gather enough households who are willing to share that kind of financial information to be able to have that complete survey. So, we're currently in the, you know, preliminary phases of really completing design of the survey and understanding of the sample and importantly, working with communities about understanding what the goals of the survey are, to really help foster participation, understanding that, you know, people don't always like to be asked about their wealth and in order to have a\n00;30;25;21 - 00;30;47;13\nSusan\nrobust survey, you need people to be willing to complete, the questions and the information. And so, it's not yet in the field. It'll take some time to go in the field to gather the data, and then we'll need to do the analysis. And our expectation is that in 2026, we will have initial results to be sharing.\n00;30;47;13 - 00;31;11;02\nSusan\nAnd I know people want the results yesterday. But it's important enough that it's worth doing it right and doing it well. And hopefully people will understand that. And again, really appreciate the partnership with the Boston Foundation and so many others. Just, I guess one thing I should say. So, you know, the Boston Fed has been very, you know, it has led the study in a lot of key ways.\n00;31;11;02 - 00;31;31;13\nSusan\nDesigning the survey, we’ll be leading the analysis and some of the reporting, but we're not funding it. We, you know, we're not actually taking it into the field. We're working with a number of different partners to do that work. And we're excited about those partnerships and also how that deeper understanding can help to make a difference in this really important space.\n00;31;31;16 - 00;32;04;15\nLee\nYou know, I reached out to the to the fed, the Boston Fed, even before I came to TBF, I was still president at Emerson College because I was very much interested in the report. And I'm glad that you've taken on taking on this new study. It's very complicated. It's much more broad, in terms of outreach and who we're considering in the statistical data than in previous.\n00;32;04;15 - 00;32;33;17\nLee\nSo I want to give you credit and thank you for your leadership in that, in way. I'm going to ask you one more question and then give you a chance to, you know, follow up with any final comments. You know, you really are out there having a lot of conversations and with folks and in businesses and in communities.\n00;32;33;20 - 00;32;48;24\nLee\nCould you reflect a little bit for us on how and what you bring from those conversations to policymaking to the policymaking table and in D.C. at the Board of Governors?\n00;32;48;26 - 00;33;07;24\nSusan\nYeah, absolutely. So, you know, I was just in the past couple of weeks, I was in Fitchburg, I was in Worcester. I was in a number of areas in Vermont. I'm committed to visiting each of the six states in New England at least once, each year. And often it's quite a bit more than that.\n00;33;07;24 - 00;33;35;17\nSusan\nAnd I and I think those visits and the kind of, range of conversations that I have when I'm out and about are really they're critically important. It's also one of my favorite things, you know, of what I do to be able to, to really talk with people who are engaged in the economy in their part of the region, in their sector, to learn firsthand about what they see as the challenges, what they see as the opportunities.\n00;33;35;19 - 00;34;01;20\nSusan\nAnd, from my perspective, it's actually a key part of the data. You know, we often think of data as just all the statistics, and the statistics are hugely important. And I am a total data geek, and I spend a lot of time looking at, you know, labor market data and price data and economic activity data and, you know, all the financial markets data, all of it. At the same time, a lot of the data is telling you what was happening last month or last quarter or last year.\n00;34;01;22 - 00;34;27;02\nSusan\nAnd talking to people who are involved right now is, is, kind of a much better window into what current thinking is like and, and how people are thinking about the future also. And that to me really complements sometimes we go back and we look at the data a little differently, or we think of some new analyzes or it forces us to say, is what we were seeing in the data, is that similar or different?\n00;34;27;02 - 00;34;56;15\nSusan\nAnd sometimes what's happening in some regions is quite different from what's happening elsewhere. Right? I mean, the data, the national data-- and monetary policy is national-- but those aggregate figures can mask real variation across sectors, across regions. And a more nuanced understanding helps to understand where you know what might be fragile, where the real opportunities are. And so, it really does complement things.\n00;34;56;17 - 00;35;21;02\nSusan\nWhen I am at the FOMC table, I always do talk about a summary of some of the key things I've heard and what might be a little different and what I'm hearing this time than when I heard right before the last meeting. So things like, what's happening in labor markets? How hard is it to hire? what people are thinking about in terms of, you know, of wages.\n00;35;21;04 - 00;35;51;08\nSusan\nAnd I've heard a lot about challenges that we've talked about housing, the costs, the high prices, but also opportunities in terms of working together to create pathways into employment and workforce skills and, to address childcare challenges, and to develop supports for entrepreneurs who are, starting out. And it's complicated, right? And so, there are a lot of ways that different groups are helping each other.\n00;35;51;08 - 00;36;22;24\nSusan\nAnd then I've also heard a lot about productivity growth. So there are a lot of positive things to recognize and to study, as well as challenges that we need to be focused on and addressing. So those conversations are, you know, extremely helpful, informative, valuable. And I guess the last thing I'd say about that is that I also think it's really important for me as president of the Boston Fed, recognizing people don't really understand what we do and why.\n00;36;22;29 - 00;36;38;15\nSusan\nJust to always talk a little bit about our role and what we're doing, even if people don't agree, I think it's important to talk about that. And so that's one of my goals as well when I'm out and about. And again, I really look forward to all of those conversations and, look forward to continuing them.\n00;36;38;17 - 00;37;02;23\nLee\nThank you so very much. No, I and others are really inspired by your leadership. We're so glad that you are here. We're very fortunate to have you leading the way at the Boston Fed. And so I, I want to give you the opportunity to have the last word. If there's anything you would like to say before we close.\n00;37;02;25 - 00;37;37;25\nSusan\nSo, I'll just say it's been great to be back in the Boston area and in New England. This is a really vibrant community. There are so many opportunities here. There are also challenges, and we're talking about some of them. Certainly wealth, the wealth gaps, building wealth is a key one, but I really firmly believe that the way that we address those challenges and that we build on the vibrancy in the thriving economy is by collaborating and working together, and businesses of all sizes are absolutely critical to that vibrancy and to those partnerships.\n00;37;37;25 - 00;37;56;14\nSusan\nAnd so I just wanted to maybe wrap up by, going back to where I started, which is to say thank you for all the work that each of you are doing. I hope you continue to, engage and connect. And we at the Boston Fed look forward to finding ways that we can continue to learn from each other and also to work together.\n00;37;56;14 - 00;38;08;21\nSusan\nI really have no doubt that we have a set of shared goals and we want to see that vibrant economy. And so, I wish all of you all the best. Again. It's great to be here at BECMA.\n00;38;08;23 - 00;38;10;05\nLee\nThank you, thank you Susan. Thank you so much.\n00;38;10;08 - 00;38;12;21\nSusan\nAnd thank you, Lee.",
        "date": "October 25, 2024",
        "title": "A Conversation with Susan M. Collins and the Boston Foundation’s Lee Pelton",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/a-conversation-with-susan-m-collins-and-the-boston-foundations-lee-pelton.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at “The Future of Finance: Implications of Innovation”",
        "highlights": "68th Economic Conference Federal Reserve Bank of Boston",
        "content": "Opening Remarks at the   \nFederal Reserve Bank of Boston’s  \n68th Economic Conference  \n \nRemarks at  \n“The Future of Finance:  \nImplications of Innovation”  \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n  \nNovember 15, 2024 \nBoston, Massachusetts  \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 9 AM U.S. Eastern Time , \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n1 \n Good morning. It is a pleasure to welcome everyone participating in this \nconference, and those viewing the livestream.  \nThis is the Boston Fed’s 68th Economic Conference, and, per tradition, we’ve \norganized it to feature expert analysis and engaged discussion around a topic with real -\nworld implications and relevance to economic vibrancy and the financial system on \nwhich we all rely.   \nI would like to thank Egon Zakrajsek, our Director of Research, and his team for \norganizing another special conference. My thanks also to those presenting research \nand insights today and tomorrow, as well as to the discussants and moderators.   \nI’ll be brief in these introductory comments; but first, my standard disclaimer: T he \nviews I express are my own and may not reflect views of other Federal Reserve \npolicymakers.  \nOur goal for the next day and a half is exploring the transformative impact of \ninnovation in finance. Recent technological advances (for example in the F inTech \nspace, in machine learning, and in Generative AI) have the potential to transform financial markets and the financial system. So, it is easy to see the importance of this \ntopic for institutions and the public. And with the Fed’s roles in the U.S. monet ary and \nfinancial systems, it is essential that we explore both the opportunities and the \nassociated risks.  \nThere are many promising opportunities from financial sector innovation. For \nexample, innovation could make financial markets more efficient, expand the types of \nservices available, and help reduce barriers to participation. But one must also be highly \ncognizant of potential downside risks –  including risks to security, privacy, and financial \nstability.  \nChanges are occurring very rapidly. The technology discussed here will not stand \nstill and, in all likelihood, will only grow in importance. So, we want to understand its current effects and anticipate its future effects. We want to explore the potential i mpacts \non traditional and nontraditional financial intermediaries, and,  more broadly , on the \npublic’s access to financial services.  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n2 \n I will note that the Fed – and specifically, the Boston Fed – has been a force for \ninnovation in the financial and payments systems. Many years ago, we built and helped \npopularize the automated clearing house network and then pushed for digital imaging \nand electronification of checks. Some of that happened right here, in this building – as \nbefits a Reserve Bank in a region blessed with high technology, financial services, and innovative people.  \nA more recent example of Fed innovation is FedNow, the instant payments \ninfrastructure we launched in July 2023. It’s  the first new payments pl atform built by the \nFed in more than four decades.  In our “always -on” digital world, expectations about \ntransferring money have changed, and FedNow is bringing the immediacy we expect in \nother aspects of our lives to payments. Individuals and businesses whose fi nancial \ninstitutions adopt the service can send and receive instant payments any time, with immediate funds availability. Over time, we expect instant payments to be used \nroutinely for many everyday payments.\n1 \nOf course, at the Fed we think about technological innovation broadly, not just in \nthe finance space. The innovations we are all assessing – like generative AI – have the \npotential to impact the economy, labor markets, and prices in a variety of ways.2  \nLet me step back, for a moment, and comment on opportunities to participate in \nthe financial system. My starting point is always the Fed’s mandates from Congress, \n \n1 Businesses and consumers are starting to benefit from use cases such as account -to-account transfers, \nbill pay, earned wage access, digital wallet funding/defunding and many others. Workers completing their \nshifts can get access to their wages immediately when it’s deposited into their account  at a participating \nfinancial institution. Insurers can instantly disburse claim- related funds to people impacted by a natural \ndisaster. Small businesses can use instant proceeds from sales or services to ensure steady cash flow and avoid the need for short -term credit. Account holders can move funds from a brokerage account to a \nchecking account with no delay in accessing transferred funds. Digital wallet holders can fund or defund \ntheir wallets with immediate funds availability.  \n \n2 For those who are interested, I recommend the annual “technology enabled disruption” conference co-\norganized by the Atlanta, Boston and Richmond Reserve Banks and available online at Technology -\nEnabled Disruption: Implications of AI, Big Data, and Remote Work - October 1- 2, 2024 - Federal \nReserve Bank of Atlanta . Among the issues we discussed at the recent gathering were the abrupt shift, \naided by technology, in how we worked during and after the pandemic - and the need to balance the \npotential of these technologies with appropriate cautions and risk management.   \n \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n3 \n which are price stability and maximum employment, and our very framing and structure. \nThe federated system that makes up the U.S. central bank touches every part of the \ncountry, underlining our public service mission. Fed policymakers look to support an \neconomy and financial system that works for all the publ ic, consistent with those \nmandates – and opportunities to participate in the economy and financial system are \nvital. \nParenthetically, the broad opportunity to participate, a form of financial inclusion, \nis a key dimension of the FedNow S ervice. FedNow is available to financial institutions \nno matter their size and location, and offers  access to instant payments for their \ncustomers. Such access could, for instance, be attractive to people using expensive \nnon-bank services for transactions.3 And other technological innovations in finance can \nalso play roles in expanding access to financial services.  \nGiven the Federal Reserve’s roles in the U.S. monetary and financial system, we \nmust be attuned to the frontiers of technological advances and explore their implications. In addition to payments systems, as already mentioned, this includes \nthinking through  the potential impacts to:  \n• the transmission of monetary policy (including new channels for credit provision);  \n• financial stability (for example, understanding how technology builds or reduces risks); and  \n• supervision and regulation of financial institutions (including understanding how the financial institutions we supervise use technology -rich data models).  \n \nIn an economic context, I’ve long referred to myself as a “realistic optimist.” \nToday, I’ll extend that moniker to finance, and its future. On the realistic side, we must \nall be attuned to the very real risks and challenges. The optimist sees potential for  a \n \n3 For example, businesses  can leverage FedNow to offer benefits such as earned wage access for those \nin the gig economy or field workers in the agricultural industry ; and financial institutions could offer their \ncustomers the ability to pay bills in the moment, which could help avoid late fees or reduce risk of \ndamaged credit scores.  \n\nEMBARGOED UNTIL 9 AM U.S. Eastern Time,  \nFriday, Nov. 15, 2024 – OR UPON DELIVERY  \n4 \n virtuous cycle, with the financial system benefiting from technological advances enabled \nby innovations, and adapting to changes in the economy –  while a more efficient \nfinancial system, in turn, can boost economic growth.  \nThis conference will explore two major themes in this space, around which the \nsessions are organized: financial inclusion broadly defined; and the implications of new technologies – on payment systems, on the transmission of monetary policy, and on \nfinanci al stability. These topics are complex , and evolving rapidly –  and there is much to \nlearn from the emerging research. I am excited to bring together people across sectors \nto share insights and perspectives, and to enhance collaboration. I look forward to t he \nactive participation of everyone here.  \nNow it is my pleasure to turn things over to Jeff Fuhrer, who will moderate our \nfirst session.",
        "date": "November 15, 2024",
        "title": "Remarks at “The Future of Finance: Implications of Innovation”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2024/opening-remarks-at-the-federal-reserve-bank-of-bostons-68th-economic-conference.aspx",
        "summary": "68th Economic Conference Federal Reserve Bank of Boston",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]