[
    {
        "speech_title": "Parsing the Pandemic’s Effects on Labor Markets",
        "highlights": "66th Economic Conference",
        "content": "1 “Parsing the Pandemic’s Effects on \nLabor Markets” \n \n \nSusan M. Collins \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nOpening Remarks  \nat the Bank’s 66th Economic Conference,  \n“Labor Markets During and After the Pandemic”  \n \n \nNovember 18, 2022 \n \n  \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or  the Federal Open Market Committee.  \n \n                         \n \n Remarks as Prepared for Deliver y\nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time,\nFriday, November 18, 2022 – OR UPON DELIVERY\n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n   \n 2Key Takeaways  \n1. The Fed’s focus on the U.S. labor ma rket is grounded in its dual mandate \nto achieve price stability and maximum employment. Restoring price \nstability remains our current imperative as monetary policymakers, and it is \nclear there is more work to do. Understanding how the pandemic is \naffecting employment in the short and longer term, while challenging, is \nessential for that effort. \n2. There has been a significant amount of work on COVID-19 and the labor \nmarket among academic economists as well as researchers within the \nFederal Reserve System. This conferenc e brings together leading experts \non the topic, enabling us to benefit fr om their perspectives and learn about \nremaining questions to be answered. \n3. Answering key questions about t he pandemic’s effects on labor demand \nand labor supply is important for ca librating monetary policy and reducing \ninflation back to 2 percent. By raisi ng rates, we are aiming to slow the \neconomy and bring labor demand into better balance with supply. I remain \noptimistic that there is a pathway to re-establishing labor market balance \nwith only a modest rise in the unemployme nt rate – while remaining realistic \nabout the risks of a larger downturn.  \n4. Potentially long-lasti ng effects of the pandemic on the labor market, such \nas increased remote work and accelerated automation of service-sector \njobs, are likely to have differential effects across the workforce. \nUnderstanding these differences is important for achieving the Fed’s \nmission of a vibrant, inclusive economy in the wake of COVID-19. \n \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n3 \n   Good morning. It is my great pleasur e to welcome everyone to the Federal \nReserve Bank of Boston. We are also pleas ed to be joined by those watching on the \npublic livestream.  \n  This is the 66th economic conference organized by the Boston Fed. And while it \nis my first conference as the Bank’s pres ident, it is wonderful to be reconnecting with \nmany friends and colleagues attending today to explore some very important issues.   \n  I’m delighted to now be part of the Bo ston Fed’s long conference series. These \nmeetings foster analysis and discussion – among a diverse set of researchers, central \nbankers, and other policymakers. They fo cus on complex issues where the work \npresented and discussed can inform, and make a difference – consistent with the Fed’s \ngoal to support a vibrant, resilient, and inclusive economy. Our conference this year is a \nprime example, and I want to commend our economic research team – led by our \nDirector of Research Geoff Tootell – for designing such a timely and impactful agenda. \n  Before beginning, I note as always that the views I share today are my own. I am \nnot speaking for colleagues at the other Rese rve Banks or the Board in Washington. \n \nContext: Maximum Employment and Price Stability \n  Let me start with some context. At the Fed, policy-relevant discussions are \nrooted in the dual mandate assigned to us  by Congress – maximum employment and \nprice stability. We define price stability as 2 percent inflation.  Maximum employment is \nless specifically defined; but I see it as a broad,  inclusive goal of job opportunities for all.  \n  I’ve noted in past remarks that these two mandates are intertwined . Price stability \nis key for achieving sustained maximum empl oyment – meaning, only when inflation is \nlow and stable can the economy in general, and the labor market in particular, work well \nfor all Americans. Labor market conditions also  influence inflation dynamics, as we have \nseen recently with very tight labor ma rkets contributing to high inflation. \n  At the Fed we approach our man date with the utmost seriousness, and \nconferences like this help in achieving our goals – by providing insights, challenging \nassumptions, and exploring central question s about the economy. And coming out of \nthe acute phase of the pandemic , there are many relevant  questions about the U.S. \nlabor market to explore. For instance: \n How has the pandemic affected job opportunities, and how is labor supply \nresponding to those changes? \n Which recent changes in the labor market reflect transient, cyclical conditions; \nand which reflect developments in long-run,  structural forces that monetary \npolicy has little influence over? \n  These sets of questions are important  for the key task t he Fed faces today: \nlowering inflation back to 2 percent. By ra ising rates, we are aiming to slow the \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n4 \n economy and bring labor demand into better balance with supply. The intent is not a \nsignificant downturn. But restoring price stabi lity remains the current imperative and it is \nclear that there is more work to do. I expec t this will require additional increases in the \nfederal funds rate, followed by a period of hol ding rates at a sufficiently restrictive level \nfor some time. The latest data have not reduced my sense of what sufficiently restrictive \nmay mean, nor my resolve. Still, despite being realistic about the risks, I look at current \nconditions1 and remain optimistic that there is a pathway to reestab lishing price stability \nwith a labor market slowdown that entails onl y a modest rise in the unemployment rate.  \n  In my remarks today, I will begin with the issue of structural versus cyclical labor \nmarket developments, then touch on aspects of  the labor market that are especially \nsalient for the current conduc t of monetary policy, and fina lly consider some longer-run \nissues related to full employment in an inclusive economy. \n \nStructural Trends Versus Cyclical Movements \n  Distinguishing long-run trends from temporary cyclical movements in the \neconomy and labor market is challenging. And it is vital for calibrating monetary policy, \nso as to ensure we restore price stability in a reasonable timeframe without slowing real \nactivity more than necessary.  \n  Changes in the labor mark et are typically driven by a combination of structural \nand cyclical forces, and parsing their relati ve impact is complex. For example, \nmanufacturing employment is highly cyclical, but the two recession s in the decade from \n2000 to 2010 likely brought forward some of the longer-run declines in factory jobs that \nwould have happened anyway, from increased automation and gl obalization. In other \nwords, structural change can be c oncentrated in recessionary periods.2,3  \n  Of course, structural influences have not  prevented the job market’s return to a \nhealthy state during ensuing economic recove ries. That was the case after the COVID-\n19 recession, as the unemployment rate quickl y returned to low, pre-pandemic levels.  \n  Even so, there are potentially many long- lasting implications  of the COVID-19 \nrecession for the labor market . It is quite possible that COVID-19 brought significant \n \n1 For example, it appears many firms are still “cat ching up” to fill staffing vacancies even as demand \nslows. In addition, strong household balance sheet s should help support consumer spending. \n2 See for example “ Why does structural change accelerate in recessions? The credit reallocation channel ” \nby Cooper Howes, in the Journal of Financial Economics , Volume 144, Issue 3, June 2022, pgs. 933-952.  \n3 More generally, fears of increased structural unemp loyment have often followed recessions, going back \nat least to the early 1960s. In 2011 the Federal Op en Market Committee (FOMC) discussed whether a \nsignificant amount of the high unemployment that re mained after the Great Recession was structural. \nSee, for example, a now-public memo  on structural unemployment presented to the FOMC in 2011.  \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n5 \n changes that bear directly, and over the long term, on the Fed’s goal of a thriving, \ninclusive economy. \nConsider that in addition to a significant decline in aggregate demand , the \nCOVID-19 recession also saw large changes in aggregate supply  as firms shut down \nearly in the pandemic. Firms have re- opened, but pandemic-related adjustments like \nincreased remote work and the accelerated autom ation of service-sector jobs have the \npotential to affect aggregate supp ly in the longer run.  \n  And these trends will probably have diffe rential impacts on workers with different \ncharacteristics. This is important becaus e the Fed’s mandate is to support a healthy \neconomy characterized by price stability and maximum employment – for everyone. To \ndo so, policymakers must assess which of t he labor market changes originating in, or \naltered by, the pandemic are likely to last. For example, there have long been troubling \ngaps in the rate of unemployment for Black and Hispanic workers relative to national \naverages. Beyond their human toll, these gaps reflect underutilization of our country’s \nlabor resources, and adversely affect producti vity and prosperity. It is important to \nunderstand the factors behind these gaps in general, and how (and for how long) they \nare affected by labor market disruptions like Covid-19.  \n \nParsing the Pandemic’s Effects   One way the COVID-19 recession’s afterma th has played out differently than that \nof past recessions involves the relationshi p between the unemploym ent rate and other \nlabor market variables. In contrast with re cent recoveries, unemployment returned quite \nquickly to its prior rate a fter the COVID-19 recession an d has remained between 3.5 \nand 3.7 percent since March.  \n  However, other indicators are now quite  different than they were pre-pandemic. A \nchallenge for current monetary policy is determining whether the changes in the \nrelationship between the unemployment rate and other labor market variables stem \nfrom temporary effects of t he pandemic, or from longer-lasting labor market trends that \nthe pandemic might have influenced.  \n  In particular, both price and wage infl ation are now much higher than before the \npandemic, even though the unemployment rate  is back to pre-pandemic levels.  \n  One explanation for a higher inflation  rate coinciding with the pre-pandemic \nunemployment  rate has to do with the tradeoff bet ween unemployment and inflation as \ncaptured by the Phillips Curve. More specif ically, the Phillips Curve may be steeper at \nunemployment rates near 3.5 percent.\n4  \n \n4 Demand pressures appear much more pronounced now than before the pandemic. With a much steeper \nPhillips Curve at low unemployment rates, these a dditional demand pressures would result in much \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n6 \n   A key question for monetary policy is whether relationships at this low \nunemployment rate are symmetric . If true, this would raise the likelihood of a similarly \nrapid decline  in inflation associated with modest increases in unemployment, as tight \nmonetary policy eases demand pressures. But we cannot rule out other explanations \nthat would point to a less favorable tr adeoff between inflation and unemployment, such \nas an increase in inflation expectations re levant for wage and price setting.    \n  The pandemic has also highlighted challe nges in measuring labor market slack. \nVacancies relative to the unemployment rate , as captured by the so-called Beveridge \nCurve, are now at historically high levels . One reason could be that firms are struggling \nto replace workers who move from job to job to obtain higher wages.  Alternatively, the \nrecent increase in vacancies could signal  a longer-lasting increase in frictional \nunemployment, and therefore in the natural rate of unemployment.5   \n  These alternative explanations fo r the recent observed vacancy-to-\nunemployment relationship matter for moneta ry policy, and how we think about labor \nmarket slack. If the substantial increase in vacancies mostly reflects temporary factors, \nthen a slowdown in labor demand could work pr imarily through lower vacancies, rather \nthan higher unemployment. This scenario for the Beveridge Curve would be consistent \nwith a steeper Phillips Curve at low unempl oyment rates – the possibility I just \nmentioned.  \n \nLonger-Run Issues Affecti ng the Labor Market \n  The increase in remote work is just  one example of longer-term trends that the \npandemic may have accelerated, or in other cases slowed. These trends are relevant \nbecause they affect our understanding of the cyclical position of the economy, and also \nbecause they matter for what the Fed considers to be maximum sustainable \nemployment. Moreover, trends affected by COVID-19 could have di sparate effects on \ndifferent groups in the labor force.  \n  I’ll briefly highlight thr ee key trends that we will explore in more detail over the \nnext day and a half – remote work, education, and automation. \n  First, remote work , while not an option for all jobs, could alter employment \nopportunities at the individual , sectoral, and regional levels. Given all the considerations \nfor employees and employers, these changes are unlikely to apply uniformly across \nworkers and firms. Nevertheless, at the indivi dual level, the ability to work remotely \n \nhigher inflation, with little further reduction in t he unemployment rate. In this view, the pandemic has \ntraced out a portion of the Phillips Curve that may have  always existed but was no t empirically relevant in \nrecent decades. \n5 For example, workers may not live in areas of increased labor demand due to a lack adequate housing \nin those places. Although housing markets may even tually adjust, restoring regional balance between \nlabor demand and supply may take a long time. \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n7 \n could help people with family responsibilities or  physical limitations participate in the \nlabor force to a greater degree.  At the regional level, the ability to work in remote \nlocations could help spread the population more widely and limit the disproportionate \ngrowth of job opportunities in high cost, “superstar” cities.6  \n  However, remote work may not amelio rate troublesome geographic disparities.  \nRather than repopulating cities that had lost  manufacturing jobs, remote workers may \ninstead flock to places with relatively high consumption amenities, which may worsen \nthe housing shortages in those places.  And given that higher-incom e, college-educated \nworkers were more often able to work from home during the pandemic, they may be \nmore likely than others to benefit from a long-run shift toward  remote work.   \n  Second, we need to parse the pandemic’s effects on education  – a topic near \nand dear to me, and very important to the labor market. College enrollment was 6.8 \npercent lower for students graduating from high school in 2020 than in the previous \nyear.7  This unprecedented decline could reduce t he lifetime college attainment rate for \nthe affected cohort – and was more pr onounced among students from disadvantaged \nhigh schools.   \n  T h i r d ,  automation  may well extend beyond assembly-line and clerical jobs, which \nhave been disproportionately autom ated during the last several decades, to encompass \nmore jobs in the service sector. The pus h for additional automation may be fueled in \npart by limited labor supply in the servic e sector following the pandemic. In general, \neconomists view favorably the application of  new technologies to production since \nproductivity growth is the ultimate source of  rising living standards . But economists also \nrecognize that there are often winners and losers from automation. Increased \nautomation of service-sector jobs  could exacerbate wage inequality.  \n \nConcluding Observations \n  The sessions at this conference will address critical labor-market issues – \nincluding the effect of COVID- 19 on labor supply, the future of remote work, the effects \nof automation, retirement tr ends, immigration, short-time  compensation, and new firm \nformation. The analysis and discussion will help  illuminate COVID-19’s implications. \n \n6 A few months before the pandemic began, the Boston  Fed hosted a conference on regional disparities. \nThe growth of remote education and work has the pot ential to ameliorate some problems the conference \nhighlighted. \n7 A March 2021 report  from the National Student Clearinghous e Research Center (NSCRC) documents \nCOVID-19’s effect on college enrollment among students gr aduating from high school in 2020. The report \nnotes that the pandemic “disproportionately affected  graduates of low-income, high-poverty, and high-\nminority high schools, with their enrollments dro pping more steeply than their more advantaged \ncounterparts. For instance, enrollment declines are 2.3 times steeper for low-income high schools \ncompared to higher income schools.” \n\nRemarks as Prepared for Delivery \nEMBARGOED UNTIL 8:40 A.M. U.S. Eastern Time, Friday, November 18, 2022 – OR UPON DELIVERY \n \n8 \n   While fascinating in their own right, t he conference sessions are highly relevant \nfor monetary policy given the Federal Rese rve’s dual mandate. At the Fed we are \ncommitted to returning inflation to the 2 perc ent target in a reasonable amount of time.  \nOnly when inflation is low and stable c an the economy in general — and the labor \nmarket in particular — work  well for all Americans.   \n  Clearly, policymaking benef its from careful, ongoing st udy of all the ways the \npandemic has changed the labor ma rket. So it is a fitting time to gather, and deepen our \nunderstand of the l abor market during and after the pandemic. \n  Thank you again for being here. Now we’ll move into the first session. This \nmornings’ sessions will be moderated by Cata lina Amuedo-Dorantes from the University \nof California, Merced.",
        "date": "November 18, 2022",
        "title": "Parsing the Pandemic’s Effects on Labor Markets",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/parsing-the-pandemics-effects-on-labor-markets.aspx",
        "summary": "66th Economic Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy and Monetary Policy",
        "highlights": "",
        "content": "1 \n “Perspectives on the E conomy  \nand Monetary Policy ” \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n  \nPublic remarks hosted by  \nThe Brookings Institution  \n  \nNovember 4, 2022 \n \n \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.  Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time , \nFriday, November 4, 2022 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 – OR UPON DELIVERY  \n \n  \n 2 Key Takeaways  \n1. With inflation much too high, and job -availability  robust , the priority is to \nbring inflation back to the 2  percent  target, consistent with the Fed’s  dual \nmandate from Congress.  It is clear there is more work to do , to get there.  I \nexpect this will require additional increases in the federal funds rate,  \nfollowed by a period of holding rates at a sufficiently restrictive level  for \nsome time . \n2. Both unemployment and inflation are very costly for individuals and our \neconomy.  The costs for both are also disproportionately borne by those \nwho are most vulnerable in our society , like those with lower incomes.  \nReturning to low, stable inflation will set the foundation for maximum \nemployment that is sustainable; and for a vibrant, resilient, inclusive \neconomy that works for all.  \n3. Lowering inflation requires slowing economic activity, and bringing \ndemand and supply in the labor markets into better balance to relieve \ninflationary pressures.   While there are risks and uncertainties, I remain \noptimistic about the possibility of achieving this without a s ignificant \neconomic slowdown.  \n4. The aggressive pace of interest rate increases to date has been \nappropriate, given rates had been near zero before March.  Now that rates \nare in restrictive territory , the next phase of tightening should shift from a \nfocus  on pace  to a focus on levels  – determining the level  needed to be \nsufficient ly restrictive .  I expect it will be appropriate to continue raising \nrates , with the size of future increases determined by a holistic assessment \nof incoming information.  \n5. As policy becomes more restrictive, the risks of overtightening rise.  \nIncreasingly, these risks must be thoughtfully weighed against the risks of moving too slowly and allowing higher inflation expectations to become entrenched.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 –  OR UPON DELIVERY  \n \n \n \n 3 Good morning , and thank you for having me speak with you today.   It is truly a pleasure \nto be hosted by the Brookings Institution for this talk.  My association with the Brookings \nEconomic Studies area extends back some 30 years.  I have many fond memories of my time \nas a senior fellow.  The  nonpartisanship, rigor, open- minded inquiry, and emphasis on impact  at \nBrookings  are values we share at the Federal Reserve Bank of Boston.  \nI also want to mention my appreciation for David Wessel, and his decades  of work  \nhelping  people better understand the economy and policymaking, most recently as director of \nthe Hutchins Center.  As a lifelong educator, I see this work as  so important.   \nI joined the Boston Fed as president just a  few months ago.  In this  role, I have the \nprivilege and responsibility of serving on the Federal Open Market Committee (or FOMC), which \nsets national monetary policy –  this year as a voting member.  \nThe committee met this week.  At this time of intense focus on the FOMC , I want  to \nshare my perspectives on macroeconomic conditions and discuss some key dimensions of \nmonetary policymaking in the current context.  \nBefore beginning, I would like to note that these views are my own, and I am not \nspeaking for colleagues at the other Reserve Banks or the Board in Washington.  \n \nOverview  \n I will start by providing some historical context for current monetary policy.  Then I ’ll turn \nto inflation and explore how we got to today ’s environment  – which is important for thinking \nabout mapping out future policy discussions.   I’ll then discuss the recent path of monetary policy \nand explore some of the challenges to determining appropriate policy going forward – and \ninclude some of my own perspectives on monetary policymaking.   \n After my remarks, I  look forward to answering some questions.  \n \nKey Context  \nI’d like to start with some context . \nNot long ago , the challenge facing policymakers was persistently low inflation, and how \nto increase it to the FOMC’s target.  Clearly, this is no longer the issue.  Inflation has surged, \nand remains much too high, with serious repercussions for households, businesses, and the  \neconomy.    \nCongress has charged the U.S. central bank  with a dual mandate –  price stability and \nmaximum employment.  We define price stability as two percent  inflation – a low level, where \nconsumers and businesses do not have to focus on protecting the mselves from eroding \npurchasing power.  The other facet  of our mandate, m aximum employment , is less specifically \ndefined.  It refers to the broad, inclusive goal of job opportunities for all .   \nHistory has shown that low and predictable inflation is an important  precondition for \nsustaining maximum employment over time .  In other words, t he two dimensions of the Fed’s  \nmandate are intertwined;  they work together  in the long run .  Price stability is foundational to \nachieving the Fed’s overarching mission, which is a vibrant , resilient,  and inclusive economy .  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 –  OR UPON DELIVERY  \n \n4 \n At the moment, with inflation well above the Fed’s  2 percent target, the Fed’s central \ntask must be to restore price stability.  The FOMC has  moved aggressively towards \naccomplishing this important goal, but the job is clearly not yet done.  I expect more tightening \nwill be needed.  \nThe higher  interest rate environment necessary to restore price stability has challenging \nimplications for real people.   I take this, as well as the costs associated with too high inflation, \nvery seriously.  Indeed, policymakers must balance the risk that inflation remains elevated and \nbecomes entrenched in expectations, against the risk that policy actions excessively slow down \neconomic activity.   \nThe economic environment is, admittedly, highly uncertain but today I will discuss why I \nam still optimistic about the possibility of restoring price stability while maintaining a relatively \nrobust  labor market.   \n  More generally, I will also discuss my perspectives about monetary policy going forward. \nWe are moving from the initial policy phase focused on moving rates into restrictive territory very \nquickly, to a second policy phase with a focus on determining how high rates need to go to \nreturn inflation to the Committee’s 2 percent target  over a reasonable horizon.  This requires a \ncareful, holistic assessment of available information and deliberate actions.  I will say more \nabout this in my remarks as well.  \n \nInflation  \n I want to briefly review how inflation  got to where it is , since that is important for \nassessing  how best to go forward.  \nThe initial rise in  inflation , across many  countries , resulted mostly from supply \ndisruptions rooted in repeated waves of the COVID -19 pandemic.   They  caused commodity \nprices to jump , and the cost of transportation to rise, particularly for imported goods.  Then, \nRussia’s  war in Ukraine disrupt ed production and trade for several key  commodities , such as \nenergy and wheat .  \nOver time it became apparent that problems with  supply were not going to fade as \nquickly as expected, while demand was noticeably exceeding  the economy’s productive \ncapacity .  To restore price stability, m onetary policy needed to respond  to realign demand with \nsupply . \nAs the acute phases of the pandemic eased, the strength in U.S. consumer demand led \nto a very hot job market , characterized by widespread job vacancies , rising quits  rates , and what \nI’ll call “ hesitant ” labor supply.  All these factors had employers compet ing fiercely  for workers . \nThis led to wage increases inconsistent with a sustainable rate of overall inflation .   \nA number of factors  have played,  and are playing,  a role in the shortage of workers –  \nincluding a population that is aging ,  early retirements, lower immigration, and some potential \nworkers remaining on the sidelines with  pandemic -related concerns.  So far,  high wages and job \navailability  have yet to prompt  a more robust return to the labor force.  \nClearly , the evolution of the labor market and jobs during and after the pandemic is a \nvital topic and , parenthetically, I want to mention that it is the focus of this year’s Boston Fed \nannual economic conference, which will take place in two weeks.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 –  OR UPON DELIVERY  \n \n5 \n Returning to inflation , there is unfortunately little the central  bank  can do to address \nsupply  constraints  – whether related to C OVID -19, Russia’s  war in Ukraine, or workers’ \ndecisions about labor -force participation.  But m onetary policy  can influence demand, and our \njob right now is to slow demand,  to bring it back into alignment with our economy’s productive \ncapacity and relieve pressures on inflation.   \nIrrespective of source, current levels of inflation are simply too high, and are taking a \nsignificant toll on households and firms .  If not address ed, inflation  will be increasingly damaging \nto the economy  and its participants .  I’d like to spend a bit of time discussing some of these \ncosts, and why bringing inflation down is so important.  \n Of course, the Fed conducts  extensive  analysis of economic data.  We augment this \nanalysis by working to understand the experiences and economic realities of people and \norganizations in the economy.   For example, an increase in inflation can reduce consumers’ \nspending power –  and that problem is more acute for lower -income individuals.  I’ve heard \nabout the increasing difficulties that many lower -income households are having making ends \nmeet as costs for food, housing,  and transportation rise. The rise in fuel and auto prices has  \nalso made it difficult for some  low wage workers to accept jobs that require a car to get to work.    \nIn addition, m any operators of small businesses have told me about the challenges they \nare experiencing with inflation’s effects on their raw inputs and supplies.  I’ve also heard about \nfirms putting their expansion plans  on hold because of the uncertainty created by inflation.   \nImportantly , high inflation  also risks upsetting the stability in inflation expectations  seen \nover the past 25 years.  Without well -anchored inflation expectations  (that is , expectations  \nconsistent with the Fed’s  2 percent target) , the cost of bringing inflation down, which involve s \nslowing economic growth and thus lost output , would be much higher . \nUnfortunately, r ecent data on price inflation show PCE inflation only slowly drifting down \nfrom its year -over-year peak  of 7 percent , reached in June.  This has been disappointing,  and \nthere  clearly is more work to do to bring inflation down, as I’ll discuss shortly.   \nBut I’ll note that  other , related price indicators are providing more encouraging signs.  In \nparticular, some global supply chain problems that have contributed to inflation since early 2021 \nare beginning to fade.   Transportation costs and commodity prices have significantly retrenched \nfrom their peaks, and broader measures of prices paid by manufacturers have noticeably \ndeclined in recent months.   In addition, recent wage data, specifically the private sector \nEmployment Cost Index, grew more slowly than anticipated in the third quarter of 2022.  \nSo there are some hopeful signs, although not yet  clear evidence, that inflation may be \nbeginning to moderate.  It is also reassuring that long- run inflation expectations, measured in a \nvariety of ways, remain well anchored overall . \n  \nMonetary Policy Actions to Date  \n  Monetary policy makers  reacted to this significant rise in inflation by raising interest rates  \nrapidly . I would like to briefly discuss the recent path of monetary policy.  In doing so, I will \nexamine some factors that add challenges to determining appropriate policy going forw ard.  \nGiven the uncertainty surrounding the pandemic, and concerns over additional waves of \nCOVID -19, the federal funds rate remained near zero from the beginning of the pandemic until \nthis spring.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 –  OR UPON DELIVERY  \n \n6 \n Since March, the FOMC has embarked on an appropriately aggressive path of interest \nrate increases , moving the federal funds rate from near zero to near ly 4 percent,  including this \nweek’s action. The strong pace of these increases in a short period of time has brought \nmonetary policy  from a very accommodative stance in March to restrictive territory  now, with the \ngoal of slowing demand.   \nImportantly, however, the work to tame inflation is not yet finished.  As Wednesday’s \nFOMC policy statement noted, \"the Committee anticipates that ongoing increases in the target \nrange will be appropriate ” until the s tance of policy is “ sufficiently restrictive to return inflation to \n2 percent over time. ”1 \nVarious indicators do suggest that the policy  tightening underway since March  is having \nan effect. Raising the federal funds rate – which is a short -term rate  – impacts the longer -term \ninterest rates  that affect people and firms’ economic decisions.   The runoff of assets from the \nFed’s balance sheet that was initiated earlier this year is also increas ing interest rates at longer \nmaturities.   In all, longer -term rates have proven to be more  responsive than in some previous \neconomic cycles, and this  amplifies the restrictiveness of the current level of the funds rate.   \nThis has been especially notable with mortgage rates. They had risen 75 basis points at \nthe beginning of the year , then rose from roughly 4 percent  in March  to around 7  percent  in \nOctober .  This has had a strong impact on what was an extremely hot housing market .2  \nDemand is also slowing for appliances and other durable goods that go along with home \npurchases .   \nAgain, the path to price stability involves bringing what has been very strong demand \ninto better balance with supply.  So I believe we need to see growth at a below trend pace in \ninterest -sensitive sectors of the economy and more broadly  — growth that is hopefully still \npositive  but down from the rapid pace we saw last year .  Indeed, t here are some early signs  that \ngrowt h in consumer spending is slowing to a pace closer to trend.   Ultimately , this broader \nslowdown in demand will affect the labor market.  Restoring a better balance between demand \nand supply in the labor market will play an important role in reducing unsustainable wage \ninflation, and with it, price inflation.  \n  \nIn this context , it is notable that wage inflation is now much higher than it was pre -\npandemic , despite a similar unemployment rate.  A possible explanation is that demand for \nlabor is  stronger , relative to labor supply , than it was pre -pandemic.  Some evidence of this can \nbe gleaned from the fact that vacancies per unemployed worker are now considerably  higher \nthan they were in 2019.  Another sign is that workers have been quitting their jobs  for other  \nopportunities at higher rates than before the pandemic.  \nWith a  very low unemployment rate, and very high vacancy and quit rates, wages were \nbound to increase sharply.  I hope it will be possible to see  a decline in wage inflation with only \na relatively modest increase in the unemployment rate, as demand in the labor market cools \nand vacancies and quits decline.  \nThe possibility of re -equilibrating the labor market with only a modest increase in the \nunemployment rate is one important reason for optimism about reducing inflation without a \nsignificant downturn.  \nThere are also other reasons  for optimism .  Household balance sheets remain strong, \nand there do not a ppear to be  significant  imbalances in the nonfi nancial business sector.  So, \nhouseholds and businesses are fairly well positioned to support spending,  and weather tighter \nfinancial conditions  – which has not typically been the case in earlier cycles.  In particular, \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 –  OR UPON DELIVERY  \n \n7 \n households accumulated more than two trillion dollars in excess savings over the course of \n2020 and 2021, and while they have started to spend out of this stock, the buffer is still large.  \nMoreover, many  firms may be reluctant to lay  off workers they have had considerable difficulty \nhiring.  \nAnd well-anchored medium - to longer -term inflation expectations, as I have noted , will \nreduce the extent of the slowdown in activity needed to reduce inflation.   \nI recognize that this scenario might  sound rosy, and acknowledge that  there a re a \nnumber of significant  risks.  The continued stresses and uncertainties of the pandemic period \nhave been extremely challenging, taking a toll on individuals, families, and communities.  \nUnderstandably,  this has also dented consumer sentiment , which  implies a risk that \nexpectations of a downturn could become self -fulfilling, with a sudden curtailing of  spending.  \nAnd, unfortunately, we cannot rule out additional  supply or demand shocks, whether \nfrom a resurgence of C OVID -19 or from food and energy supply disruptions due to other factors.  \nWe have also seen a sharp appreciation of the dollar, interest rate hikes around the globe, and \ngrowth slowdowns in many nations.  These factors increase the risks of a more rapid decline in \nglobal  and domestic  demand.   \nBut o verall, while a realist and attuned to the significant r isks, I  am optimistic  about the \npath for our economy, as we do the essential  work to restore price stability –  which  is \nfoundational to an economy that works well for everyone.  \n \nMonetary Policy Going Forward  \nGiven all the imperatives and uncertainties I have mentioned, what is the way forward for \nmonetary policymaking?   \nThe FOMC’s goal is to bring inflation back down to the Committee’s 2 percent target  \nover time , and as  Wednesday’s FOMC statement and communications stressed, this will likely \nentail raising rates to a sufficiently restrictive level and then holding there for some time.  \nBack in March, rates were far from being restrictive – they were near zero.  Since then , \nthe FOMC has tightened policy at a very fast pace  to reach a level of the federal funds rate near \n4 percent.  The swiftness of these actions was appropriate, and reflected the FOMC’s \ncommitment to price stability.  \nWith rates now in restrictive territory,  I believe it is time to shift focus from how rapidly  to \nraise rates , or the pace , to how high – in other words, to determining what is sufficiently \nrestrictive.  And down the road, when we get there, in my view we’ll need to shift again to focus \non how long to hold rates at that level.  \nIn thinking about how to reach the level of the funds rate at which  the Committee will \ndeem appropriate to hold policy , I believe it is important for us to consider the various options for \npolicy moves.  This will include 75 b asis points , as well as smaller increments.  I note that a 50 \nbasis-point move was considered a large move in the past.   \nIn my view, smaller increments will often be appropriate as we work to determine how \nmuch tightening is needed to reach a level of the funds rate that is sufficient ly restrictive .  A \nfocus on the level (not the pace) is what “ resolve”  looks like in this second policy phase.  \nImportantly, as policy tightens further, the risks of overtightening increase.  As I’ve \ndiscussed, I do not believe a significant slowdown is required to accomplish our goal of restoring \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Friday, November 4, 2022 – OR UPON DELIVERY  \n \n8 \n price stability.  Therefore , it will increasingly  be important to balance the risk of possibly slowing \ndemand in the economy too much, with the risk of allowing inflation to persist too long and \npossibly de- anchoring inflation expectations.   \nMaking policy decisions going forward will not be easy – it never is at this stage in the \neconomic cycle.  There is no one single indicator that will be sufficient by itself to guide policy. \nDecisions, even more than usual, will require a careful, holistic assessment of the range of information available.  Our task is further complicated by some unusual challenges of extracting \nthe signal from what can be very noisy data.  For example, demand indicators and the labor \nmarket may send somewhat different signals as the need by businesses to fill vacant positions \nmay persist even with some slowing of demand.  The continued above- trend growth in payrolls \nin this morning’s October employment report is consistent with this view. \nIt is premature to signal how high rates should go.  However, I will say that the median \npath in September’s Summary of Economic Projections  can be taken as a starting point of my \ncurrent thinking, with the possibility of a higher path depending on incoming information.  \nIn determining appropriate policy, I will assess how much financial conditions have \ntightened and look for evidence that our cumulative policy actions are slowing demand, cooling \nlabor markets,  and having the desired effects on wages and prices.  Indeed, as noted in this \nweek’s FOMC statement, the Committee “will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and \neconomic and financial developments.”   \n \nConcluding Observations  \nTo conclude, let me reiterate my commitment to the Fed’s dual mandate – price stability \nand maximum employment – and specifically, my resolve to restore price stability. Policy has  \nmoved expeditiously into restrictive territory, but there is more work to do.  In this next phase for \npolicymaking, my focus is shifting from raising rates rapidly to determining the level that the funds rate mu st reach to be sufficiently restrictive to achieve the desired outcomes. This \nrecognizes that the risks of inflation falling too slowly and of the economy weakening too quickly are becoming more balanced. \nReturning to price stability will set the foundation for sustainable maximum employment \n– and for achieving the mission of a vibrant , inclusive  economy that works best for all in the long \nrun.    \nThank you again for hosting me today, to discuss  my perspectives on the economy and \nmonetary  policy.  David, I look forward to your questions.  \n \n \n1 To view the full statement, see Nov. 4, 2022  Federal Reserve Board - Federal Reserve issues FOMC statement . \n2 Home buying has been slowing, house price increases have been decelerating (if not declining in some areas), and residential \ninvestment has been contracting quite sharply.",
        "date": "November 4, 2022",
        "title": "Perspectives on the Economy and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/perspectives-on-the-economy-and-monetary-policy.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy, and on the Opportunities Ahead",
        "highlights": "",
        "content": "1 \n “Perspectives on the Economy , \nand on the Opportunities Ahead”  \n \n \nSusan M. Collins  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nPublic remarks hosted by the  \nGreater Boston Chamber of Commerce  \n \n \nSeptember 26, 2022  \n \nThe views expressed today are my own, not necessarily those of my colleagues on the \nFederal Reserve Board of Governors or the Federal Open Market Committee.  Remarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time , \nMonday, September 26, 2022 – OR UPON DELIVERY  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n \n \n \n 2 Key Takeaways:  \n1. Policymaking  in the public interest : My Fed colleagues and I are \ncommitted to price stability and maximum  employment, our core mandates.  \nWe are tighte ning monetary policy, to bring supply and demand into better \nbalance and  reduce inflation to the 2% target before  high inflation rate \nbecom es entrenched in expectations  – for the long -term good . \n2. How I’ll lead: I’m committed to following data without presumption or \nbias as we study the economy .  I’ll complement data with outreach , to \ngather insights from stakehold ers in different regions and sectors  \nthroughout New England . I embrace  the breadth of our work at the Boston \nFed, all of it rooted in helping to support an economy and financial system \nthat works for  everyone .  \n3. Behind the scenes:  There is exciting work at the Fed to ensure the \ncountry’s payments infrastructure can meet the public’s needs.  Reserve \nBanks underpin many of the ways Americans make and receive payment, \nand the Fed is in the process of launching a new, real -time payments  “rail” \nthat will improve payments for all – called the FedNowSM Service.   \n4. In the region:  In support of a strong, resilient inclusive economy for New \nEngland, the Boston Fed mak es a unique impact through our “Working \nPlaces” initiatives, now in 30 com munities in five states.  The Fed does not \ndirect this research -informed work; it is truly local.  Collaboration across \nsectors and  working toward a common long -term vision generated at the \nlocal level, is the key.    \n5. A unique role and opportunity:  I am excited to be back in New \nEngland and work ing to  help the region’s economy flourish.  Many \nchallenges are not for the Fed to solve, given our toolkit and roles.  But our \ncommitment to a vibrant , inclusive  economy and financial system mean  we \ncontribute as nonpartisan, data -driven researchers, and as conveners \nhelping cross -sector efforts.  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n \n \n \n 3 Good morning , and w elcome to everyone joining us .  It is wonderful to be \nwith you  for my first public talk as president of the Boston Fed.   My thank s to Jim \nRooney for his kind introduction, for inviting me to speak, and for opening the \nevent to all who wished to attend or tune in.  \nBefore we begin, my warmest wishes to those who are observing Rosh \nHashana h, and reflecting on the year past and the new year ahead.  We have \nmade sure the video will be available online for any who could not attend today.  \nI’d also like to  congratulate the Greater Boston Chamber for its focus on \nlong-term issues related to our eco nomic environment , such as  expanding \nopportunities for people in our region  to contribute and prosper , regardless of \ngender, race, age, or background.  Such opportunities are key elements of a \nvibrant economy.  And we appreciate the Chamber, and others, pa rticipating in \nthe work  underway t o assess, and address , barriers to creation of generational \nwealth in communities of color.   \nMy comments  today will touch on  monetary policy and the national and \nregional economy.  I’ ll also share some early observations about this very special \norganization with a public mission – the many ways we help foster a vibrant, \ninclusive economy that works for all . After my remarks, I’ll look forward to Jim’s \nquestions  and those from the audience . \n \nBy Way of Introduction  \nFirst, I’ll say a little more about me, by way of introduction.  My parents \nwere both from Jamaica ; however , I was born in Scotland and grew up in New \nYork City.  So perhaps it’s no surprise that I became an international \nmacroeconomist.   \nAfter grad school, I  work ed as a professor, researcher, and policy advisor \n– both here in Boston and in Washington, D.C.  As Jim mentioned, I then spent \nten years as  dean of the Ford School of Public Policy at the University of \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n4 \n Michigan, eventually becoming provost, the chief academic and budget officer for \nthe University.   \nI had the opportunity to serve on the Chicago Fed’s boards for nine years .  \nThis really broaden ed my u nderstanding of the Federal Reserve and the many \nways it can help improve people’s lives.   \nThis role  at the Boston Fed combines three things about me – my \nbackground as a policy -focused macroeconomist, my  commitment  to educat ion, \nand my experience lead ing complex organizations with a public purpose.   \nI also recognize that I am the first Black woman to lead one of the Federal \nReserve Banks.  I see that as a privilege, a responsibility, and an opportunity.  In \nparticular, it is an opportunity to engage even  more broadly with constituents  – to \nexpand understanding of how our economy works , and how it could work better.  \nI am excited  to continue the Bank’s work, including with groups that have \nbeen under -represented in leadership and policy roles.  Our economy needs the \nbest ideas, energy, and effort from everyone.  \n \nPerspectives on the Economy, and Monetary Policy  \n  Now I’ll turn to some high -level perspectives on current economic \nconditions and monetary policy.  These views are my own; I’m not speaking for \nmy colleagues at other Reserve Banks or the Board in Washington.    \nCongress has charged the Federal Reserve with a dual mandate of price \nstability and maximum employment.  We define price stability as 2% inflation – a \nlow level, where consumers and businesses do not have to focus on protect ing \nthemselves from eroding purcha sing power.  Maximum employment, while less \nspecifically de fined, refers to the broad inclusive goal of job opportunities for all \nAmericans.  History has shown that pric e stability is a precondition to achieving \nmaximum employment over the medium and long run.  The two dimensions of \nour mandate are intertwined.  \nBut at the moment, inflation remains too high.  Rapidly rising prices for \nnecessities like food, housing, and transportation are also disproportionately \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n5 \n affecting the most vulnerable.  And rising input costs , and wage pressures , \ncomplicate inv estment and planning decisions for firms , as well.    \nIt is the Fed’s mandate to bring inflation back down to the 2% target.  The \nFed’s monetary policymaking committee is called the Federal Open Market \nCommittee , or FOMC.  Actions taken by the FOMC since M arch, together with \nthe guidance provided in its most recent projections, illustrate policymakers’ \nresolve to address high inflation expeditiously, and prevent it from becoming \nentrenched in expectations.  \nThe rise in the overall inflation rate after the e arly stages of the pandemic \nstems from supply bottlenecks caused by the pandemic, and the food and energy \ndisruptions related to the war in Ukraine  – as well as  from the very rapid \neconomic recovery from the C OVID  outbreak, which has resulted in an extreme ly \ntight domestic labor market.   \nThere is little the Fed can do to alleviate pandemic -related bottlenecks in \nthe global supply chain and increases in energy and commodity prices related to \nthe war in Ukraine.  Some of the global supply chain problems that  contributed to \ntemporarily high inflation are beginning to fade.  But of course, we don’t know \nwhen the war will end, or when effects of the pandemic will fully abate.   \nFurthermore, domestic labor supply  developments are also beyond the \nFed’s control – though of course, we study these trends to understand their \nimplications.  An aging population, lower immigration, pandemic -related health \nconcerns , and early retirements have all contributed to a shortage of workers.   \nMonetary policy does, however, play a n active role in affecting demand .  \nAnd demand for goods and services clearly exceeds the economy’s productive \ncapacity right now, which is being manifested in a very hot labor market.  The \nexcessive labor market tightness is illustrated by an historically  high level of job \nvacancies – currently around two vacancies for every unemployed worker – and \nby the inflationary push associated with rapidly rising wages.    \nTo address this situation, the Fed is raising interest rates, which slows the \ninterest -sensitive components of demand.  Returning the markets for goods, \nservices and labor to a more stable balance is how monetary policy lowers \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n6 \n inflation back to the 2% targ et.  I do anticipate that accomplishing price stability \nwill require slower employment growth and a somewhat higher unemployment \nrate.  And I take very seriously that unemployment is painful, and that its costs \nhave been disproportionately concentrated amo ng groups that have traditionally \nbeen marginalized.   \nHence it is no surprise that, as monetary policy moves to a restrictive \nstance to transition the economy to more sustainable labor market conditions, \nthere is apprehension about the possibility of a si gnificant downturn.  I do believe \nthe goal of a more modest slowdown, while challenging, is achievable.  \nThere are reasons to be somewhat more optimistic about the ability to \nachieve the necessary slowing of demand without leading to a significant \ndownturn , this time around.  Household and business balance sheets are \nconsiderably stronger than in previous tightening cycles, reducing the risk of a \nsignificant retrenchment in spending and investment as interest rates rise.    \nLabor market conditions also differ from past cycles.  Firms seem to have \ntoo few workers, not an excess, suggesting that this time a slowdown in activity \nmay have a smaller impact on employment.    \nDespite these potentially more favorable conditions, ther e are of course \nalso downside risks to the outlook.  A significant economic or geopolitical event \ncould push our economy into a recession as policy tightens further.  Moreover, \ncalibrating policy in these circumstances will be complicated by the fact that \nsome effects of monetary policy work with a lag.  \nI’ll end this part of my remarks by reiterating my commitment to bring \ninflation back to the 2 percent target, recognizing the toll that high inflation is \nalready taking, noting that it will be harder to bring inflation down if high expected \ninflation were to become entrenched, and reiterating that price stability sets the \nfoundation for sustainable  maximum employment.   \nReturning inflation to target will require further tightenin g of monetary \npolicy , as signaled in the recent FOMC projections .  It will be  important to see \nclear and convincing signs that inflation is falling, and I will continue to assess the \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n7 \n range of incoming data, both quantitative and qualitative, as inputs to m y future \npolicy determinations.   \n \nA Focus on New England  \nTurning briefly to New England ’s economy, t he mix of cutting -edge work \nbeing done here, and the smart people who do it, make the region a national \ntreasure and an international powerhouse.  Of course, it does have  challenges.   \nLet me say a bit more about the regional economy – building both from \nstatistical analyses and what we hear from stakeholders.  I’m sure some of these \ntheme s will be familiar to you . \n Among  the strengths , I’ll highlight : \n▪ The region’s collective brainpower, diverse and skilled workforce, and \necosystem of innovation.  \n▪ The world -class institutions and organizations – in many fields, but \nnotably in education, health, technology, and finance.  \n▪ Our vibrant nonprofit, cultural, and public -policy sectors.  \n▪ The geography and physical features that make New England  such \nan appealing place to live, locate a business, or visit.  \n▪ And last but not least, job opportunities  have historically been plentiful  \nin this region – though  with some variation by area.  Of course,  high \nunfilled  job openings  factor into the region’s economic  challenges, too.   \nLet me summarize some key challenges and opportunities :  \n▪ I repeatedly  hear about the cost and availability of housing.  House -\nprice and rent increases  have been substantial .  Housing affordability \nendangers our ability to attract and retain the workers needed in the \nregion’s economy .   \n▪ In addition, p ockets of the region  face persistent  social and  economic  \nchallenges . \n▪ Concerns about the  reliability of key services essential to participati ng \nin the job market ( such as  dependent care, and  transportation).  \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n8 \n ▪ New England, like many parts of our country, is challenged by \nreduced labor force participation . \n▪ And demographic factors, including net aging of the population, \ncontribute to lower labor -market participation and have implications for \nthe demand and supply of goods and services.  \n \nThoughts on the Boston Fed, as its New  Leader  \nMany of these challenges are the purview  of elected leaders and fiscal \npolicymakers.  At the Fed, our commitment to a vibrant , inclusive  economy and \nfinancial system leads  us to contribute as objective researchers ; and at times as \nconveners , bring ing attention to cross -sector opportunities . \nWith the fresh eyes of someone immersed in this organization for just a \nfew months, I’ ll share  some  early observations about  the Boston Fed and its \nroles, and what I would like u s to prioritize and build on, going forward.  \nOne is our tradition of analytical rigor, as we study the economy.  \nNonpartisan, unbiased research can be a public service, we hope, to anyone – \nand particularly those whose decisions impact others.  With a comm itment to \npursuing our dual mandate , I will focus  on the data and analysis as I participate \non the FOMC , as a voting member in the rotation this year , and going forward .   \nTo me, statistical data is complemented  by qualitative information  – \ninsights that stakeholders from different regions and sectors provide.  I’ve started \nengag ing with a range of stakeholders, to better understand the challenges and \nstrengths of the economy from their perspectives.  \nI’m also very c ommitted to the breadth  of our work at the Boston Fed.  \nWhat we do is much more extensive and varied than most people realize .   \nThe roles we play are broad, but they all have a strong link to supporting \na healthy economy and financial system characterized  by price stability and \nmaximum employment, our mandate.  Today, l et me mention two areas.  \nFirst, there is exciting work underway to ensure our country’s payments \ninfrastructure meet s the public’s needs.  Reserve Banks underpin many of the \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n9 \n ways Americans m ake and receive payment – supporting coins and currency, \ncheck s, and electronic payment s (like the automated clearing house which \nsupports services like direct deposit, and systems that support wire transfers ).   \nThe Fed is building  a new, real -time payments “rail” that will change the \nfuture of payments – called the FedNowSM service.  Our C.O.O.  Ken \nMontgomery , and many others at the Boston Fed , are leading the execution of \nthis work.  \nThe FedNow service will provide a new clearing a nd settlement \ninfrastructure , enabling participating financial institutions to provide instant \npayment services in real -time – 24/7, 365.  The Fed’s connections with more \nthan 10,000 financial institutions mean this instant -payments infrastructure really \nwill be nationwide.  \nFor businesses, it will  mean the ability to make just -in-time payments to \nworkers or suppliers , or receive an immediate payment at the time of sale.  For \nindividuals, instant payments can be used to facilitate time -sensitive bill \npayments or  reduce high -cost “bridge” borrowing.  We recently announced that \nFedNow’s release is planned for mid -2023.  \nSecond , I’d like to mention work to support community economic \ndevelopment, expanding opportunities for everyone to participate in the \neconomy.    \nThe Boston Fed is making a unique impact on economies of smaller \ncities, regions, and rural areas through our “Working Places” initiatives .  The \nwork builds on  the lessons from formerly  industrial areas  that adapted well to the \nloss of manufacturing jobs  some decades ago.  Research showed that for \nresurgence , the key seems to be collaboration across sectors, and working \ntoward a common long -term vision at the local level.   \nSo Working Places, which began in 2013, ha s helped foster increases in \nthat collaboration among state government, the private sector, philanthropy, local \norgani zations, and residents .  The Fed does not direct this work; it is truly local.  \nWe help convene, catalyze, and connect  – and it makes a difference . \n\nRemarks as Prepared for Delivery  \nEMBARGOED UNTIL 10 A.M. U.S. Eastern Time, Monday, September 26, 2022 – OR UPON DELIVERY  \n10 \n Communities participating in Working Places report solving problems, \nmaking changes that create opportunitie s and jobs, and enlisting new voices and \npartners to shape progress.  Local t eams develop goals and strategies , which  \ncommonly include workforce development, poverty reduction, affordable housing, \nand removing barriers to entrepreneurship.  Working Places has expanded to 30 \ncommunities in 5 New England states.  \n \nConcluding Observations  \nIn conclusion, a t the Boston Fed our focus will always be on serving the \npublic interest.  We’ll work in ways both well -known and “under the hood” to \nsupport a vibrant economy and financial system that all can depend on.   \nThe challenges in our region, some of which I men tioned, clearly require \ncross -sector collaboration.  If sectors work together, there are opportunities to \nsecure a  regional  economy that flourishes for generations to come.   Like so \nmany of you, I am energized  and inspired  by that prospect.    \nThank you for  the opportunity to share some of my views .  I look forward \nto speaking with you, Jim, and  answering some questions.  Indeed, I appreciate  \ntalking with people around the region, in many different ways – including through \nforums like this .   \nThank you .",
        "date": "September 26, 2022",
        "title": "Perspectives on the Economy, and on the Opportunities Ahead",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2022/perspectives-on-the-economy-and-on-the-opportunities-ahead.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]