[
    {
        "speech_title": "Following a Balanced Approach",
        "highlights": "",
        "content": "In remarks Wednesday, Boston Fed President Eric Rosengren summed up the current “dilemma” for monetary policymakers: inflation remains below target, which might suggest more patience before tightening monetary conditions – but unemployment is below the level most policymakers think will be sustainable, which would suggest less accommodative policy.\nBalancing these somewhat conflicting factors involves studying the magnitude of deviations, as well as how long the deviations are expected to persist.\nRosengren’s view is that “a gradual increase in interest rates is the balanced approach to reaching both of the Federal Reserve’s mandates in the next several years.”\nHe said it is “quite likely that unemployment will fall below 4 percent, which is likely to increase pressures on inflation and asset prices.”\nRosengren’s estimate of the natural rate of unemployment, 4.7 percent, means that the current 4.1 percent unemployment rate is 0.6 percentage points below “what I view as the sustainable rate.”\n“In my view, that suggests the need to continue to gradually remove monetary policy accommodation, which is quite consistent with market expectations of another increase in December.”\nExploring the data, Rosengren said that while the so-called “misses” in the mandate are of relatively similar magnitudes currently, most forecasts expect the inflation miss to be temporary, but the unemployment miss to be more persistent.\nRosengren acknowledged the argument that inflation dynamics are changing, but said globalization and technology changes do not seem as compelling explanations for recent inflation misses as temporary factors and a change in the inflation-unemployment relationship described by the Phillips Curve. He sees “a gradual rise toward the 2 percent target in the coming quarters.”\nExploring other labor market indicators beyond the widely reported unemployment rate, Rosengren said the data seem “consistent with labor markets being quite tight” – not characterized by slack that could suggesting unemployment is not actually below its sustainable rate.\nRosengren was speaking at the Economic Policy Forum Fall 2017, hosted by the Department of Economics at Northeastern University.",
        "date": "November 15, 2017",
        "title": "Following a Balanced Approach",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/following-a-balanced-approach.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Making Monetary Policy: Rules, Benchmarks, Guidelines, and Discretion",
        "highlights": "Economic Conference",
        "content": "On Friday, Boston Fed President Eric Rosengren weighed in on a longstanding debate: Should monetary policymakers adhere to a rules–based approach, as recent legislation would suggest? Or should they be able to determine how best to achieve the outcomes mandated by Congress (maximum sustainable employment and stable prices)?\n\"The resolution of the 'rules vs. discretion' debate will have significant consequences,\" said Rosengren, opening a conference on the subject and exploring the positive aspects of policy rules, as well as some drawbacks.\nRosengren said that rules provide important benchmarks, allowing policymakers to compare potential policies to historical norms. He noted that rules could make inherently complex policies more understandable, could aid in communicating those policies, and could make policy more consistent over time despite changing personnel.\nRosengren said that policy rules like those described in research by conference presenter John Taylor, have the advantage of being firmly tied to the ultimate goals that Congress has set for the Federal Reserve. \"I view policy rules tied to the central bank's mandate as extremely useful benchmarks.\"\nFed policymakers regularly refer to a variety of policy rules, said Rosengren—but not one rule alone, as different policy rules can give very different policy prescriptions.\nIn Rosengren's view, legislating the use of simple policy rules would be \"quite counterproductive.\" Picking the wrong rule can entail significant costs: an ineffective or inappropriate rule could produce distinctly sub-optimal results for the economy.\nAnd simple interest rate rules, he said, \"do not capture the full range of policy instruments available to the central bank,\" such as the expansion and change in the Federal Reserve's balance sheet.\nRosengren also said that concerns about financial stability are reflected in FOMC actions, but not modeled in simple rules.\n\"A legislated policy rule that is rigid could lead to large policy mistakes,\" Rosengren concluded.\n\"From my perspective, policy effectiveness will be better served by a more robust formulation of monetary policy that draws on a diverse set of guidelines and benchmarks—which is the exercise Fed policymakers conduct every six weeks for actual FOMC meetings.\"\nRosengren was speaking at the Boston Fed's 61st Economic Conference, \"Are Rules Made to be Broken? Discretion and Monetary Policy.\"",
        "date": "October 13, 2017",
        "title": "Making Monetary Policy: Rules, Benchmarks, Guidelines, and Discretion",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/making-monetary-policy-rules-benchmarks-guidelines-and-discretion.aspx",
        "summary": "Economic Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Estimating Key Economic Variables: The Policy Implications",
        "highlights": "William S. Vickrey Distinguished Address, International Atlantic Economic Conference",
        "content": "Acknowledging that \"every economic recovery has its own unique puzzles,\" Federal Reserve Bank of Boston President Eric Rosengren explored two from the most recent recovery: first, the difficulty central banks in many developed economies have had achieving their inflation objectives even as employment has rebounded; and second, the relatively slow rate of economic growth experienced in the U.S., despite unusually low interest rates.\nOne possible explanation for the first puzzle, the difficulties in achieving inflation objectives, could be that the \"natural rate\" of unemployment – the unemployment rate that is consistent with an inflation rate at its target value – may have fallen.\n\"A lower natural rate of unemployment in the economy might explain why lower actual levels of unemployment are not driving up wages and prices as quickly as some have expected,\" Rosengren said.\nBut he cautioned, long-term economic trends are the main source of variation in the natural rate, and such changes are unlikely to occur quickly or in unexpected ways over relatively short time periods.\nRosengren noted that a common explanation for the second puzzle – the slow rate of economic growth in the U.S. despite unusually low interest rates – has been a fall in the equilibrium interest rate (the interest rate that in the long run is consistent with stable inflation and full employment).\n\"The rapid decline in estimates of the equilibrium interest rate should also be viewed cautiously,\" he said, citing the imprecision in estimation – and given how much estimates have varied over a relatively short time period.\n\"History shows that policymakers tend to place too much weight on short-term fluctuations in their real-time estimates of long-run concepts.\"\nWhile it is important that monetary policy be \"data dependent,\" Rosengren said, it is equally important that it not be \"too sensitive\" to incoming data – especially when estimating important underlying economic concepts like the natural rate of unemployment and the equilibrium interest rate.\nAcknowledging that underlying economic relationships can and do change, Rosengren said one should not be too quick to assume that relationships are unhinged as a result of near-term variations.\nThis is of more than academic interest. \"Too much sensitivity to incoming data can cause monetary policy to be too easy in expansions and too slow to respond to recessions.\"\nSpecifically, in Rosengren's view, maintaining negative real short-term rates once we have achieved full employment risks the potential of an eventual overheating of the economy. Prudent risk management, he said, would argue for the continued gradual removal of monetary policy accommodation in order to minimize the risk of outcomes that might prematurely shorten the current economic recovery.\nRosengren was speaking at the 84th International Atlantic Economic Conference in Montreal, hosted by the International Atlantic Economic Society.",
        "date": "October 7, 2017",
        "title": "Estimating Key Economic Variables: The Policy Implications",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/estimating-key-economic-variables-the-policy-implications.aspx",
        "summary": "William S. Vickrey Distinguished Address, International Atlantic Economic Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Trends and Transitory Shocks",
        "highlights": "",
        "content": "Speaking in New York, Boston Fed President Eric Rosengren said that underlying trends suggest \"an economy that risks pushing past what is sustainable, raising the probability of higher asset prices, or inflation well above the Federal Reserve's 2 percent target.\"\n\"Steps lowering the probability of such an outcome seem advisable – in other words, seem like insurance worth taking out at this time,\" he said. \"As a result, it is my view that regular and gradual removal of monetary accommodation seems appropriate.\"\nNoting that the weakness in inflation readings appears to be transitory, Rosengren said \"the declines in the unemployment rate below the level most see as sustainable seem likely to be more long-lasting.\"\n\"Discerning the underlying trends in unemployment and inflation – looking through transitory effects – is likely to be quite difficult in coming months,\" Rosengren said, citing the impact of recent hurricanes on economic data.\nIn addition, Rosengren noted that the Federal Reserve's dual mandate indicators – employment and inflation – are sending somewhat conflicting signals of late: labor markets have continued to improve, yet inflation has slipped down a notch this year.\nAsking how policymakers might resolve the conflicting signals when \"the central bank's dual mandate is 'dueling,'\" Rosengren explored the forecasts of both central bankers and private forecasters. Both suggest that by the end of next year, inflation is expected to be close to target, while the unemployment rate will continue to fall – and as a result, will move further below most estimates of a sustainable unemployment rate.\n\"This outcome poses risks – specifically that an overheated economy will lead to price or asset-price inflation, risking the sustainability of the recovery,\" Rosengren said.\nRosengren noted that low inflation readings are viewed as transitory by both FOMC participants and private-sector forecasters. In contrast, Rosengren noted that most forecasters see the recent low readings for unemployment as persistent, and they envision additional declines on average.\n\"While such forecasts are still of course subject to errors – possibly even significant ones – I believe policymakers should not overreact to low current inflation readings that are widely expected to be temporary,\" he said.\n\"In my view, appropriate risk mitigation would argue for continued gradual removal of monetary accommodation, even though we are currently below the inflation target.\"\nRosengren was speaking to the Money Marketeers of New York University.",
        "date": "September 27, 2017",
        "title": "Trends and Transitory Shocks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/trends-and-transitory-shocks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Stability in a Low Interest Rate Environment",
        "highlights": "DNB-Riksbank Macroprudential Conference",
        "content": "Boston Fed President Eric Rosengren spoke at the De Nederlandsche Bank & Sveriges Riksbank Macroprudential Conference Series in Amsterdam, The Netherlands. He was a discussant for one of the conference papers. Please note: only presentation figures and comments (no text) are available.",
        "date": "June 20, 2017",
        "title": "Financial Stability in a Low Interest Rate Environment",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/financial-stability-in-a-low-interest-rate-environment.aspx",
        "summary": "DNB-Riksbank Macroprudential Conference",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Exploring the Economy’s Recent Progress, and the Implications for Policy",
        "highlights": "",
        "content": "Speaking in Vermont, Boston Fed President Eric Rosengren said he expects the economy to remain on solid footing, and said conditions justify continuing a gradual increase in the federal funds rate and also beginning to reduce gradually the assets on the Federal Reserve's balance sheet.\n\"As long as the balance sheet reduction is not steep, it should have only modest effects on credit markets – in other words it can be gradually reduced 'in the background,'\" Rosengren said. \"That will allow Fed policymakers to focus primarily on gradual normalization of the federal funds rate, using it as the primary vehicle for attaining sustainable growth, full employment, and price stability at 2 percent inflation.\"\nCalling weaker-than-expected first quarter economic data \"probably a temporary lull,\" Rosengren noted the strength of the April labor market report, GDP growth likely to exceed 2 percent for the remainder of the year, and measures of inflation near the Fed's 2 percent target. Rosengren said in his view it is important that the Federal Reserve continue to gradually normalize interest rates, and also to begin to normalize the central bank's balance sheet.\nEchoing previous concerns about creating an \"over-hot economy,\" Rosengren said most forecasters are expecting growth above potential, and unemployment rates below his estimate of full employment. This, he said, would represent an unsustainable, \"overshooting\" pace for the economy – and provides an important rationale for continuing the process of normalization of monetary policy that is currently underway.\n\"My primary message today is about the importance of achieving positive, but long‐run sustainable, economic conditions – full employment and stable prices – and, by extension, that monetary policy supports such an outcome.\"\nRosengren acknowledged potential risks to the forecast – including around bank lending and risks from abroad. But, while bank loan growth has not been as robust as in previous cycles, this likely reflects the nature of the crisis, recession, and recovery rather than a particular weakness in underlying economic conditions. And the risk of a slowdown from abroad seems to be abating as of late.\nExploring the stance of policy, Rosengren said U.S. monetary policy remains \"quite accommodative,\" while economic conditions are now consistent with full employment and the Fed's inflation target.\nNoting that the median forecast among Fed policymakers is for two more increases for this year, Rosengren said his own view \"remains that along with a gradual reduction in the level of the balance sheet, it would still be reasonable to have three rate increases over the remainder of this year, assuming the economy evolves like my forecast envisions.\"\nRosengren was speaking to the Lake Champlain Regional Chamber of Commerce and the Central Vermont Chamber of Commerce, in South Burlington, Vermont.",
        "date": "May 10, 2017",
        "title": "Exploring the Economy’s Recent Progress, and the Implications for Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/exploring-the-economys-recent-progress-and-the-implications-for-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Trends in Commercial Real Estate",
        "highlights": "",
        "content": "Speaking in New York on Tuesday, Boston Fed President Eric Rosengren discussed commercial real estate valuations. While a variety of favorable conditions account for some of the elevated valuations, he noted that at such times it is worth asking what could go wrong and cause a reversal.\n\"While I do not expect that a downturn in commercial real estate prices would by itself cause a significant problem for the economy, in some past recessions such an occurrence has propagated an initial adverse shock – and by constraining financial intermediaries, made the extent of the subsequent economic downturn more severe for a wide range of households and businesses that depend on intermediaries for credit,\" Rosengren said, echoing themes he has stressed in prior analysis.\nRosengren said the regulatory community must also remain attuned to developments, understand how a reversal may propagate through the financial system, and consider whether the system is resilient enough to withstand such shocks, should they occur.\nHe acknowledged a number of favorable \"tailwinds\" accompanying rising commercial real estate valuations, including low and stable inflation, accommodative monetary policy, and the relative economic strength in the U.S. compared with the rest of the world. Rosengren also said that greater urbanization, later marriage age, and preferences among the large cohort of millennials are additional favorable trends for multifamily commercial real estate.\nHowever, Rosengren cautioned that it is harder to know if these conditions warrant the extent of price increase we have seen to date.\n\"For almost any asset category, positive trends can sometimes evolve into prices that increase more than fundamentals justify,\" Rosengren said. \"It is very hard to distinguish how much of the price gain is the result of the favorable fundamentals, and how much reflects an abundance of optimism by investors.\"\nRosengren noted that government‐sponsored enterprises (or \"GSEs\") have significant holdings or guarantees of multifamily loans outstanding. If future reform proposals required the GSEs to reduce their holdings of multifamily loans \"a potential and significant shock to this sector of the commercial real estate market could occur.\"\nRosengren concluded by noting that leveraged institutions and GSEs have significant exposures to commercial real estate. In the event of an adverse scenario such as a recession, these exposures could pose significant risks to these institutions.\n\"While I am certainly not expecting such a scenario to occur, central bankers are charged with thinking about adverse risks to the economy. So current valuations in real estate are one such risk that I will continue to watch carefully,\" Rosengren said.\nRosengren was speaking at the Risk Management for Commercial Real Estate Financial Markets Conference at New York University's Stern School of Business.",
        "date": "May 9, 2017",
        "title": "Trends in Commercial Real Estate",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/trends-in-commercial-real-estate.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Federal Reserve Balance Sheet and Monetary Policy",
        "highlights": "Annual Hyman P. Minsky Conference.",
        "content": "On Wednesday, Boston Fed President Eric Rosengren said that structural changes in the macroeconomy \"may necessitate more frequent use of large-scale asset purchases during recessions.\"\nHe called it \"quite likely\" that the use of central bank balance sheets will be necessary in future economic downturns.\nThe reason?  A combination of low inflation, low rates of productivity growth, and slow population growth may imply an economy \"where equilibrium short-term interest rates remain relatively low\" by historical standards.\nAs a result, reductions in short-term rates to combat recessions will encounter the zero boundary and \"will not be sufficient,\" Rosengren said – so \"it is likely to be more common for central banks to engage in asset purchases to stimulate the economy by reducing longer-term rates.\"\n\"So balance-sheet expansions – and exits – are likely to become more standard monetary policy tools around the world.\"\nStill, Rosengren noted that the Federal Reserve should adopt balance sheet exit strategies \"that reinforce the primacy of interest rate policy.\"\nRosengren said that while the FOMC is still carefully considering its balance sheet exit strategy, his ideal policy \"would take a very gradual approach to balance sheet reduction.\"\n\"In my view that process could begin relatively soon, and should not significantly alter the FOMC's continuing gradual normalization of short-term interest rates,\" he said.\nRosengren added that by initially retiring only a small percentage of maturing securities, and then very gradually shrinking the volume of the securities being reinvested, \"the tightening of short-term interest rates should not need to be much different than it would be in the absence of shrinking the balance sheet.\"\n\"Starting to shrink the balance sheet earlier – and doing so in a very gradual fashion – implies very little reduction in the degree of monetary stimulus coming from the U.S. central bank's balance sheet,\" Rosengren said.\n\"This, in turn, will allow policymakers to focus on gradual increases in the federal funds rate target as the primary mechanism for normalizing monetary policy and calibrating the economy.\"\nRosengren was speaking at the Levy Economics Institute at Bard College's 26th Annual Hyman P. Minsky Conference.",
        "date": "April 19, 2017",
        "title": "The Federal Reserve Balance Sheet and Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/the-federal-reserve-balance-sheet-and-monetary-policy.aspx",
        "summary": "Annual Hyman P. Minsky Conference.",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Case for Gradual but Regular Monetary Policy Normalization",
        "highlights": "",
        "content": "Speaking in Boston on Wednesday, Eric Rosengren said recent economic reports have been consistent with \"continued steady improvement in the economy.\" Rosengren, the president of the Federal Reserve Bank of Boston, cited growth in payroll employment and earnings, and the unemployment rate declining to his estimate of full employment.\nIn Rosengren's view, it was \"entirely appropriate\" to raise the federal funds rate target in March. And \"looking ahead over the course of this year, I believe it is likely to be appropriate for the FOMC to raise rates at a more regular – though still gradual – pace.\"\n\"My own view is that an increase at every other FOMC meeting over the course of this year could and should be the committee's default, unless economic data come in inconsistent with forecasts,\" Rosengren said.\n\"This would still be a fully data-dependent approach, not a preset path, as it would hinge on the incoming data – but the base case would be four tightenings, reflecting the strength of the economy that I believe justifies more regular normalization of interest rates.\"\nHe called this approach fully consistent with a \"gradual\" path.\nEven as the economy approaches the Fed's dual mandate goals, Rosengren said the nominal rate is still low and inflation is approaching 2 percent, resulting in a real rate below zero.\n\"While it is not unusual to have negative real interest rates when the economy is quite weak, it is unusual to still have negative real interest rates late in a recovery when the economy is close to full employment and nearing the inflation target.\" He described several reasons why the federal funds rate has remained so low in this cycle.\nBut he also noted the potential costs of an unemployment rate that is below the sustainable rate. Rosengren showed that 28 states are at least one percentage point below their 20-year average unemployment rate.\n\"A potentially overheating economy may be reflected in movements in the overall price level, in asset prices, or both,\" said Rosengren, while referencing various indicators.\nAnd he stressed the core motivation for his cautions: \"It is important to avoid creating an over-hot economy that could require a more rapid tightening of monetary policy – which would place at risk the economic improvements seen to date.\" In that spirit he recommends a \"gradual but more regular move to normalization.\"\nRosengren was speaking to the Boston Economic Club and Boston Fed staff, at the Federal Reserve Bank of Boston.",
        "date": "March 29, 2017",
        "title": "The Case for Gradual but Regular Monetary Policy Normalization",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/the-case-for-gradual-but-regular-monetary-policy-normalization.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Stability: The Role of Real Estate Values",
        "highlights": "Bank Supervision Forum",
        "content": "Real estate has played an important role in past periods of financial instability, Boston Fed President Eric Rosengren said today at a conference on banking supervision.\nBecause many financial intermediaries lend to households and businesses with real estate as the collateral, recessions that are accompanied by significant declines in real estate valuations can lead to broader problems, Rosengren said.\n\"In the United States the two most significant recent periods of financial instability were accompanied by declines in real estate values that impacted financial institutions and intensified the business cycle.\"\nRosengren stressed that he was not predicting problems, but rather suggesting continued work to head them off. He noted improvements since the financial crisis that have left financial institutions with better capitalization and liquidity, and resolution plans. But he cautioned against overconfidence.\nNoting that real estate holdings are widespread, and that the tools for handling valuation concerns are somewhat limited, Rosengren believes we must acknowledge that the commercial real estate sector \"has the potential to amplify whatever problems may emerge when we at some point face an economic downturn.\"\n\"When large losses have occurred because of declines in real estate values, banks have historically shrunk their lending,\" and \"such a tightening of lending has several compounding effects.\"\n\"I am not expecting such problems in the near term,\" he stressed, \"but would say that awareness, informed by data and analysis, is a first important step to continued actions that can head off unwelcome problems in the future.\"\nRosengren noted that commercial real estate capitalization rates are very low by historical standards, meaning that price increases have been outpacing growth in net operating income. \"This is occurring despite the gradual tightening of short-term interest rates and the issuance of real estate guidance by bank regulators.\"\nRosengren also said that more-recent growth in lending has been quite significant. \"Over the past year, holdings of commercial mortgages by the banking sector have increased 8.9 percent, while bank holdings of multifamily mortgages have increased 12.0 percent,\" he said.\n\"This growth has occurred while bank supervisors have been cautioning about the potential risks emanating from the high valuations in some sectors of the real estate market.\"\nRosengren was speaking at the Asia-Pacific High Level Meeting on Banking Supervision in Bali, Indonesia; organized by the Basel Committee on Banking Supervision, the Financial Stability Institute, and the Executives' Meeting of East Asia-Pacific Central Banks Working Group on Banking Supervision; and hosted by Bank Indonesia.",
        "date": "March 21, 2017",
        "title": "Financial Stability: The Role of Real Estate Values",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/financial-stability-the-role-of-real-estate-values.aspx",
        "summary": "Bank Supervision Forum",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy as the Economy Approaches the Fed’s Dual Mandate",
        "highlights": "",
        "content": "Boston Fed President Eric Rosengren said today that the economy has continued to improve and called for continued gradual removal of monetary policy accommodation.\n\"Over the next year or two, I expect real GDP to grow somewhat faster than 2 percent, the unemployment rate to continue to gradually decline, and inflation to gradually return to the Federal Reserve's 2 percent target,\" Rosengren said.\nWhile his forecast envisions a continuation of the economic growth we have seen over the past several years, Rosengren emphasized that the \"starting point\" is quite different now. \"The labor market has significantly improved during the recovery, and my own assessment is that there is very limited slack remaining,\" he said, showing how the unemployment rate, quits rate, unemployment duration, and participation rate data all support this conclusion. \"There is limited room for further tightening in labor markets before one might see more inflationary pressures.\"\n\"Importantly, if GDP is growing faster than potential and we reach both elements of the dual mandate, the Federal Reserve risks 'overshooting,' potentially jeopardizing the very significant progress of the U.S. economy since the financial crisis.\"\nIn Rosengren's view, it will likely be appropriate to raise short‐term interest rates at least as quickly as suggested by the Fed's policymakers in the current Summary of Economic Projections median forecast, and possibly even a bit more rapidly than that forecast.\nConsumption is likely to continue to be relatively robust, reflecting payroll employment, real income growth, and wealth gains over the past several years – and \"likely to offset areas of the economy that remain relatively weak,\" notably exports.\nRosengren cautioned that significant risks to the U.S. economy still exist, particularly from conditions in overseas economies. And he noted that the future stance of U.S. fiscal policy is still unknown. \"These areas of uncertainty can materially impact the forecast, and by extension, the path of policymaking that would be consistent with those forecasts.\"\nRosengren was speaking to the New York Association for Business Economics.",
        "date": "February 15, 2017",
        "title": "Monetary Policy as the Economy Approaches the Fed’s Dual Mandate",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/monetary-policy-as-the-economy-approaches-the-feds-dual-mandate.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Current Economic Conditions and the Implications for Monetary Policy",
        "highlights": "Economic Summit & Outlook",
        "content": "Boston Fed President Eric Rosengren said the economy has shown \"remarkable progress\" given where it was, and is approaching employment and inflation levels consistent with the Fed's mandate for maximum sustainable employment and price stability.\nHe was speaking in Hartford, to the Connecticut Business & Industry Association.\nRosengren said that the unemployment rate is at his own estimate of what is likely to be sustainable in the long run, and inflation measures are approaching the Federal Reserve's 2 percent target.\n\"Without further gradual increases in interest rates, one might be concerned that the unemployment rate could drift below its long‐run sustainable level – and as a result, inflation could eventually exceed the Fed's 2 percent target,\" Rosengren said.\nSo in his view \"a still gradual but somewhat more regular increase in the federal funds rate will be warranted.\"\nSlow normalization of monetary policy has been appropriate, Rosengren said, given the significant loss of jobs during the Great Recession and the fact that inflation rates both here and abroad that have remained well below the inflation targets set by central banks.\nRosengren acknowledged he has been a \"strong advocate\" for exceptionally accommodative monetary policy to combat the severity of the recession and the slow recovery. But he called it consistent to see the stance of monetary policy as now needing to adjust, to prevent the economy from dramatically overshooting, \"which would place the economic recovery at risk.\"\n\"I firmly believe that the aggressive policy actions taken by the Fed during the financial crisis and recession made a huge difference,\" Rosengren said. \"Our economy would not be as healthy as it is and we would thus not be near a tightening cycle now if we hadn't been so aggressive then.\"\nRosengren noted that the U.S. is closer to achieving its goals for monetary policy than are most other developed countries.\nExploring labor market data, Rosengren showed that conditions \"are continuing to tighten.\" Wages have been increasing, consistent with strong labor market demand.\nRegarding inflation, Rosengren's own forecast is that both total and core PCE inflation rates will reach the Federal Reserve's 2 percent target for total PCE inflation by the end of 2017.\n\"Looking ahead, I see the Federal Reserve as likely to continue to gradually normalize U.S. monetary policy.\"",
        "date": "January 9, 2017",
        "title": "Current Economic Conditions and the Implications for Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2017/current-economic-conditions-and-the-implications-for-monetary-policy.aspx",
        "summary": "Economic Summit & Outlook",
        "speaker": "Eric S. Rosengren"
    }
]