[
    {
        "speech_title": "Full Employment: A Broad-Based, Inclusive Goal",
        "highlights": "67th Economic Conference",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ November 17, 2023 Remarks\nCollins emphasized that the two aspects of the Fed’s dual mandate are complementary.\n\nWhile there often is a tradeoff between inflation and employment in the short run, history has shown that price stability is essential for a well-functioning economy – it is an important precondition for maximum employment that is sustainable over time. So, both aspects of the dual mandate are interrelated and complementary.\nA challenge for the Fed, explored at this conference, is how to operationalize a broad concept of full employment when setting monetary policy.\n\nFull employment has often been defined by referencing an unemployment rate. But no one statistic can adequately characterize the labor market, since aggregate numbers do not show the wide range of experiences across people, sectors, and places.\nCollins emphasized the connection between the full employment goal and the Fed’s role in fostering a vibrant economy that works for everyone.\n\nFor some people, communities, and places, there are substantial and persistent gaps in economic outcomes – including but not limited to employment. This underutilization of the workforce adversely affects national productivity and prosperity.\nA better understanding of the behavior of labor force participation is important if the Fed is to meet both its full-employment and price-stability goals, said Collins.\n\nThe aggregate unemployment rate becomes an inadequate indicator of full employment when the labor force participation rate is changing. If participation increases in a tight labor market, labor supply expands, and higher levels of economic activity may not generate additional price pressures requiring tighter monetary policy. And the higher levels of activity and participation can benefit those drawn into the labor market.\nIt is essential to examine factors that could limit people from participating in the economy, and to support research and collaborations that promote economic progress.\n\nThe Fed’s mandate and the concern for a vibrant, inclusive economy bring our focus to participation in the workforce, and the challenges that can prevent people from doing so (for example child care, housing, and infrastructure). Often these impediments are long-run, structural factors that cannot be resolved with monetary policy. However, to assess the productive capacity of the economy, the Fed needs to know how such barriers to employment are evolving. And a better understanding can lead to expanded opportunities for more people.",
        "date": "November 17, 2023",
        "title": "Full Employment: A Broad-Based, Inclusive Goal",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/full-employment-a-broad-based-inclusive-goal.aspx",
        "summary": "67th Economic Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Charts: Monetary Policy Challenges in the Pandemic Recovery",
        "highlights": "",
        "content": "Collins shared charts with graduate students and faculty at an economics seminar at Harvard University, covering aspects of the economy she recently discussed at Wellesley College and as part of the Boston Fed’s 22nd Annual Regional & Community Bankers Conference.",
        "date": "October 17, 2023",
        "title": "Charts: Monetary Policy Challenges in the Pandemic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/monetary-policy-challenges-in-the-pandemic-recovery.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at the 22nd Annual Regional and Community Bankers Conference",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ October 12, 2023 Remarks\nCollins knows inflation is still taking a toll across New England, but inflation is moderating.\n\nIn her travels around New England, Collins has spoken with residents and business owners who are continuing to struggle with higher prices. But she sees the Fed making progress in its efforts to lower inflation, as some signs are emerging that demand and supply are realigning.\nDespite some favorable indicators, Collins says it’s too soon to be confident that inflation is on a sustained trajectory back to the Fed’s 2 percent target.\n\nCollins says much of the recent moderation in the core inflation measure is due to declines in core goods inflation, which can be traced to improvements in supply chain conditions. But she adds that firms’ incentives to pass on these costs savings may be short-lived unless demand slows. Meanwhile, core services inflation remains elevated.\nThe recovery from the pandemic has been unusual, and Collins says that in this highly uncertain environment, policymaking requires patience.\n\nCollins says that policymakers need time to draw conclusions about the data and allow special factors that have been supporting near term activity to play out. She adds it’s unlikely we’ve yet seen the full effects of the Fed’s actions to date, so patience is critical as policymakers weigh the risk of inflation remaining persistently high against the risk of activity slowing more than expected.\nRecent increases in long-term interest rates reinforce Collins’ view that we’re very near or perhaps at the peak of the current tightening cycle.\n\nCollins noted the 10-year Treasury yield has moved up since mid-September, and that increase has been accompanied by higher corporate bond yields and mortgage rates. Collins says the rise in these rates implies some tightening of financial conditions, which if persistent could reduce the need for further monetary policy tightening. It also reinforces her view that we are very near or perhaps at the peak of this tightening cycle.\nCollins’ travels around New England have given her insight into its strengths and challenges and shown her again how important community banks are to regional economic health.\n\nShared concerns include childcare, housing, and infrastructure. At the same time, the region benefits from its collective brainpower, a diverse and skilled workforce, and relatively high job opportunity. Collins says the region’s banking industry plays an essential role everywhere, serving communities of all sizes and providing households and businesses with the funding they need for economic health and growth.",
        "date": "October 12, 2023",
        "title": "Remarks at the 22nd Annual Regional and Community Bankers Conference",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/remarks-at-the-22nd-annual-regional-and-community-bankers-conference.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Reflections on Phasing Policy Amidst (Pandemic) Uncertainty",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ October 11, 2023 Remarks\nCollins highlighted three main forms of uncertainty that monetary policymakers confront, all present in the pandemic era.\n\nThe first relates to data and measurement – how accurately statistics describe the variables they intend to measure. The second relates to relationships between key economic variables that influence policy decisions – examples include the links between a tight labor market and inflation dynamics. The third is related to unforeseen events, such as pandemics, natural disasters, or geopolitical developments.\nFor policymaking, the appropriate response to uncertainty depends on its type as well as the context.\n\nUncertainty can call for policy to move unusually rapidly – or to take a more wait-and-see approach. In the current policy cycle, this has contributed to different policy phases, starting with a period of holding rates low when pandemic-related risks were still high, followed by a period of aggressive moves, and then the current more gradual, patient approach to policy.\nSome special factors have impacted the pandemic recovery that make it difficult to compare to previous business cycles, adding to the uncertainty.\n\nDespite many expecting a slowdown this year, demand has remained remarkably resilient to date. Household balance sheets have been solid, partially due to savings accumulated during the pandemic, and corporate cash holdings have been elevated due in part to locking in financing at previously low rates. Factors like these have likely made the economy less interest sensitive than during past tightening cycles, to date.\nWith progress on inflation and continued elevated uncertainty, the FOMC appropriately shifted to a new, more gradual and \"patient\" policymaking phase.\n\nThough inflation levels are still too high, taking the time to holistically assess incoming information is warranted. It reflects the fact that we are likely close to the peak of this tightening cycle, with the risk of inflation remaining persistently high more closely balanced with the risk of slowing activity more than needed to achieve price stability. Still, Collins expects we'll need to hold rates at restrictive levels until we see evidence that inflation is on a sustained path back to 2 percent.\nCollins remains realistic, but optimistic, about restoring price stability without a significant economic downturn.\n\nOverall, she continues to be realistic about the economic uncertainties and risks, but optimistic that price stability can be restored with an orderly slowdown in activity and only a modest increase in the unemployment rate – an outcome consistent with both parts of the Fed's dual mandate.\nOne key policy lesson, Collins suggests with the benefit of hindsight, relates to risks from supply shocks.\n\nThe pandemic represented uncharted territory for policymakers; and risk assessments, however difficult to make, had to be made. But Collins observes that the risk of widespread, binding supply constraints may suggest a stronger case than previously realized for insuring against too-high inflation by removing policy accommodation more quickly.\nCollins also offered some takeaways to students about learning and careers.\n\nShe recommended a mindset of lifelong learning and seeking out thoughtful, capable people with diverse perspectives. In working environments, she also underlined the importance of gathering information broadly – quantitative and qualitative – and intentionally hearing from a wide range of stakeholders, including voices that have not traditionally been \"in the room.\"",
        "date": "October 11, 2023",
        "title": "Reflections on Phasing Policy Amidst (Pandemic) Uncertainty",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/reflections-on-phasing-policy-amidst-pandemic-uncertainty.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ September 22, 2023 Remarks\nPrice stability is essential for a well-functioning economy, and an important precondition for maximum employment that is sustainable over time.\n\nCollins continues to hear about the challenges households and firms face related to too-high inflation. The focus at the Fed remains bringing inflation down to the 2 percent target.\nWhile recent inflation readings have been encouraging, inflation remains too high. Some important components of inflation have yet to show sustained improvement.\n\nAlthough still elevated, inflation is down from its earlier peak. However, most of the moderation in core inflation has come from a decline in goods inflation. Shelter inflation has also moderated recently, and will likely ease further. However, inflation in core services excluding shelter (over half of the Fed's preferred inflation measure) has yet to show improvement consistent with price stability.\nCollins fully supports the FOMC's attentiveness to inflation risks and commitment to price stability.\n\nSustained reductions in inflation will require demand coming into better balance with supply across the economy. While there is some evidence this realignment is underway, especially in the labor market, economic activity continues to be above trend and it is too soon to be confident that inflation is on a sustainable trajectory back to target. Collins agrees with the policy guidance in the median SEP projections which show rates staying higher, and for longer, than previous projections had suggested; and further tightening is certainly not off the table.\nThis phase of policymaking requires considerable patience, to extract the signal from noisy data and to allow some temporary factors to play out. Collins is realistic about risks, but optimistic about restoring price stability with an orderly realignment of demand with supply.\n\nThe economic circumstances surrounding the pandemic and recovery have been, and continue to be, highly unusual. This phase of monetary policy requires patience. Collins is a \"realistic optimist\" – realistic about the uncertainties, but optimistic that price stability can be restored with only a modest increase in the unemployment rate. She believes the pathway to achieving this outcome has widened.\nAcross Maine (and New England), local leadership efforts are addressing economic challenges and promoting resurgence.\n\nThere are many dimensions to economic prosperity – so the Fed has a broad portfolio of activities, including encouraging local initiatives to foster economic resurgence in areas facing long-term struggles. An essential element is cross-sector collaboration among local individuals. In Maine, there are six such \"Working Places\" efforts, and the Fed simply helps the local networks emerge and flourish. Collins notes that collaborating to improve opportunities for people and places to not be left behind – but rather join in the economy – is good economics, good citizenship, and good business.",
        "date": "September 22, 2023",
        "title": "Perspectives on the Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/perspectives-on-the-economy.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Perspectives on the Economy and Policymaking",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ September 6, 2023 Remarks\nHolistic Assessment: Collins reviews a wide range of information to assess the evolving economy. She looks for patterns and trends showing sustained reductions in inflation, and progress on the underlying goal of bringing demand and supply back into better balance. She notes that price stability is essential for a well-functioning economy and an important precondition for maximum employment that is sustainable over time.\nCurrent Indications: Strong demand relative to supply has been a key factor driving higher inflation. While we are seeing some signs of moderation, demand continues to outpace supply, creating price pressures. Core inflation shows modest and relatively recent moderation. There are promising developments, but given continued strength in demand, Collins' view is that it is just too early to take the recent improvements as evidence that inflation is on a sustained path back to the 2% target.\nPatience and Data Dependence: This phase of monetary policy calls for patience and holistic data dependence. One reason is the difficulty of extracting signal from noise in the data. Another is increased uncertainty about the timing and ultimate impact on the economy of policy tightening to date – including some reasons to expect longer lags than normal due to some unique aspects of the pandemic recovery.\nStaying Resolute: Importantly, patience does not mean indecision, or a change in commitment to the 2 percent target and to achieving price stability in a reasonable amount of time.  Collins expects we'll need to hold rates at restrictive levels for some time. And while we may be near, or even at, the peak, further tightening could be warranted, depending on incoming data. We are well positioned to proceed patiently, carefully, yet deliberately; recognizing the risks while remaining resolute.\nOptimistic While Realistic: Continued restrictive monetary policy should temper demand further, to bring it into better balance with supply – however, Collins does not believe a significant slowdown is required. She remains realistic about the risks and uncertainties around the outlook, while optimistic that price stability is achievable with an orderly slowdown and only a modest unemployment rate increase – ideally preserving some of the current favorable labor market dynamics.\nEngagement and Collaboration: The Fed's mandate and concern for a vibrant, inclusive economy lead us to study economic issues that prevent people from participating in the economy or workforce, as well as the gaps in wealth accumulation and prosperity. Collins will continue to prioritize hearing from those in a wide range of roles, who make up and shape our region's economy. The Boston Fed will continue working to support a vibrant, inclusive economy full of opportunity, working collaboratively with organizations across the region to understand and address challenges.",
        "date": "September 6, 2023",
        "title": "Perspectives on the Economy and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/perspectives-on-the-economy-and-policymaking.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Creating An Economy That Works for All: Remarks at the Bunker Hill Community College 2023 Convocation",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ August 31, 2023 Remarks\nTo build a vibrant, inclusive economy, we need the best ideas, energy, and participation from everyone. Community colleges play a critical role in this important work by providing affordable, accessible higher education and essential skill development – ultimately strengthening our economy and society.\nCollins said we can and should do much more to discover and nurture the potential in people with a range of experiences and backgrounds – including individuals who may be the first in their family to attend college and individuals who may look different in appearance from those who've traditionally held particular roles.\nReflecting on her first 14 months as Boston Fed president, Collins said she's been impressed and encouraged by the leaders and residents she's met who are working to ensure everyone has a chance to participate and thrive in the economy. The Boston Fed believes in the power of collaborative leadership to make local economies stronger and more inclusive. The Bank knows from experience that tangible, practical, community-based efforts serve to strengthen our region.\nCollins commended community college students for having resilience, determination, and the ability to overcome challenges. These traits, she added, give them the potential to be highly capable contributors to economy. She also shared her appreciation for the faculty and staff supporting those students.",
        "date": "August 31, 2023",
        "title": "Creating An Economy That Works for All: Remarks at the Bunker Hill Community College 2023 Convocation",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/creating-an-economy-that-works-for-all-remarks-at-the-bunker-hill-community-college-2023-convocation.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Brief Remarks at 2023 FedListens: Transitioning to the Post-Pandemic Economy",
        "highlights": "\"Transitioning to the Post-Pandemic Economy\"",
        "content": "Sign up for Boston Fed news and insights.\nSee our privacy policy",
        "date": "May 31, 2023",
        "title": "Brief Remarks at 2023 FedListens: Transitioning to the Post-Pandemic Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/remarks-at-2023-fedlistens-transitioning-to-the-post-pandemic-economy.aspx",
        "summary": "\"Transitioning to the Post-Pandemic Economy\"",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "\"Creating a Vibrant, Inclusive Economy: Remarks at the Community College of Rhode Island\"",
        "highlights": "",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ May 25, 2023 Remarks\nCollins wanted her first visit to an educational institution as Boston Fed president to be at a community college – because they provide affordable, accessible higher education to learners from all backgrounds. Community colleges play a crucial role in helping students develop the necessary skills to contribute in the economy of today and of the future. It is essential that our economy has opportunities for everyone to thrive, and that makes community colleges particularly important.\nHigh inflation impacts everyone – and we need to make sure it does not become entrenched. An inflation rate that is low and predictable is needed for fostering conditions that promote a vibrant, resilient, and inclusive economy – and for maximum employment that is sustainable over time. This is why it is so important to remain resolute in bringing inflation back down to the Fed's 2 percent target in a reasonable amount of time.\nWhile inflation is still too high, there are some promising signs of moderation. Collins believes we may be at, or near, the point where monetary policy can pause raising interest rates. This will provide an opportunity to more fully assess the impact of the actions taken to date and the general tightening of credit conditions on economic activity. However, it is important to make each policy decision based on a wholistic assessment of information available at the time.\nCollins noted the breadth of ways the Fed advances its mission – e.g., providing back-end infrastructure that underpins the financial system that people and organizations depend on; supervising banks for safety, soundness, fair lending, and community reinvestment and serving as a \"lender of last resort\"; working to support community economic development and identify impediments to participation in the job market and economy; and conducting economic research and analysis to support monetary policymaking, in pursuit of the dual mandate from Congress to promote price stability and maximum employment.",
        "date": "May 25, 2023",
        "title": "\"Creating a Vibrant, Inclusive Economy: Remarks at the Community College of Rhode Island\"",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/creating-a-vibrant-inclusive-economy-remarks-at-the-community-college-of-rhode-island.aspx",
        "summary": "",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks on the Outlook, Monetary Policy, and Supporting a Vibrant Economy",
        "highlights": "39th Annual NABE Economic Policy Conference",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ March 30, 2023 Remarks\nFinancial stability: The banking system is strong and resilient, with well-capitalized institutions and ample liquidity. Recent difficulties, and the decisive actions taken in response, demonstrate commitment to use all our tools to ensure the financial system remains safe and sound, and to take action as needed. The lessons learned from the review underway will be welcome, and instructive.\nMonetary policy and the macroeconomic outlook: Recent data show that inflation is still too high, continuing to take a toll on households and firms. I anticipate that some additional policy tightening will be needed as we follow through on our commitment to price stability. However, while recognizing the risks and uncertainties to the outlook, I remain optimistic there is a path to bringing inflation down without a significant downturn, because of the resilience I see in the economy.\nFinancial infrastructure and payments services: The Fed provides essential financial infrastructure the economy depends on – and innovates to meet evolving needs and preferences. In today’s world, people want quick and easy ways to make payments instantly, with immediate access to those funds. To help financial institutions offer instant payment services to their customers around the clock, we will launch the FedNowSM Service in July.\nCommunity economic development and opportunity: While the Fed’s activities are broad, they all relate to supporting a vibrant and inclusive economy, consistent with our mandates – stable prices and maximum employment. That’s why, for example, we have for decades studied the gaps and disparities behind the aggregates. It is also why the Boston Fed is helping spark collaboration among the private, public, nonprofit, and philanthropic sectors, to find local solutions to complex economic problems in urban and rural areas.",
        "date": "March 30, 2023",
        "title": "Remarks on the Outlook, Monetary Policy, and Supporting a Vibrant Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/remarks-on-the-outlook-monetary-policy-and-supporting-a-vibrant-economy.aspx",
        "summary": "39th Annual NABE Economic Policy Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks at the Women’s Leadership Conference with the Vermont Bankers Association",
        "highlights": "Women’s Leadership Conference",
        "content": "Sign up for Boston Fed news and insights.\nSee our privacy policy",
        "date": "March 3, 2023",
        "title": "Remarks at the Women’s Leadership Conference with the Vermont Bankers Association",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/remarks-at-the-womens-leadership-conference-with-the-vermont-bankers-association.aspx",
        "summary": "Women’s Leadership Conference",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "Remarks for the Panel Discussion “Why Did We Miscast Inflation?”",
        "highlights": "2023 U.S. Monetary Policy Forum",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ February 24, 2023 Remarks\nInflation remains too high. I anticipate further rate increases to reach a sufficiently restrictive level, then holding there for some, perhaps extended, time. My views will continue to be based on a holistic assessment of available information. And while aware of the risks and uncertainties, I remain optimistic there is a path to restoring price stability without a significant downturn.\nThe root of the inflation surprise was an imbalance between demand and supply. During 2021-22, realized demand exceeded supply, and forecasters were overly optimistic about supply recovering to meet the increase in demand as the economy reopened. The interaction of supply chain bottlenecks and constraints to labor supply compounded the forecasting misses. Supply chains were under strain due to continued bouts of COVID variants; and later, Russia’s war in Ukraine.\nMy view is that, in 2021 – in the aftermath of the deep pandemic downturn, in the face of significant continued uncertainty, and with inflation expectations in a reasonable range – supporting the economy versus pre-empting an inflation surge that few were forecasting seemed a reasoned decision.\nPolicy lessons from this still-evolving episode include that capacity constraints can lead to a less favorable trade-off between inflation and unemployment – and this potentially has implications for the future conduct of monetary policy, as we at the Fed fulfill our dual mandate. Furthermore, I’ll observe that additional wide-ranging indicators can be especially helpful for evaluating policy options in unusual contexts.",
        "date": "February 24, 2023",
        "title": "Remarks for the Panel Discussion “Why Did We Miscast Inflation?”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/remarks-for-the-panel-discussion-why-did-we-miscast-inflation.aspx",
        "summary": "2023 U.S. Monetary Policy Forum",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    },
    {
        "speech_title": "The National and Regional Economy: Navigating Near-term Changes and Long-term Challenges",
        "highlights": "Housing, Place, and Flexible Work: The Future of the New England Economy",
        "content": "Takeaways from Boston Fed President Susan M. Collins’ January 19, 2023 Remarks\nRestoring price stability remains the imperative for monetary policymakers, and there is more work to do. I anticipate the need for further rate increases, perhaps at a slower pace, depending on incoming data, before holding rates at a sufficiently restrictive level for some time. More measured rate adjustments will better enable us to address the competing risks that monetary policy now faces.\nWhile realistic about the risks and uncertainties, I remain reasonably optimistic that there is a pathway to reducing inflation without a significant economic downturn. I see ongoing resilience in the economy, evidenced by many firms’ continued hiring plans, and household and business spending that is holding up relatively well.\nNew England’s economy has many strengths to nurture, and some key challenges to address. This is an opportunity to take stock, look ahead, and assess long-term trajectories, opportunities, and imperatives – especially related to the availability of both workers and housing.\nThe Fed’s mandate and mission involve an economy with opportunities for all – but outcomes persistently differ in certain places, and for certain people or groups. The region’s economy is healthiest when it’s providing opportunities for all to contribute and prosper, not leaving some people and places behind. Today’s conference will explore the challenges – and opportunities – presented by the post-pandemic economy for New Englanders.\nSince 2014, the Boston Fed has been leading promising work focused on encouraging local efforts to find economic resurgence – in smaller cities where manufacturing once flourished, and rural areas facing challenges. We call it the Working Places Challenge – and the model is proving effective.\n“Working Places” is based on research that showed a key to resilience, through waves of economic change and challenge, is cross-sector collaboration among local individuals willing to take on shared leadership. The program is structured as a competition for grant money (not from the Fed but from the private sector, philanthropy, and states). Local leaders are building cross-sector vision and priorities, and working on them together. It helps communities weave together many small individual approaches into one, coherent system – and then improve the system. The Fed hosts, convenes, and supports these efforts.\nWorking Places helps the Fed encourage economic progress in local economies, grounded in our mission of a vibrant and inclusive economy, and our mandate to achieve price stability and maximum employment – for all not just some. It is one example of strategic partnerships the Boston Fed creates to improve New England’s economy. Like other community development efforts of the Boston Fed, it complements our monetary policy, research, payments, and supervision work as we seek to fulfill our mission and mandate.",
        "date": "January 19, 2023",
        "title": "The National and Regional Economy: Navigating Near-term Changes and Long-term Challenges",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2023/the-national-and-regional-economy-navigating-near-term-changes-and-long-term-challenges.aspx",
        "summary": "Housing, Place, and Flexible Work: The Future of the New England Economy",
        "speaker": "Susan M. Collins, President & Chief Executive Officer"
    }
]