[
    {
        "speech_title": "Lessons for the Future from the Financial Crisis",
        "highlights": "",
        "content": "Massachusetts Newspaper Publishers Association Annual Meeting Boston, Massachusetts\nFirst let me thank you for inviting me to speak with you today. I have always loved newspapers, and now as a policymaker I have an even greater appreciation for the ways that reporters, editors, and publishers inform the public, ask good and important questions, and often influence outcomes.•\nFrom all I have been hearing, it is not an easy time to be a newspaper publisher. So we have something in common. It has not been an especially easy time to be a central banker, either.\nAs publishers you must spend a great deal of time thinking about the key stories of our time - and the ways that your employees are uncovering them, reporting them, and putting forth the narratives that engage readers and shape the common understanding. Here, too, we have something in common. Central bankers care deeply about what people believe - that is, the stories they deem true - about issues like economic growth, financial stability, and inflation expectations. I know we could do a better job of explaining ourselves and communicating - although I think we do a much better job now than we did in the past.\nBeyond those core central bank responsibilities, we also follow with intense interest the commonly accepted narratives - the stories, if you will - of this extraordinary financial crisis. Making sure these complex stories are known and understood can benefit everyone, if in doing so we find ways to avoid repeating the problems of the past two years. It is also important that we don't assume the wrong lessons and adopt the wrong policies, going forward.\nOf course, it is important and natural for the public, and the public's representatives in Congress, to ask how the nation encountered such problems, and to vigorously explore what public policies - including those related to the central bank - would best prevent future crises. In short, to insist on getting the \"straight story.\"\nIn that spirit, today I would like to \"report\" to you three stories of this crisis - specifically around the controversial, emergency actions taken by the central bank. Understanding the context of those actions may help in understanding what policy reforms are necessary.\nWhile I can't claim to be fully objective, I pledge to tell it like I saw it. The three stories I will touch on are the following:\nThe Straight Story, Book One\nThe story of AIG is being told by many observers. I want to give you my take on why it was necessary to \"bail out\" AIG - and what the story says about how such outcomes can be avoided in the future. This narrative is, at its heart, about \"the lesser of several evils.\"\nAIG was the largest U.S. insurance company, with extensive business activities around the world. Importantly, AIG was one of the few companies that carried a Triple A credit rating.\nThe insurance subsidiaries were overseen by state insurance regulators, since there was and is no federal regulator for insurance, and the Federal Reserve does not have regulatory authority over insurance companies (nor do the OCC or FDIC, for that matter). AIG owned a small savings and loan institution that the Office of Thrift Supervision oversaw. Indeed, from our perspective the fact that the Federal Reserve had little by way of concrete, quantifiable information on the activities of the country's largest insurer, because it had no role in regulating or supervising the company, was one of the serious problems going into this crisis.\nAs a result of AIG's Triple A credit rating, a group of \"financial engineers\" in a relatively small subsidiary of the company (AIG Financial Products) realized that they could sell insurance against the default of securities, including securities backed by subprime mortgages. Because of AIG's reputation and stellar rating, parties felt comfortable buying the insurance (knows as credit default swaps) from AIG, and AIG became a major insurer against credit losses on these types of securities.\nThere was little supervisory oversight of the institution, and these transactions. In effect, the subsidiary became an unregulated hedge fund within AIG using the credit rating of the entire company to place large bets, with little held in reserve against these bets going bad.\nThis reflects a significant risk-management breakdown within the company. It also represents a significant gap in supervision and regulation, because AIG had become systemically important by virtue of its out-sized role in writing this kind of insurance - but no one was aware of the full extent of the activities that made it systemically important and risky.\nVital to this story and the others I will tell you today is the context - essentially, what was happening in the economy and financial markets as AIG's problems were being revealed. Figure 1 provides a timeline showing some of those events.\nBear Stearns had failed earlier in the year, Lehman Brothers had failed that weekend, and it was announced that Merrill Lynch was being acquired. The viability of the traditional investment banking model was fully in question. The stock market had declined sharply (as shown in Figure 2), and many of the credit markets were in severe disarray. Freddie Mac and Fannie Mae had been taken over by the government. The losses on assets in a money-market fund known as the Reserve Fund pushed its value below 100 cents on the dollar - it \"broke the buck\" - and this caused a run on prime money market funds that, as Figure 3 shows, was seriously disrupting short-term financial markets as mutual funds scrambled to increase liquidity. There was essentially a \"run\" on prime money-market funds. And several very large banks were rumored to be in trouble - including Wachovia, the nation's fourth largest bank; and Washington Mutual, the largest remaining thrift since Countrywide had been acquired.\nMy next slide (Figure 4) reprints some of the unprecedented headlines emanating, morning after morning, in some of the darkest days of the crisis. To me, they serve as a bracing reminder of where we were then - and, again, the context for what was done.\nMany firms were reporting an unwillingness to trade in financial contracts, as the health of the counterparties to those contracts became a growing concern. You've probably heard the maxim that markets abhor uncertainty, and the aforementioned problems left almost every counterparty tainted by uncertainty related to \"cratering\" assets they might be holding - representing losses which might prevent them from holding up their end of financial contracts. Fear approaching panic swept through global credit markets.\nA manifestation of this panic was an unprecedented increase in the interest rate at which large global banks were willing to lend to each other for even very short periods of time, relative to the short term rates influenced by the Federal Reserve. You can see the dramatic widening of the spread between the two in Figure 5.\nIn this context - let me bring in a second headlines slide (Figure 6) - a sudden and disorderly bankruptcy of a company with the global scope, deep reach, and voluminous activity of AIG would have severely exacerbated the crisis. Banks and financial firms that thought their AIG insurance protected them against losses on the mortgage-based securities they held would teeter on insolvency if, to their surprise, their AIG insurance evaporated and they saw large additional losses. Their counterparties - firms that had lent them money and expected repayment - in turn quickly became fearful that their debtors might have exposure to an AIG failure, which could threaten their ability to repay and lead to runs on these institutions.\nIn short, the failure of AIG would have caused very large losses at, and indeed possibly failures of, many financial firms. While it is impossible to know exactly what would have happened - what we like to call the counterfactual - I believe AIG's failure could well have caused cascading failures of many financial institutions, reminiscent of the Great Depression. This would have further frozen credit creation, and the end result would likely have been an even higher - I believe much higher - national unemployment rate than the very high rate we see now. Let me bring up my third and final headlines slide (Figure 7) which shows us some of what happened anyway, in late September and early October of 2008.\nFaced with a rapid and disorderly failure, the best outcome - hypothetically - would probably have been for the government to take over AIG. The shareholders would have been wiped out, management removed, and the company placed in receivership. While that sounds rather grave, such a relatively orderly government take-over would have avoided many of the consequences of the disorderly failure that I just outlined. Unfortunately, though, there was no applicable resolution authority in place to accomplish this for AIG or for other systemically important, non-bank financial actors. And there still is none today. With banks, resolution authority exists and is administered by the FDIC. Not so for non-bank financial organizations.\nThus the experience with AIG revealed two gaps in the regulatory framework. No one was charged with regulating or supervising the high-risk behavior; and once everything went wrong, no framework existed to resolve the institution in an orderly manner.\nIf you will indulge me a metaphor, the lack of resolution authority is akin to having a highway that moves well most of the time. Small accidents occur, and generally the parties pull to the side with only minor disruptions to traffic - although those directly involved in the accident may be seriously impacted. However, if a large tractor trailer overturns, you need equipment that can handle an accident involving a vehicle of that size. Emergency equipment that could handle small vehicles might be totally lacking in this case. In the absence of such equipment, the roadway grinds to a halt and everyone who uses that road is affected - not just those directly involved in the accident. Even those with no interest in using the highway may find themselves in traffic jams that spill over onto surface roads.\nWe have been operating in a world where small bank failures can be addressed with acceptable side effects, but large bank failures or the failures of large non-bank financial firms cannot. It is in everyone's interest that the tools exist to clear large \"vehicles\" and keep the \"roadways\" moving.\nAgain, an AIG bankruptcy was likely to completely freeze over already frigid financial markets, and create runs on AIG's many counterparties. So the problem had to be contained. Since no resolution authority (outside of bankruptcy) existed in U.S. law for a firm like AIG, and because no other financial institution was able and willing to buy AIG and internalize its financial problems, the only option for containing the problem was an emergency loan from the Federal Reserve. Regrettably, an emergency loan is a far-less-than-optimal solution. But I believe it was the only reasonable solution available at the time. We abhorred the steps taken, but thought them to be the lesser of several evils, given the situation.\nAllow me to sum up the two gaps I mentioned a moment ago - gaps that remain today. First, no one was explicitly responsible for systemically important institutions. Second, lacking a framework of resolution authority, policymakers were faced with the option of an unprecedented bankruptcy that may have caused a run on financial markets and institutions.1\nAs a result, the Federal Reserve felt compelled, by the likely downsides of a bankruptcy, to lend to a company over which it had no regulatory or supervisory oversight, in a very limited time frame, in order to prevent a true financial-system meltdown.\nThere are many distasteful parts to this story, and the frustration many feel is absolutely understandable. I would simply suggest that the most important narrative is that the legal framework for resolution in an orderly, transparent, and more palatable manner did not exist - but should have, and must as we move ahead.\nIndeed, while these controversial Fed actions were taken to prevent widespread problems for the entire economy, with proper resolution authority in place in the U.S., the Federal Reserve would not have needed to be involved with AIG at all.\nThe Straight Story, Book Two\nMy second story is about why the Federal Reserve had to expand its balance sheet so dramatically to address the crisis, and the implications of its swollen balance sheet. And how the need for such actions can be avoided in the future. Let me bring up Figure 8.\nThis narrative is, metaphorically, about the triage necessary in an \"emergency room\" atmosphere where, amidst the confusion and stress of the moment we found we had more creativity than many thought - leading to some very helpful \"treatments\" for the patients.\nTo see how dramatic the expansion in the Federal Reserve balance sheet has been, consider Figure 8. Prior to the crisis, the Federal Reserve had a balance sheet of $880 billion. Today it has expanded - more than doubled - to over $2 trillion. You can see why some eyebrows have been raised.\nInitially, most of this expansion was a consequence of attempting to \"restart\" financial markets in the wake of their freezing up after the failure of Lehman Brothers. Figure 9 gives one picture of the freeze-up by showing the dramatic decline in securitization of financial assets like home equity loans, credit card receivables, student loans, and car loans.2 While there are alternatives to securitization, such as bank lending, this represented a narrowing of financing sources and was likely to increase costs for the borrowers.\nI'll mention one example of Fed efforts. At the Boston Fed we operated the asset-backed commercial paper money market liquidity facility or \"AMLF\" on behalf of the Federal Reserve System. The light green area in Figure 10 represents the AMLF, which provided money market funds - an increasingly important corner of the financial world - the ability to sell asset-backed commercial paper. The funds were having significant difficulty selling the paper because potential buyers were concerned about the extent to which it was backed by troubled mortgages - a risk most were unwilling to bear. The mutual funds, however, needed to sell the paper in order to meet the substantial redemption requests that arose as money market fund depositors sought to move their deposits to insured institutions in the wake of Lehman's failure.\nIn the first ten days of operation, the AMLF lent out $150 billion. Please note that I said \"lent out,\" not \"gave out.\"\nThe facility currently has no loans outstanding and should improvements in market conditions continue, we may close it in February. It was structured to be attractive during times of financial stress, but unattractive under more normal economic conditions.\nThe facility experienced no losses - all the loans were repaid, with interest. Since the Federal Reserve delivers excess returns to the Treasury, this program not only supported money markets and the asset backed commercial paper markets, which were under great stress, but also as a side benefit generated income after expenses that we return to taxpayers. The Fed's other market-stabilizing \"emergency room\" activities, such as the commercial paper facility and the foreign central bank swap lines, similarly helped stabilize panicked markets and are winding down naturally as markets normalize.\nEven after all we did to provide and maintain sources of short-term funding, the Fed's traditional policy tool - the short term interest rate - encountered the \"bound\" of zero. To offset our inability to lower interest rates any further, we made a policy decision to undertake programs to buy Treasury and mortgage-backed securities (see Figure 11). This was designed to support market function, and ease credit conditions, in the mortgage market. While the Treasury purchase program was an extension of traditional Fed open-market operations that we use to set short-term interest rates, the mortgage-backed securities program was a significant departure from conventional policy.\nSince announcing the program at the March FOMC meeting, the Fed has purchased $300 billion worth of additional Treasury securities. The less traditional mortgage-backed securities program is scheduled to purchase $1.25 trillion by the end of the first quarter of 2010. Maintaining a healthy mortgage finance market is a critical economic policy goal, because housing is a major component of most economic recoveries - and because the housing sector has been significantly impacted by this downturn.\nIn fact, residential investment turned positive in the third quarter of 2009 after 14 straight quarters of decline.3 While there are many factors that account for the improved housing outlook, including the government's first-time homebuyer tax credit program, Figure 12 highlights that 30-year mortgage rates declined on the announcement of the purchase program and have remained low since the Fed began purchasing mortgages. Prior to the announcement of the program, the 30-year mortgage rate was over 6 percent, while over the past 6 months the mortgage rate has hovered around 5 percent.\nStill, some are concerned that the expansion of our balance sheet will be inflationary. For several interrelated reasons, I do not believe this will be inflationary in the near term, and I offer them as critical parts of this story.\nFirst, we can look to the one recent instance of a central bank in a developed economy setting its policy rate to zero and dramatically expanding its balance sheet - Japan. Despite the increase in the Bank of Japan's balance sheet, shown in the red line of Figure 13, Japan's main problem has been deflation, not inflation (as shown by the blue line in that figure).\nSecond, despite the expansion of our balance sheet, U.S. inflation has been declining. This is typical of recession periods (see Figure 14) for the same reasons that Japan experienced deflation - labor markets remain slack as recessions end, and labor costs are subdued. So total and core inflation tend to be much lower coming out of a recession than going in. Currently in the U.S., labor markets are weak, and labor costs have been trending down, not up (see Figure 15), as has been the case in previous U.S. recessions and in Japan over a more protracted period.\nThird, expansion of reserves could be inflationary if banks had healthy capital ratios and loan demand was strong in an economic environment close to full employment. Unfortunately, I do not expect those conditions to predominate in the near term.\nAnd, in general, I am confident that as conditions merit, the Federal Reserve will adjust the stance of monetary policy to an appropriately less accommodative stance.\nWhile the Fed's aggressive actions and unprecedented policy stance may be a bit unsettling, I think this is a story of effective emergency action that will wind down naturally as the emergency conditions subside, and treatments that will set the patients on the road to recovery.\nThe Straight Story, Book Three\nThe third story I offer you today involves what seems like a tendency of policymakers to focus more on Wall Street than on Main Street.\nThis narrative is, at its heart, about fixing the underlying \"plumbing\" or the supporting infrastructure of the economy. The commonly held narrative, quite understandably, has been Wall Street versus Main Street. I might suggest the actual story is more about where, like it or not, Wall Street and Main Street intersect and are interdependent - and that too few appreciated this reality before the crisis and even now with the benefit of hindsight.\nThe recent financial crisis clearly exacerbated problems in what we call the \"real economy\" - the production of tangible goods and services by real workers using real capital equipment and materials. The Federal Reserve has a mandate from Congress to pursue policies that yield maximum employment consistent with price stability. As economic problems became worse, the Federal Reserve took many actions that have received substantial public scrutiny, and criticism - but, I believe, substantially mitigated problems that would have otherwise adversely affected employment and price stability. This was consistent with our mandate.\nAs I suggested earlier, we undertook many of the actions to support individual financial institutions because we lacked viable alternatives to prevent a full-scale meltdown of the financial sector, with its damaging impact on everyone. With no entity responsible for ensuring financial stability and no way to resolve systemically important non-bank financial firms (which is important because the non-bank \"shadow\" banking system played an expanding role in credit delivery to firms and individuals4), the Fed stepped in to prevent a series of financial failures that could and would have led to a much worse outcome for the economy - and thus for all \"residents of Main Street.\"\nI can assure you, the immediate inclination was to let these institutions fail as a consequence of their risk-management breakdowns. But when weighed against the resulting losses in employment throughout the economy that were likely to mount if they had failed, we \"held our noses\" and did what we felt we had to do to prevent the actions of Wall Street from inflicting further collateral damage on Main Street.\nMy hope is that the work being done by Congress will remedy these significant regulatory gaps. My hope is that the Federal Reserve will not be in a position of needing to choose the lesser of two or more evils and lend to a deeply troubled yet systemically important financial institution it does not supervise. Similarly, my hope is that the Fed will not be in a position of needing to try to put in place ad hoc emergency remedies to stem the adverse economic consequences of a disorderly failure of one or more of these systemically important institutions.\nMany of our actions operated through financial institutions or financial markets, but were designed to help Main Street weather a crisis. While the crisis was not of Main Street's making, it took place within the financial infrastructure Main Street relies upon for credit, capital, and liquidity - an inherently frustrating scenario for citizens, to be sure.\nHowever, measures like the Fed's mortgage-backed securities purchase program have improved mortgage-market conditions, making it more affordable to obtain a loan for a home purchase or to refinance an existing mortgage. Our AMLF program was intended to support money market mutual funds at a time of great stress and, ultimately, shore up the market for commercial paper - a market that makes credit cards, student loans, and home equity loans more affordable. Our Term Asset-Backed Securities Loan Facility or TALF program was designed to improve securitization, which makes credit more affordable, by facilitating the renewed issuance of consumer and small-business asset-backed securities - essentially providing a financing vehicle for credit instruments that had been disrupted by poor functioning in securitization markets. In doing this, the facility helps make credit more available for student loans, consumer credit, commercial real estate, and small business loans; leading to lower borrowing rates and improved access in the market for consumer and small business credit.\nAltogether, our programs to support financial institutions and financial markets were intended to prevent a financial collapse - not to benefit financial institutions, but to avoid a dramatically higher unemployment rate across the economy.\nThe actions by the Federal Reserve, while out of the ordinary and out of our own comfort zone, were what were necessary during these trying times. Hopefully, we as a nation will take actions to ensure that many of these measures are not needed in the future.\nConcluding Observations\nI'm not sure if my three stories are told well enough to make it into the newspapers you all publish, but I thank you for listening.\nI will conclude by noting that we are in a far better place than we were in the beginning of this year. I believe we are - appropriately - reading few if any articles that describe the nation as flirting with a second Great Depression. One reason we are hearing less about the risk of a second Great Depression is because of bold and creative actions taken by the Federal Reserve.\nBut let me acknowledge, without question, that the Federal Reserve, along with other regulators and parts of the government, did not accurately foresee and prevent all the problems that occurred over the past two years. We were far from perfect, but we are doing our best to learn from mistakes. We are partly responsible for the fact that we are coming out of a \"great recession,\" and no policymaker can be happy about that.\nBut let me stress - in contrast to some recent pundits - that this was not just a Fed failure, or that of the public sector alone. Financial organizations and indeed many economic actors of all stripes did not properly explore, and manage, the risks they were taking on.\nBut in the absence of the actions taken once the problems were apparent, we would have seen outcomes far worse than those the nation experienced.\nAlso, importantly, we are doing a great deal to understand and apply the lessons of the crisis. As Chairman Bernanke and others have pointed out, we are for example reorienting the Fed's supervisory activities, in light of the lessons of the crisis, in areas like capital adequacy, risk-management practices, liquidity management, and the effects on risk-taking of compensation structures. And we are augmenting traditional firm-specific oversight with a more macroprudential5 approach to anticipating and addressing threats to financial stability - that is, one that goes beyond a focus on the safety and soundness of individual institutions to also focus on risks to the financial system as a whole.6\nIn particular, I would point to the fact that avoiding a much more damaging wholesale financial collapse hinged in no small part on key parties like the Federal Reserve having the ability to obtain accurate assessments of financial firms' conditions, and having the ability to influence the actions of key financial institutions and financial markets. Again, this was critical to avoiding an even more damaging financial collapse.\nOne response to the crisis would be to limit the central bank's activities solely to monetary policy, curtailing the Fed's supervisory and lender-of-last-resort roles. My view - built on careful research, my experience as a bank supervisor and Discount Window lender, and my time as a member of the FOMC - is that supervisory and lender-of-last-resort responsibilities currently in place at the Fed were critical to preventing far worse outcomes for the economy and the country.\nIt is obviously appropriate, and important, for the public and the Congress to ask how we got into such a mess, why it was so hard to foresee, and how we can avoid such problems in the future. They should insist on getting the \"straight story\" - and on vigorously exploring what public policies would best prevent future crises.\nI firmly believe the narratives I have shared today, and I hope they help shape understanding of this important episode - and what can prevent its recurrence.\nThank you.",
        "date": "December 3, 2009",
        "title": "Lessons for the Future from the Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/lessons-for-the-future-from-the-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Can We Ensure that Global Banks Do Not Create Global Problems?",
        "highlights": "",
        "content": "European Economics and Financial Centre Distinguished Speakers Seminar London, England\nIt is a pleasure to be at the European Economics and Financial Centre to discuss a very important and timely issue - how we can avoid having global banks create global problems.•\nI applaud the Center's focus on both economics and finance, and on the nexus between the public and private sectors. Much of my own research career has been similarly focused, with particular attention to the connections between economics and finance, and to the ways that financial problems can spill over to the real economy - research that, I am sorry to say, turned out to be quite useful during the recent crisis.\nIndeed, one of the lessons from this crisis is how underappreciated were the potential spillovers from financial problems to the economy. I think it is incumbent on us to explore the implications of these spillovers for both public policy and macroeconomic modeling - which generally incorporates little if any role for financial intermediaries and their problems.1\nMy remarks today center on a particular irony that I would like to discuss - that, despite the widespread acknowledgement of the \"too big to fail\" problem, many of our largest global banks have actually expanded during the crisis. Indeed, in many cases the sizes of the largest banks have become quite large relative to the sizes of both their home and host countries.\nAs a result, the ability - more specifically, the economic capacity - of many countries to resolve troubled global banks is, in some instances, in question. Also, the potential cost to taxpayers has made providing emergency government support to global banks deeply unpopular - a situation that in some cases significantly complicates the available resolution options. Nor is this a new problem, as illustrated by the Japanese experience in the previous decade.\nPolicymakers, academics, and other observers are proposing a variety of measures that would reduce the probability of a large bank failing, or limit the potential impact if a large bank does fail. But please note that I am sharing my own general views today, rather than discussing any specific proposal under consideration.2\nAfter briefly reviewing some of the issues that have become evident in the recent crisis, I will cover some of the options for reform. Allow me to preview some of my points, which I will then go on to explore more fully:\nFirst, despite concerns about the too-big-to-fail issue, in a variety of countries the largest banks are becoming ever larger relative to the size of the economy.3\nSecond, banks that are global (not just large) create additional complications - they are more difficult to resolve and can \"export\" capital adequacy problems (a so-called \"credit crunch\" ) to countries that host their operations.\nThird, so-called \"living wills\" that outline, in advance, wind-down arrangements in the event of a failure, are not only important for addressing too-big-to-fail problems but can also be used to enhance the coordination of the bank regulators and supervisors in various affected countries - which should improve resolution procedures.\nFourth, narrowly defining the acceptable activities of financial institutions will merely shift the location of systemic problems, rather than reduce them. Instead, systemically important institutions should in my view be required to hold greater reserves and capital, to be built up during good times. Also, measures should be put in place that would facilitate global banks' obtaining and retaining capital during economic downturns. Such measures could include automatic reductions of dividends, and required use of debt instruments that could be converted to equity should the firms face a liquidity or solvency crisis. And in general, supervisory policy should be more focused on the potential build-up of systemic risk.\nGlobal Banks, Global Problems\nOne of the salient features of the most recent crisis is that among banking institutions, initially the problems were concentrated in large global institutions actively engaged in complex financial transactions.\nThis feature of the crisis created a number of significant complications. First, because many of the troubled financial transactions were bilateral - that is, between two firms or counterparties rather than through established exchanges - the firms were not only large, but were highly interconnected. As a result, the ability (or inability) to fulfill the terms of financial contracts had a significant potential to impact counterparties. Second, when a large interconnected financial institution became troubled, there were only a very limited number of institutions with sufficient size or sophistication to acquire the problem institution. Third, banking problems are particularly difficult to resolve when the banking institution spans national borders. Because of the nation-specific nature of bankruptcy codes, bank regulation, bank supervision, and lender-of-last-resort facilities, there are currently no robust infrastructures for addressing the resolution issues surrounding global institutions. Fourth, many of the activities that proved problematic were transactions involving supposedly highly-rated assets held in off-balance-sheet entities like conduits or \"structured investment vehicles,\" which were not particularly transparent. And the legal, accounting, and reputational issues surrounding these off-balance-sheet activities were often unclear.\nThe result was that a variety of financial institutions became \"too big to fail\" not because of deposits, but rather because they were so intertwined in the global financial infrastructure that their disorderly failure could cause the flow of financial transactions to freeze - calling into question the financial viability of their counterparties and the functioning of markets where they were key players. In essence, \"too big to fail\" was really \"too interconnected to fail\" or \"too relied-upon to fail.\"\nAgain, as the discussion of too-big-to-fail institutions has increased so (somewhat ironically) has the size of many of our largest global financial firms. Figure 1 shows the size of the three largest U.S. banks, relative to the size of U.S. GDP. As is clear from the figure, the largest institutions have over time become larger relative to the size of the economy. And not only have many of the largest U.S. banking institutions grown larger, but in some cases they have become more complex - as they acquired firms that offer investment banking services and, also, expanded the global reach of the acquiring firm.\nThe trend toward rapid growth of the largest financial institutions has not been unique to the United States. As Figure 2 illustrates, the three largest banks in many countries have grown, relative to the size of the country's economy. What is also apparent - note the scale on the figures - is that in many countries the size of the three largest financial institutions relative to the size of the economy is much larger than it is in the United States. In fact, in several countries the combined size of the largest three banks is substantially larger than the GDP of the country.4\nImplications for Policymakers\nWhen financial firms become large relative to the size of their home country's economy, it can pose significant challenges for policymakers. First, should the largest banks become troubled, there may be questions as to the financial capacity of the sovereign nation to resolve these firms. Second, even if there is the capacity, the costs to taxpayers may be so large that there is not the political will to take the steps that would ensure a non-disruptive resolution. Third, in many countries where banks are large relative to GDP, the largest banks have significant operations outside the national borders of the home country. Fourth, most countries are likely to follow measures that protect domestic depositors and borrowers relative to foreign depositors and borrowers, and will be more focused on preventing \"collateral damage\" to their own domestic economy.\nWe care about problems at large banks because of the collateral damage caused by banks shrinking their balance sheet to satisfy capital requirements. As you know, loans are assets for banks. Banks must maintain a reasonable capital-to-assets ratio. In times of stress banks may shrink their balance sheet by tightening terms of credit - which can exacerbate problems that occur during an economic downturn.5\nAs Figure 3 illustrates, credit to business in the United States has been declining significantly over the past year. While loan demand does tend to fall during economic downturns, loan supply is also likely to decline if banks become capital constrained. And as Figure 4 illustrates, the shrinkage tends to be larger at institutions with a higher probability of failure, as denoted by their supervisory ratings. As a few financial institutions become large relative to the size of a country's economy, the need to simultaneously shrink balance sheets can have potentially serious consequences for bank-dependent borrowers. Thus, large banks become important because they not only can be too big to fail, but also because of the potential macroeconomic consequences of shrinking. In a sense, they become \"too big to allow to become troubled or constrained,\" considering the impact on bank-dependent borrowers.\nA natural consequence of being concerned about the domestic macroeconomic implications of banking problems might be to encourage globally-active banks to expand domestically but shrink internationally. This is what large Japanese banks did during the 1990s. Japanese banks significantly reduced their lending in the United States and Europe - which had consequences for credit conditions in the host countries.6\nThus, global banks pose two significant problems for host countries.\nFirst, should the bank's parent holding company fail, host-country operations could suffer collateral damage. Host country liability holders could be disadvantaged, particularly if assets were transferred out of the host country prior to failure. Because bankruptcy and bank resolutions are nationally focused, the impact on host country operations could be quite uncertain.\nA second issue is the concern that global banks may export a credit crunch to countries that host them. To the extent a global bank decides to reduce operations because of balance sheet problems, this reduction may exacerbate other economic problems in the host country.\nIn light of these concerns, many countries are considering requiring the domestic operations of global banks that they host to be separately capitalized. This would have several potential benefits to the host country. Should the global operations run into trouble, there would still be capital supporting the host country operations. This would mean the host country operations would be self supporting, and might facilitate a sale of the operations to other owners, if needed. If the domestic regulator was to restrict the ability to repatriate capital to the home country, then there would be little incentive to shrink the host country operations - thus avoiding the potential for importing a credit crunch from the global bank to the host country.\nOf course, the cost of such a restriction is that it impedes the free flow of bank capital across national borders.\nAs a result, global banks may be less willing to expand internationally, and capital may be \"trapped\" in countries that end up having limited economic prospects or lending opportunities. The cost of the inefficient use of bank capital is an area that deserves more research attention.\nWhether or not requiring bank operations to be separately capitalized within national borders makes sense will depend, in part, on improving global resolution procedures for failing firms. If countries can coordinate resolution and bankruptcy procedures, some of the costs of global bank failures can be reduced. But in the absence of improved coordination, it seems quite likely that many countries will decide to insulate their banking system and economy by requiring the domestic operations of global banks to be separately capitalized.\nGlobal coordination is also critical if the so-called \"living wills\" of financial firms are to be drafted and utilized. Living wills, wherein banks must detail how they would be resolved should they become troubled - or \"seriously ill\", if you want to continue the living will metaphor - are a potential supervisory tool that I and many others support. However, for the tool to be effective, a global bank's management team needs to have a clear idea of how regulators will react when a global bank becomes troubled. To truly be effective, a living will for a global bank would not only require a plan developed and kept up to date by management, but also an agreement among regulators in different countries that such a plan would be feasible - since supervisory, regulatory, and legal restrictions are country dependent. In essence, in the case of global banks, living wills may serve as a mechanism to encourage greater synchronization of supervisory policies across countries.\nI would note, however, that there may be areas that are not easily addressed by such living wills. Financial institutions that are critical market makers - or who engage extensively in complicated financial contracting not involving exchanges or clearing houses - are two possible examples. However, if the living will identifies these areas, the requirement could be made that they be run in separately capitalized subsidiaries, where these subsidiaries hold significantly more capital than other areas of the organization. Alternatively, the requirement could be made that such activities be run in independent companies - as activities that are not seen as appropriate to run out of large global banks.\nEffective living wills are also likely to identify areas where banks have chosen particularly complicated legal structures - perhaps to avoid taxes, capital charges, or regulation. Complicated structures that make resolution difficult impose externalities that will likely need to be addressed internationally.\nThe trade-off between the commercial benefits of complicated structures and the potential public costs of resolving complicated organizations is an area that deserves more supervisory and international study. One potential approach is to add significant Pillar Two capital under the Basel Accord for banks that choose complicated structures. This would essentially impose on institutions that make themselves difficult to resolve a need to hold additional capital. At a minimum, living wills should document the organizational purpose of different legal entities, and supervisors would have the ability to compare those structures with competitors who have chosen simpler structures.\nA more draconian solution that has been floated by some observers is to move to narrow the activities of banks. Narrowed banks would be constrained to only engage in very limited activities, and in particular would be banned from activities viewed as especially risky, such as proprietary trading.\nPersonally I am skeptical that such dramatic action would significantly limit systemic risk, for several reasons.\nFirst, even narrowly defined financial institutions can run into difficulties. One example involves money-market funds in the United States, which are very limited in their activities, and are only allowed to hold highly liquid, highly rated financial instruments. Nonetheless, despite this \"narrowness,\" there was a run on prime money market funds resulting from a variety of interconnected factors, which ultimately required the creation of an insurance scheme and the establishment of temporary liquidity facilities - and even so, there were significant disruptions to short-term credit markets, which greatly complicated financial problems in the United States last fall.\nSecond, firms that do not engage in traditional banking activities can run into difficulty and transmit their problems to the broader financial system. In fact, the recent government interventions were not driven by deposit insurance. The interventions were driven by concern over troubles at firms so integrated in financial markets that their failure would result in financial and macroeconomic consequences that would likely be unacceptable.\nLehman Brothers did not have FDIC-insured deposits; rather it was systemically important because it was a significant counterparty to myriad financial transactions. Its failure to meet its obligations created uncertainty about the exposure of counterparties and the ability to complete financial transactions in a variety of markets, causing a financial market \"freeze.\" The need for the establishment of appropriate resolution powers - and greater appreciation of the systemic risks created by investment banks that might be over-leveraged and possess too little liquidity - should be overall lessons drawn from the crisis.\nMoving to a narrow-bank approach is likely to merely shift the systemic risk out of banks but not significantly reduce it. Large interconnected firms with extensive lending do not necessarily need to be financed by bank deposits, as was shown by problems at many investment banks. Instead, I would advocate an alternative approach. For systemically important institutions, the risk of insolvency should be reduced by requiring more capital, and requiring the institutions to build up larger reserves during good times. Also, measures should be put in place that would facilitate systemically important institutions obtaining and retaining capital during economic downturns. By having mandatory conversion of debt and mandatory reduction of dividends, banks could retain sufficient capital - so they hopefully would not need to shrink during downturns. In addition, as I have argued in other talks, supervisors of such systemic institutions should have the mandated responsibility and authority to address emerging systemic concerns.\nConcluding Remarks\nIn conclusion, I would just reiterate that the recent turmoil occurred at a time when financial institutions were becoming large relative to the size of their home country economies. The problems highlighted by the financial turmoil illustrate how critical it is to address the problems of \"too big to fail.\"\nAs I have noted today, large institutions often are characterized by international expansion. Globalization significantly complicates the ability to resolve large financial institutions. However, I expect that \"living wills\" may be a mechanism not only to better understand the difficulties with resolving large complicated institutions, but also may serve as a vehicle to enhance greater international coordination, which will be crucial going forward. In addition, moving to establish a clear mandate for systemic regulatory responsibility is critical, as is providing the given regulatory entity the power to enforce that mandate.",
        "date": "November 10, 2009",
        "title": "Can We Ensure that Global Banks Do Not Create Global Problems?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/can-we-ensure-that-global-banks-do-not-create-global-problems.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Opening Remarks: Prevention, Containment, and Policy Change – Lessons from History",
        "highlights": "",
        "content": "The Federal Reserve Bank of Boston's 54th Economic Conference: \"After the Fall - Re-evaluating Supervisory, Regulatory, and Monetary Policy\" Chatham, MA\nGood afternoon. I'd like to welcome everyone to this conference, which is the Federal Reserve Bank of Boston's 54th economic conference. I'd like to thank my colleagues from the Bank for their work in putting together such a dynamic and timely program.\nThe decision to move our conference to the fall came temporarily into question when it started snowing this weekend. But the weather on Sunday didn't seem to bother our football team, the Patriots, and I don't think our conference will suffer, either. The snow is behind us and I think you'll all enjoy New England in the fall.\nThroughout its history, this conference has aimed to bring together policymakers, business leaders, and academics to discuss matters of public policy. This year's conference is very aptly timed, in that the nation is currently in the midst of a very important debate about what happened over the last two years and what we should do to avoid similar problems in the future.\nI want to kick off the conference by highlighting [slide 1] some of the extraordinary things that have happened over the course of the last two years, and by suggesting some questions we might want to address over the next two days at this conference.1 I think everyone here is well aware that over the last two years, government intervention into both financial markets and financial institutions has been extraordinary. There has been a major investment of taxpayer dollars in a variety of institutions. And the intervention has not only involved depository institutions, but also a variety of other institutions that were seen as systemically important but did not necessarily take deposits.\nThis is a phenomenon that has occurred not only in the United States but actually in many corners of the globe. So while you might say \"the match was struck\" in the United States, the firestorm that we've seen over the last two years has, in many respects, been global - and policy responses have been global in nature as well.\nI would highlight [slide 2] a few of the significant \"spillovers\" that occurred as a result of the problems that were occurring at many of the large global financial institutions. Perhaps the most striking was that previously very liquid financial markets essentially \"seized up.\" Transactions were not being done at anything near normal prices, and in fact the bid-to-ask spread for many financial transactions became very wide.\nThe United States' economy went into a deep and protracted recession. And we were not alone. Much of the rest of the world also followed suit, in part as a result of a very significant drop in international trade. Not only did the Federal Reserve reduce its target interest rate to close to zero, but so did central banks in many other parts of the world. And just as our deficit has swelled, so have deficits in many other countries that experienced significant problems as a result of the financial crisis.\nSo, this \"financial firestorm\" has raised a number of questions [slide 3] that I think are appropriate to explore at this conference; among them the following:\nWas this crisis preventable?\nCould it have been better contained?\nWhat are the implications for government structures?\nWhat are the implications for government policies?\nWhat are the implications for the global economy?\nNow I'd like to digress for just a moment to explore an analogy to what recently happened in financial markets, drawing on a very different type of crisis that occurred primarily in the 1700s and 1800s, but not since then. I think there are some broad lessons to be drawn from this historical example.\nAfter all, we are from the Federal Reserve Bank of Boston, and Boston is a very historical city. I want to highlight an element of that history - the second Great Boston Fire, which occurred steps from the current Federal Reserve building. The results of the fire are shown in this picture [slide 4]. As you can see, the devastation was extraordinary, with over 700 buildings burned to the ground. It was a tragic event, with a large loss of human life. The destruction that occurred in the downtown area devastated the core of the city.\nI am not an historian, but the popular histories of the Great Fire suggest a couple of striking thing about this tragedy. I think we do well to consider the analogies to the current financial crisis.\nThe next slide [slide 5] highlights patterns in some of the Great Fires. The first thing to note is that for many of the cities that had Great Fires, the tragedies were repeated. Boston had one in 1760, but roughly 100 years later, there was a second. So actions taken as a result of the first episode did not prevent a recurrence. This extends beyond any one city, because as you can see there were a number of great fires in American cities - and this is far from a comprehensive list. Needless to say they had devastating results both in loss of human life and in loss of buildings, businesses, and employment. As we contemplate the analogy, I'm sure all of us here would prefer to not see a repeat of the financial firestorm of the last two years.\nNote that as you get into the mid to late 1900s you don't see Great Fires anymore. Why is this? I think there are a number of reasons, rooted in what really created some of the Great Fires of the 1800s [slide 6].\nOne cause was, clearly, dangerous conditions. Buildings back then were much more flammable - with either wooden structures or at least wooden roofs, as was true in Boston. Certain business activities added danger to that situation - for example certain types of manufacturing taking place in dense downtown areas. Policy also played a role - interestingly, inventories in attics were not taxed, so attics were often stuffed with very flammable items.\nAnother factor involves what you might call \"inadequate mitigants.\" We take for granted out fire departments now, but fire departments in the 1800s were often inadequately equipped. And the water supply in American cities was quite problematic. In the case of the great Boston fire the water pressure was completely inadequate to reach the taller buildings that were being built, but pleas to upgrade water mains (to keep pace with newer buildings) had been rebuffed. Fire hydrants had varying sized couplings, so the fire brigade's equipment didn't fit on some hydrants.\nAnd finally, there was often insufficient enforcement of much of the fire code - while there were fire codes in place, to a large degree they were ignored.\nI'd also observe that one of the elements you read about in Great Fires seems to be - to borrow a phrase from fiction - \"a series of unfortunate events.\" Usually there are some unusual, but not unimaginable, combinations of occurrences that together escalate the situation. In the case of Boston's second Great Fire, one of the strange occurrences was that all of the specially-trained fire horses had come down with an equine flu, and as a result the fire engines had to be pulled by people, as best they could.\nSo why do we not see Great Fires in our cities anymore [slide 7]? Well, cities started to take fire prevention quite seriously. When the cities burned down, many of them rebuilt in a very different way, improving their layouts to inhibit the spread of fires that might emerge. Building materials improved - if you look around downtown Boston today you don't see wooden structures or wooden roofs. And strict enforcement of fire codes emerged.\nObviously there are much improved means to try to prevent fires, and to put fires out should they occur. We have professionalized firefighting in our major cities. Fire equipment has improved dramatically. All this was sufficient to reduce significantly the risk of Great Fires. Certainly there have been fires, but they haven't had the same devastating effect as in prior eras. Look again at the scene of Boston's Great Fire [slide 8], and then at the approximate scene today [slide 9]. What can we learn from this analogy to the financial firestorms of late - and can we make as much progress in the financial realm?\nI would just highlight [slide 10] a few things that I hope we contemplate in the course of this conference.\nFirst I think we do need to do a better job of improving our ability to mitigate various crises. High on my list of things we need to attend to is to have in place resolution authority for all systemically-important institutions. Had we had in place such resolution authority, the central bank would not have had to get involved with the financial problems of individual institutions.\nWhile I don't think the Federal Reserve should be involved in the resolution of individual institutions, it's very important that someone does have that authority. This crisis would have unfolded quite differently had resolution authority been in place.\nA second question I think we ought to be discussing is whether or not we can simplify the structure of many of our institutions - akin, in my analogy, to making buildings less fire-prone through enforced building codes, and making fires less likely to spread by instituting planning guidelines and zoning rules. There have been questions about whether institutions should have what amount to \"living wills\" - meaning they've come up with a plan so that if they get into financial problems, the plan for resolution is relatively clear. That would probably require simplifying institutions' structures. So, we should explore the extent to which regulatory and supervisory procedures should make sure institutions are easy to resolve - in other words, that they have simple enough structures so that if they do get into trouble you can sell parts of them without necessarily having to take them over.\nAnother area that I hope we focus on is improving some of the tools for dealing with the problems. This is akin to fixing the water pressure, standardizing the hydrants, and ensuring that fire equipment can make it to the scene - horses or not.\nIn this vein I would mention the issue of convertible debt, which is getting quite a bit of attention lately. I think this is a very good idea - giving the ability to convert debt to equity in times of serious stress in the banking system. Also, during this crisis, substantial dividends were paid in the initial phases of the crisis at institutions that ended up needing significant government support. During a financial crisis it is important that individual institutions as well as the banking system more generally take measures to retain capital. This would make it less likely that institutions need government support - but also would make it less likely that banks shrink in the middle of a crisis, reducing the critically important availability of credit.\nOther issues worth discussing at the conference are higher capital requirements for systemically important institutions, and finding ways to build up loan loss reserves in the \"good times.\" In addition, we need to reduce the risk that large financial institutions become illiquid during a financial crisis.\nNext [slide 11] I would argue that the appropriate institution or institutions need a mandate to focus on systemic risk. Mandates matter. The last two years have shown that we clearly need institutions that have a focus on addressing systemic risk. With more and clearer focus on systemic risk, there will be more focus on identifying problems earlier and making sure those problems don't become much larger over time.\nFinally, I think we should be discussing the issue of comprehensive oversight. There were major gaps evident in this last crisis, which allowed risks to build up in areas that were not necessarily inside regulated financial institutions. I think we need a mechanism whereby if we see large asset growth that's being financed by leverage, we should at least be asking questions, and there should be organizations designed to think about whether these situations are posing systemic risks that we need to address.\nHopefully these and other questions will be addressed in the papers we'll see presented over the next two days. This is a time where we need to re-consider some of what we've done and really learn the lessons from the last two years. My hope for this conference is that each of us will gain a number of insights - allowing those of us who are policymakers to better serve the public's interests. I wish you a very engaging two days.\nI hope everybody enjoys the conference, and now we'll start with the first session.",
        "date": "October 21, 2009",
        "title": "Opening Remarks: Prevention, Containment, and Policy Change – Lessons from History",
        "href": "https://www.bostonfed.org/news-and-events/speeches/opening-remarks-prevention-containment-and-policy-change-ndash-lessons-from-history.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Inflation and Monetary Policy in Extraordinary Times",
        "highlights": "",
        "content": "The Greater Boston Chamber of Commerce: Financial Services Forum Boston, MA\nIt is a pleasure to be here today to discuss the outlook for the economy and, in particular, the possible path of inflation and the orientation of monetary policy.• In unique economic times like we are experiencing, these are issues that policymakers, businesspeople, and citizens are rightly concerned about.\nBut before I delve into the topic, I would just like to mention how much we at the Boston Federal Reserve Bank enjoy having opportunities to collaborate with the Chamber, on a number of initiatives. For example, studies undertaken by the Chamber and the Boston Fed, focused on maintaining a highly-educated work force in the region, are leading to concrete actions - including a successful event we held together for local employers' summer interns. It was designed to help the interns learn about the benefits of living and working in Greater Boston after graduation, with an eye to retaining their talent within the region's workforce. My colleague Paul Connolly, the Bank's Chief Operating Officer - whom many of you know well - has been a true leader on this effort, and on many others that the Bank and Chamber have pursued together. I want to thank him for that leadership. Paul and I and our colleagues at the Bank certainly look forward to future collaboration with the Chamber, to strengthen our local economy.\nWaves of financial turmoil have been with us for about two years - ever since I took this job, by the way - but it was about a year ago that we experienced a series of financial-market problems that brought us to the brink of financial meltdown. In light of that anniversary, it is useful to reflect on just how far we have come. A year ago, the stock market was in what anyone would agree was a \"tailspin\" ; short-term and highly liquid financial instruments were either not trading or were trading at huge spreads over Treasury securities; and many counterparties were wondering whether significant financial institutions had the capacity to survive.\nOne year later, the S,P 500 Index has increased more than 50 percent from its March nadir, and many stock market indices around the world have staged similar recoveries, as shown in Chart 1. The volume of short-term interbank lending is increasing, and Chart 2 shows that the interest rates banks charge each other on these loans (the Libor rate1) are returning to a level where the premium or \"spread\" relative to other financial instruments is comparable to what we saw prior to the crisis. And furthermore, the stock prices of many of our major financial institutions reflect a renewed belief that they can weather their credit problems and be profitable.\nThe financial recovery has in fact led the economic recovery, which is not unusual when emerging from a severe recession. However, despite the very positive signs we are seeing, the economic recovery remains fragile and quite capable of falling short of the more positive expectations and degrees of confidence now reflected in financial markets.\nI believe it is important that monetary and fiscal policy continue to support the economy until private-sector spending has resumed, and until we are confident that the recovery will continue once the programs that have supported the economy over the past year are removed. We have historic precedent for accommodative policies that were removed too quickly, thus exacerbating to a significant degree the financial and economic troubles facing a nation. Today I am going to discuss the risk of this sort of premature policy action, in the context of a specific historical case that I studied in detail in my research career. The case involves Japan, where policymakers were confronted with economic difficulties that were greatly aggravated by problems in real estate, banking, and financial markets.2\nSo this morning I intend to provide some of my own perspectives on the economy, the Federal Reserve's actions, and the lessons we can draw from the Japanese experience. I hope, in addition, that my remarks will bolster my fundamental argument: It is essential that we ultimately remove many of the extraordinary programs needed to fight our economic problems - and, by the way, many of those programs are already well on the way to being unwound - but, at the same time, we need to be sure the economy continues on a path that will bring the unemployment rate down. And in my view, we need to see inflation return to a trajectory that is more consistent with where I would like to see it settle in the longer run.\nInflation and Monetary Policy\nI would like to begin with a few of my own perspectives on inflation, and on the monetary policy actions undertaken by the Federal Reserve.\nIt is particularly striking to note the divergence we currently see among professional forecasters in their outlook for inflation. In stable and developed economies, inflation is generally viewed as moving relatively slowly in response to economic policies. So it is surprising how divergent the views on the outlook for inflation currently are - even over relatively short horizons.\nFor example, in Chart 3 we see that the forecasters in the Blue Chip survey disagree to a significant degree about inflation (measured by the consumer price index or CPI) in even the fourth quarter of 2010 - despite the consensus forecast that the CPI inflation rate will be about 2 percent then. What is interesting is how wide the spread is. The ten highest inflation forecasts average 3.3 percent, while the ten lowest inflation forecasts average 0.7 percent.3\nThe CPI forecast can be influenced by assumptions on food and energy prices. But no doubt the major reason for this divergence involves differences of opinion about the significant drivers of inflation.\nThe forecasters that are predicting relatively low inflation over the next several years - and I generally share this view - highlight the importance of excess capacity in the economy. These models note that the inflation rate after a recession is often well below the rate prior to the recession, as you can see in Chart 4. During recessions, there are downward pressures on wages and salaries, and many firms find it difficult to pass on price increases. In fact, a distinctive feature of the current recession has been the near disappearance of upward pressure on compensation, as seen in Chart 5. Indeed, in my own discussions with small and medium sized businesses over the past year, it is striking how many have reported that they have cut wages and benefits in lieu of further layoffs.\nOn the other side of the spectrum, many of the forecasters who expect much higher inflation rates have cited as a rationale the dramatic growth in the Federal Reserve balance sheet in response to the financial crisis, as Chart 6 shows. Just for clarity, I should note that many foreign central banks have taken a similar course with their own balance sheets in this crisis.\nInitially, much of the increase was related to our efforts to stabilize financial markets, last fall, and was designed to \"automatically\" diminish as the economy heals. Most of the programs initiated last fall were designed to be attractive during periods of financial stress and less attractive (that is, quite costly for the participant) during less stressful periods - thus encouraging firms to seek funds from sources other than the Federal Reserve when market conditions were more normal.\nIndeed, as Chart 7 shows, Federal Reserve lending to support money market funds, the commercial paper market, primary dealers, and foreign central banks grew rapidly last fall, but has since fallen quite dramatically. In fact, our lending supporting money market funds and primary dealers is now virtually zero, and the other two programs have shrunk quite dramatically. However, as these programs have wound down, the Federal Reserve has been purchasing mortgage-backed securities and government securities to stabilize financial markets and lower the cost of funds, to help promote economic growth. These purchases have added to our balance sheet as the shrinking of the liquidity programs has drawn it down - so that on net our balance sheet has remained relatively stable, and large, in recent months. As a reminder, with the constraint of the zero nominal bound on the fed funds rate, alternative policy instruments had to be examined.\nLessons from Japan's Experience\nWith this background I would now like to share some observations on Japan's experience - hopefully to help us narrow this difference of opinion about inflation's trajectory and its drivers. I should stress at the outset that I do not equate our situation to Japan's, or expect us to follow Japan's path; but I do think there are insights to gain from their experience.\nThis perspective may be particularly helpful in relation to concerns about the impact of the growth of the Federal Reserve's balance sheet. The impact is hard to quantify, because we have not needed to take such dramatic actions in the previous 50 years here in the United States or in most other advanced economies - there is simply not much historical data on a crisis like this. The closest precedent to the current expansion of a central bank's balance sheet in a developed economy involves the actions taken by the Bank of Japan, in response to their financial crisis that began in the early 1990s.\nChart 8 shows that following the sharp decline in stock prices in Japan in 1990, the Bank of Japan began to lower interest rates. Interest rates were reduced quite gradually - over a four-year period interest rates 4 moved from over eight percent to one half of one percent.5 The gradual nature of this action stands in contrast to Federal Reserve policies in the recent crisis. Then, once the Bank of Japan had reduced interest rates to nearly zero, the Bank began using what you might call non-traditional monetary policy actions.\nAs there were tentative signs of recovery, and because of concerns with fiscal deficits, the Japanese government announced a tax increase in 1997. Shortly thereafter GDP fell sharply and Japan went into a period of deflation that persisted for much of the past decade. Chart 9 highlights the fact that during that period, the Bank of Japan nearly tripled the size of its balance sheet. Despite the sizable expansion of bank reserves that this entailed, core consumer prices fell throughout the period - with a brief pause in mid 2008. Strikingly, the CPI line is below the zero line on the chart for most of a decade.\nFurthermore, not only was monetary policy accommodative, but so was fiscal policy, as you can see in Chart 10. The 1997 tax increase notwithstanding, the ratio of government debt to GDP more than doubled, and is currently more than double the rate in the United States. To be clear, however, I would note that Japan's private saving has historically been much higher than that of the United States.\nSo, why did Japan experience deflation despite very accommodative fiscal and monetary policy? Certainly part of the story involves problems with financial institutions. Japan's government was famously slow to force resolution of banking problems, and many Japanese banks were constrained because their capital was not sufficient to support growth in their assets.6 As a reminder, loans are assets for banks, and banks are obliged to maintain a reasonable capital-to-assets ratio.\nAs Chart 11 shows, bank lending in Japan did not expand despite the sizable increase in the balance sheet of the Japanese central bank. Sizable increases in bank reserves will have little impact on the economy if banks are shrinking assets, which they do primarily by maintaining tight credit standards for lending, in order to meet capital requirements. In essence, the bank reserves sat in the banking system. Had Japanese banks been able to lend these reserves to credit-worthy businesses, it would likely have spurred economic activity.7 But dormant, un-lent bank reserves have little if any effect on spending - and consequently, in an environment of significant excess capacity, will do little to spur an increase in inflation.\nI see three important lessons to take from the Japanese experience:\nFirst, taking gradual action in response to a significant asset-bubble decline may not be as effective as taking more aggressive action. Thus I am pleased to note that both the decrease in U.S. interest rates and the increase in the Federal Reserve's balance sheet have occurred over a much shorter time period than we saw in Japan.\nSecond, significant expansion of the central bank's balance sheet is not likely to be inflationary during a period when financial institutions are capital-constrained and substantial excess capacity exists in the economy.8\nThird, persistent problems in the financial sector may be a significant impediment to a general economic recovery, because of the importance of credit being available to finance the economic expansion.\nConclusion\nAnd now I'll offer a few concluding remarks.\nBased on the historical experience with inflation in the United States and Japan, I personally expect our primary short-run concern to be disinflation rather than inflation. The growth rate of the core PCE inflation index over the past year is 1.3 percent. This rate is well below the 2 percent rate that most members of the FOMC expect to see in the long run, as revealed in their published forecasts.9\nThere remains substantial excess capacity in the economy, and while I expect that we will see positive growth in the third and fourth quarter of this year, it will not be sufficient to make significant headway in improving labor-market conditions right away. This significant excess capacity in labor markets has the potential to be disinflationary at a time when the inflation rate is already below where we expect it to settle in the long run.\nDespite the many positive signs we are seeing in the economy, the financial markets and the real economy need more time to heal. There are significant impediments to more rapid growth. Commercial real estate prices have been falling in many areas of the country, and non-performing commercial real estate loans have been rising. Such loans are likely to be a potential challenge for many of the banks that are trying to improve their balance sheets. Also, while credit conditions have improved, firms and individuals with impaired balance sheets are likely to find credit difficult and costly to obtain. And individuals that are still recovering from house and equity values well below their peaks are likely to remain slow to spend on consumer goods until their comfort with their \"household balance sheet\" has been restored. These challenges will likely make the recovery rather restrained by historical standards, with subdued levels of spending and lending continuing to hold back a more rapid recovery.\nWhile many of the non-traditional approaches to monetary policy enacted to combat the recession are already in the process of being removed, how quickly to further reduce the policy accommodation should depend on economic conditions. In particular, we need the economy to grow rapidly enough that unemployment falls substantially and inflation settles at a rate near 2 percent. Price stability implies that the inflation rate should not diverge significantly on the downside or upside. Thus, just as policy needs to insure that inflation rate does not get too high, equally important is that it does not get too low.10\nThe extraordinary economic times we have been experiencing give us all pause, and leave many observers with concern about policy actions and their possible outcomes. I believe, however, that despite the differences in our economies, the lessons from Japan's experience are illuminating and should bring comfort that current U.S. policy is on the right path - with beneficial implications for the trajectories of both inflation and economic growth.\nThank you.",
        "date": "October 2, 2009",
        "title": "Inflation and Monetary Policy in Extraordinary Times",
        "href": "https://www.bostonfed.org/news-and-events/speeches/inflation-and-monetary-policy-in-extraordinary-times.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Preserving Homeownership: Progress Needed to Prevent Foreclosures",
        "highlights": "",
        "content": "Testimony\nChairman Dodd, Ranking Member Shelby, and distinguished members of the Committee, I thank you for your invitation to testify today. My name is Paul Willen, and I am one of the Senior Economists and Policy Advisors at the Federal Reserve Bank of Boston, which as you know is one of the twelve regional Reserve Banks in the Federal Reserve System. I would like to stress that the views I share with you today are mine, not necessarily those of the Federal Reserve Bank of Boston, the other Reserve Banks, or the Federal Reserve’s Board of Governors.\nIn the time allotted today I plan to briefly summarize some key findings in the research that I and several talented co-authors have done over the last two years – findings that I think are particularly relevant to the issue of foreclosure prevention. I have also submitted a written statement to the committee, which contains more detail on our research, and which I respectfully request be accepted for the record.\nI hope that my comments today and our broader research will be helpful to the Committee, as you consider the important issues that are the focus of this hearing.\nThe limited success of foreclosure prevention strategies undertaken to date results, at least partly, from reliance on theories about the causes of the crisis that – while intuitively appealing – are at odds with the data. In my remarks today I will focus on four facts from the data which contradict widely held beliefs about the causes of the crisis:\nResets of adjustable rate mortgages have not been the main driver of borrower payment problems.\nHousehold life events like job loss and illness played a central role in the surge in foreclosures that started in 2007, even prior to the start of the recession.\nMost borrowers who got subprime mortgages would not have qualified for a prime mortgage for that transaction.\nThe practice of securitization is not the main reason that lenders have failed large numbers of home mortgages. A more plausible explanation is that it is simply unprofitable for them to do so.1\nI would respectfully submit that policies that ignore these facts - however well intentioned - will address some smaller problems while regrettably ignoring much more serious ones. According to the conventional wisdom, large payment increases associated with the first reset of subprime adjustable rate mortgages led to large numbers of foreclosures. To test this in the data, researchers – including but not only my co-authors and me – have looked at a large sample of individual loan histories which provide information about both the expected payments owed by borrowers and whether borrowers made those payments. If resets were truly important, we would expect to see a dramatic increase in the likelihood that a borrower has trouble with his or her payment to coincide with the first reset of an adjustable-rate-mortgage. But we see no such relationship in the data and, in fact, the majority of borrowers who default on subprime adjustable rate mortgages start missing payments long before the rate increases with a reset.2\nPart of the reason for the confusion about the resets is the widespread and, we have found, incorrect belief that rates on subprime ARMs spike dramatically at the reset. Our research reveals that in fact the so-called \"teaser\" rates on subprime mortgages were very high to begin with. Indeed the phrase \"teaser rate\" is something a misnomer as it was typically 3 percentage points higher than the rate on an equivalent prime mortgage. The bump in rates at the reset, which is typically tied to six month London Inter Bank Offered Rate (LIBOR), was only about 3 percentage points when LIBOR peaked in 2007, and the Fed Fund rate cuts in the fall of 2007 largely eliminated the reset as an issue entirely. Starting in 2008, most subprime mortgages saw no change in the rate at the reset. The fact that there was no improvement in loan performance corresponding to interest rate cuts suggests the limited scope of resets as a problem. Allow me a point of clarification that is more than mere semantics. Some commentators have erroneously equated subprime mortgages with alternative-mortgage products like so-called Option-ARMs. Option-ARMs, which allow borrowers to pay less than the interest on the loan, and make up for it by adding to the principal balance, were not generally marketed to subprime borrowers, and our investigation of the data suggests that the typical pool of subprime loans had no Option ARMs at all. In fact, the majority of problem subprime loans were fully-amortized loans and many of them were, in fact, fixed rate mortgages. Option ARMs have been and will continue to be a problem but they are not, nor have they ever been, the main source of problems in the mortgage market.\nA second point. The conventional wisdom until very recently minimized the role of so-called \"life events\" like unemployment and illness in generating defaults on subprime mortgages. People argued that life-events could not explain the surge in defaults in 2007, because there was no underlying surge in unemployment or illness that year. But I believe that view reflects a misunderstanding of the interaction of house price depreciation and life events in causing default. Foreclosures rarely occur when borrowers have positive equity, for the simple reason that a borrower is almost always better off selling if they have to leave the house anyway. Thus, detrimental life events have no effect on foreclosures when prices are rising. Consider that in 2001, Massachusetts suffered a fairly severe recession which led to a big increase in delinquencies, but the number of foreclosures actually fell to a record low, as shown in the chart I have included with my testimony (Figure 1). But when home prices fall, some borrowers can no longer profitably sell, and then the income-disrupting life-events really take a toll. Thus we did not need to see a surge in life-events to get a surge in foreclosures, but rather a fall in house prices – which is exactly, and unfortunately, what we saw.\nIn understanding the role of unemployment in foreclosures, for example, one has to understand that large numbers of households suffer job losses – “separations,” in the lingo of labor economics – even when the economy is doing well. Even in the summer of 1999, in the best labor market in a generation, 300,000 individuals filed new claims for unemployment insurance every week. Because house prices were rising rapidly, few of these job losses ended in foreclosure. But the recession that started at the end of 2007 and worsened dramatically in the fall of 2008 has aggravated the problem. The separation rate has increased and importantly, the finding rate – the rate at which unemployed worked get new jobs – has fallen to record lows. While a recession certainly makes the foreclosure problem worse, it is not necessary to generate large numbers of employment-related foreclosures.\nOne key policy concern I see is the likelihood that the problem of negative home equity and job loss will persist even after the economy recovers. A borrower with negative equity is, unfortunately, somewhat like a patient with a weak immune system – shocks easily absorbed by a \"healthy\" homeowner can prove fatal to a homeowner with negative equity. To see this depicted, please note again Figure 1. In Massachusetts, house prices stopped falling in 1992 and a vigorous economic recovery started the following year; but we saw elevated foreclosure numbers for the next five years. The reason is, I believe, rather easily determined: homeowners who bought at the peak of the market in 1988 did not have positive home equity and the protection it brings from foreclosure until house prices fully recovered the 1988 peak in 1998.\nMy third point relates to the oft-made claim that many borrowers who used subprime mortgages were \"steered\" into subprime loans and, in fact, would have qualified for prime loans. Part of the problem here relates again to a misunderstanding of what a subprime loan is. What differentiates a subprime loan from a prime loan is not the loan itself – a subprime adjustable rate mortgage is no different from a prime adjustable rate mortgage – but rather the characteristics of the transaction: the size of the down payment, the ratio of the monthly payment to income, the credit history of the borrower, the level of documentation provided by the borrower, among other things.\nCareful analysis of the data shows that the vast majority of borrowers who took out subprime loans could not have qualified for prime loans. We looked at a large sample of subprime mortgages in New England in 2007 and defined a prime loan as a loan to an owner-occupant, with a loan-to-value ratio of 90% or less, full documentation of income and assets, a borrower FICO scores of 620 or higher, and a monthly payment that was less than 45% of monthly income. Only 9.6% of the mortgages identified as subprime met these criteria. Furthermore, that subset of prime-qualifying buyers got mortgages with characteristics very similar to prime mortgages available at the time – 65% had fixed interest rates and the average initial interest rate for these loans was 6.7%.3\nIt should be clear that borrowers may well have been steered into transactions that required subprime loans. For example, a real estate agent may have convinced them to buy an expensive house or a mortgage broker may have encouraged them to do a cash-out refinance that in either case required a loan that no prime lender would approve given their income and credit history. But conditional on the actual transaction, there is no evidence right now that borrowers who used subprime loans could have qualified for a prime loan. The evidence typically cited to make the claim that borrowers were steered is that over the period 1999 to 2006, the fraction of borrowers who used subprime loans but had FICO scores typically associated with prime mortgages increased sharply, going from about 35% to 70% in our data. What this evidence fails to take into account is that over that same period, all the other characteristics of the loans deteriorated sharply: the average LTV for a subprime borrower with 660 FICO went from 82% to 95%.4\nMy fourth and final comment today relates to foreclosure prevention strategies. Foreclosures are bad for homeowners, but they are also bad for lenders, which typically recover less than half the principal owed to them. So it seems natural to think that borrowers and lenders could work together to arrive at some happy medium in which the borrower gets to stay in his or her home and the lender continues to receive payments, albeit smaller ones. In our most recent paper, we find that such renegotiation is extremely rare. Through careful statistical work using a dataset with 29 million active residential loans, we were able to look at borrowers in the year after they became seriously delinquent. Our main finding is that lenders are reluctant to renegotiate loans: only about 3 percent of the seriously delinquent borrowers in our sample received payment reducing loan modifications in the year subsequent to their first 60-day delinquency.5\nA leading explanation for this relative paucity of renegotiation is the view that since most loans are securitized now, the fragmented ownership and contractual complexity inherent in such transactions makes it difficult for borrower and lender to come to a mutually beneficial agreement. But our data does not support this theory. We find servicers equally reluctant to modify loans, whether they are owned in portfolio or serviced on behalf of securitization trusts.\nWe argue that a more plausible explanation for the unwillingness of lenders to renegotiate is that it simply isn’t profitable. The reason is that lenders face two risks that can make modification a losing proposition. The first, which has been recognized as an issue by many observers and researchers, is \"redefault risk\" – the possibility that the borrower who receives a modification will default again, and thus the modification will have only served to postpone foreclosure and increase the loss to the investor as house prices fall and the home itself (the collateral) quite possibly deteriorates. The second risk, which has been largely ignored but I believe is no less important, and arguably more, is \"self-cure risk\" – the possibility that the borrower would have repaid the loan without any assistance from the lender. About a third of the borrowers in our large sample are current on their mortgages or prepay a year after they become sixty days delinquent. An investor would view assistance given to such a borrower as \"wasted\" money.\nLet me conclude by saying that my observation, rooted in our investigation of the data, that servicers and investors may find modification unprofitable should not be misconstrued as suggesting that modification is not desirable for society at large and the economy. The private net present value and the social net present value of a modified loan may well be very different. An investor may have an urgent need for cash that leads it to find the short-term payoff of a foreclosure far more attractive than the uncertain longer-term (but potentially larger) payoff from a modified loan.\nWe hope that these empirical findings about the crisis add important, and per- haps unexpected, insights to your work as policymakers. Thank you again for the opportunity to appear before you today. I would of course be happy to address any questions you might have.",
        "date": "July 16, 2009",
        "title": "Preserving Homeownership: Progress Needed to Prevent Foreclosures",
        "href": "https://www.bostonfed.org/news-and-events/speeches/preserving-homeownership-progress-needed-to-prevent-foreclosures.aspx",
        "summary": "",
        "speaker": "Paul S. Willen, Senior Economist and Policy Advisor"
    },
    {
        "speech_title": "The Roles and Responsibilities of a Systemic Regulator",
        "highlights": "",
        "content": "RiskCapital 2009: The Global Risk Regulation Summit Brussels, Belgium\nIt is a pleasure to be with you today.The topics being discussed at this conference are of great importance to us all - market participants as well as policymakers. We share a keen interest in the return to stability, and future vibrancy, of the financial infrastructure that underpins economies around the world.•\nThe financial crisis of the past two years has made it clear that significant gaps exist in global financial regulation. In the United States, the crisis made absolutely necessary a great deal of unprecedented intervention in financial markets. To avoid an even deeper crisis, the U.S. Treasury provided capital infusions to a large number of commercial banks, the FDIC substantially expanded its guarantees over bank liabilities, and the Federal Reserve expanded its discount window activities to support the liquidity needs of banks and other financial-market participants.\nNotably, this support for the financial system has, out of necessity, gone well beyond commercial banks to include financial institutions that did not have access to deposit insurance and often did not have the oversight of a bank regulator. Money market mutual funds were provided insurance from the U.S. Treasury, and now have access to liquidity in the event of significant demand for redemptions. Credit facilities have been established by the Federal Reserve to support renewed issuance of commercial paper and to revive the securitization market. The largest investment banks were provided access to the Federal Reserve's discount window, and have either been acquired by commercial banks or become bank holding companies. Insurance companies have received access to TARP funds.1 These proactive steps have been difficult but absolutely crucial, in my view, to avoiding much worse outcomes.\nThe United States is not alone in this type of necessary support for financial markets. Central banks and financial regulators across the globe have adopted a variety of programs, many of which are similar to those adopted in the U.S. This government intervention has been necessitated by concerns that financial markets were in danger of significant systemic problems, where the failure of one or more financial institutions could create contagious losses of confidence that would destabilize a broad set of financial-market participants around the globe.\nMy remarks today will focus on the roles and responsibilities of a so-called \"systemic regulator\" .2 Please note that when I speak here of a systemic regulator I am sharing my own general views of that role, in broad terms, rather than discussing any specific proposal currently under consideration.3\nFurthermore, I am specifically focusing on the activities of a systemic risk regulator that involve so-called macroprudential analysis4 - or in shorthand, macroprudential supervision. There are other aspects of systemic risk regulation, such as resolution authority, that do not necessarily need to be the responsibility of the entity that supervises systemically important institutions. As Chairman Bernanke noted in a March speech on financial reform to address systemic risk, \"Financial stability […] could be further enhanced by a more explicitly macroprudential approach to financial regulation and supervision […] Macroprudential policies focus on risks to the financial system as a whole […] [and] a macroprudential approach would complement and build on the current regulatory and supervisory structure, in which the primary focus is the safety and soundness of individual institutions and markets.\" 5\nIndeed, I would like to begin by highlighting some differences between a macroprudential supervisor and one focused on traditional bank-solvency oversight. I will then touch on the characteristics of two types of institutions that render them \"systemically important\" - first, large and highly leveraged institutions, where losses of capital could have a magnified impact on the economy; and second, financial institutions that have extensive counterparty exposure to other financial institutions and financial markets, such that their failure could create significant problems for domestic and international counterparties in \"domino\" fashion. Note that most of the institutions likely to fit this definition are, or have recently become, bank holding companies that are already under the supervision of the Federal Reserve - although systemic regulation would differ from the traditional supervisory responsibilities of the Federal Reserve.\nI plan to then discuss some of the roles and responsibilities a systemic regulator should have, in order to prevent contagious failures. In particular I will argue that the systemic regulator should have the ability to do the following three things, at a minimum, at systemically important institutions:\nFirst, supervise capital structure to minimize the potential for problems originating at such institutions to spill over to others.6 This can, perhaps, be pursued by limiting debt instruments that qualify for capital; requiring banks to hold additional capital during expansionary periods; and mandating higher capital ratios for systemically important firms.\nSecond, supervise liquidity risk and asset-liability management to minimize the likelihood, and impact, of runs on institutions.\nThird, supervise risk management so that systemically important institutions have robust and effective means of evaluating risk, thus minimizing the likelihood of needing government support to avoid the spread of contagious instability.\nTo give you a peek at the bottom line, I will conclude that such responsibilities overlap with what is needed for effective oversight of potential discount window borrowing, if such borrowing is available to non-depository systemically important financial intermediaries. Monitoring solvency risk and liquidity risk are key elements of discount window analysis, and are also key components of macroprudential supervision.\nTraditional and Macroprudential Oversight of Financial Institutions\nOversight of financial institutions has traditionally focused on the safety and soundness of individual institutions, consumer protection, and investor protection. Today I am going to focus on the first - safety and soundness regulation - to highlight how it differs from macroprudential supervision.\nBank supervisors have long focused on understanding the likelihood that a bank could become insolvent, and then taking actions aimed at protecting government-insured deposits. One of the main tools employed to assess the probability that a bank could become insolvent has been to periodically rate institutions according to their capital, asset quality, management, earnings, liquidity, and sensitivity to market risk (the so-called CAMELS rating). The higher the likelihood of insolvency, the higher the CAMELS rating - and the more aggressive the supervisory response.\nFrequently, examiners spend significant time analyzing the adequacy of reserves, given asset quality. Reserve levels are calculated based on accounting standards that focus on incurred losses at the bank, rather than expected or unexpected losses. The incurred-loss model can sometimes be at odds with a more risk-based view that is more forward looking. By focusing on reserves in the manner defined by accounting rules, examiners are looking at history7 rather than focusing on whether banks have adequately provided for future losses. During periods when asset prices are rising rapidly and when nonperforming loans tend to be low, this construct can result in lower estimates for incurred losses and thus lower reserves - while at the same time, earnings and capital will likely be growing.\nPeriods when earnings are strong and nonperforming loans are low are likely the times that a macroprudential supervisor would need to be particularly vigilant. Rising asset prices are often accompanied by increases in leverage, as financial institutions provide financing for sectors of the economy that are growing rapidly. This growth frequently occurs with lessened attention to underwriting standards, a greater willingness to finance long-run positions with short-term liabilities, and a greater concentration of loans in areas that have grown rapidly. So - unlike the focus on incurred losses and accounting reserves of traditional safety and soundness supervision - a systemic regulator would need to be focused on forward-looking estimates of potential losses that could cause contagious failures of financial institutions.\nI should acknowledge that even in traditional supervision, examiners can also focus on future or unexpected losses - and in theory, capital is expected to provide protection for losses occurring outside the accounting reserve model. But in practice, this is not always the case.\nLessons from the Current Financial Crisis\nThese nuances in supervision approaches - and, more generally, the need for a new and enhanced focus on supervision - are illuminated by the recent experience of some of the large investment banks during the financial crisis. As Figure 1 highlights, from 2004 to 2006 there was very rapid growth in the issuance of asset-backed securities (ABS). As the figure shows, privately issued mortgage-backed securities outstanding grew by almost $1.5 trillion over that period of just three years.\nFigure 2 shows that there was also rapid growth in financial assets outstanding for broker-dealers during this period. This growth in their balance sheets aggravated what were already very large leverage ratios - these firms were operating with less than half of the leverage capital ratio of many large commercial banks. The investment banks were very profitable during this period as the securitization of mortgages and the \"tranching\" of mortgage-backed securities provided substantial fee income.\nOne method for financing the growth was increased reliance on short-term repurchase or \"repo\" agreements. As shown in Figure 3, repo agreements outstanding expanded very rapidly between mid 2004 and mid 2007. This short-term financing of longer-term mortgage-backed securities made institutions particularly susceptible to any disruption to their ability to \"roll\" the short-term financing. While during this period broker-dealers were generating significant profits, they were accompanied by greater leverage and a riskier asset-liability mix.\nPeriods of market booms and other expansionary periods are precisely the times that macroprudential supervision would diverge from more traditional prudential supervision. Historically, prudential supervision has been largely reactive, becoming more activist as losses mount (or conditions otherwise deteriorate) at an institution. In contrast, a macroprudential supervisor should be particularly attuned to changes - especially dramatic ones - in such areas as leverage, asset-liability mix, or underwriting standards. This requires the macroprudential supervisor to be willing and able to \"lean against the wind\" during booming markets or other periods. It is not that economic conditions are necessarily riskier in good times, but rather that economic actors become more confident and thus more willing to incur risks.\nAnother key ingredient in the financial crisis was the fact that several large U.S. institutions were highly leveraged and had extensive counterparty exposures. Such exposures are particularly likely to accumulate when institutions trade extensively outside of traditional exchanges. Thus, while firms such as AIG and Lehman Brothers had no significant depository, their counterparty exposures created the possibility of contagious failures. Thus, both firms had attributes that made them systemically important - they were highly leveraged institutions and they had extensive counterparty exposures. A significant complicating factor, I would add, was their importance in international markets as well as domestic markets. This greatly complicated the ability to easily restructure, or to use traditional bankruptcy procedures.\nWhile it sounds obvious, it is important to note that a systemic regulator would need the ability to monitor systemically important institutions. In the most recent period, this would have required understanding things like the risks in the originate-to-distribute model of lending and securitizing; and the ability to link the rapid expansion in asset-backed securities to increased leverage and liquidity risk. Systemic risk could potentially have been reduced had there been a systemic regulator that questioned and resisted the increased leverage and liquidity risk, and potentially required an increase in capital reserves and possibly the use of debt instruments that could be converted to equity should the firms face a liquidity or solvency crisis.\nThe Role of the Discount Window\nIn more normal times, the discount window is intended to fill two roles - first to serve as a \"safety valve\" by providing liquidity to solvent firms that is not otherwise available in the market; and secondly, to help facilitate orderly resolutions of insolvent depository institutions. Both roles have characterized discount window lending during the current crisis in the United States. During the crisis, both discount window roles have also been extended to non-depository institutions - for example, the Primary Dealer Credit Facility enabled approved broker-dealers to have access to the discount window when interbank funding markets were under stress. Traditional discount window lending requires continuous monitoring of firms to ensure they are solvent in order to gauge the level of credit risk that the firm poses to the Federal Reserve as lender, and to determine whether funding needs of a firm have transitioned from liquidity to solvency concerns.\nThe establishment of the Primary Dealer Credit Facility has raised the issue of whether any firm deemed systemically important should have access to the discount window facility. As can be seen in Figure 4, the Primary Dealer Credit Facility was actively used during spikes in financial stress during the recent crisis. These are the very times where making the distinction between liquidity and solvency risk will be most important. If systemically important firms are granted access to the discount window, discount window operations will - much like the role of a macroprudential supervisor - have to involve evaluating the solvency and liquidity risk of such systemically important firms in order to gauge the level of credit and other risks posed to the Federal Reserve, and ultimately the taxpayer, by extending credit to the firms.\nConcluding Observations\nI will leave you with a few summary observations. As I mentioned at the outset and hopefully illustrated in my remarks, a systemic regulator should have the ability to supervise capital structure, supervise liquidity risk and asset-liability management, and supervise risk management - all to minimize the likelihood of systemically important institutions negatively impacting market functioning and economic stability, proving \"contagious\" to counterparties, and possibly needing government support to avoid further spreading damage or instability.\nA systemic regulator or macroprudential supervisor would need not only the ability to monitor systemically important institutions, but also the ability to change behavior if firms are financing a boom by increasing leverage and liquidity risk. It follows that legislation that aims to design an effective systemic regulator needs to provide the regulator with the authority to make such changes. Understanding the activities of systemically important firms would require a clear picture of their leverage, their liquidity, and their risk management. Furthermore, to be truly effective in \"leaning against the wind,\" such a regulator would need the ability to prevent the build-up of excessive leverage or liquidity risk.\nIt is noteworthy that the role of closely monitoring solvency and liquidity risk on an ongoing basis would be very similar to what might be expected of discount-window operations, were the discount window to be made available to systemically important institutions regardless of whether they owned a depository institution.This of course suggests the logic of a role for the discount-window operator - in the U.S., the Federal Reserve - in macroprudential supervision.\nThank you.",
        "date": "June 29, 2009",
        "title": "The Roles and Responsibilities of a Systemic Regulator",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-roles-and-responsibilities-of-a-systemic-regulator.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Impact of Liquidity, Securitization, and Banks on the Real Economy",
        "highlights": "",
        "content": "Panel Discussion at the Conference on Financial Markets and Monetary Policy Sponsored by the Federal Reserve Board and the Journal of Money, Credit, and Banking Washington, D.C.\nIt is a pleasure to be here with everyone participating in the conference, and my fellow panelists and Vice Chairman Kohn.1\nThe financial crisis of the last 20 months highlights the need for better understanding of the links between financial intermediaries, financial markets, and the real economy. Consider the fact that many models of the economy underestimated emerging problems, in part because the financial links to the real economy are, in my view, only crudely incorporated into most macroeconomic modeling. Indeed, most forecasters did not recognize we were in a recession in the spring of 2008 even though the recession, as now dated by the National Bureau of Economic Research (NBER), began in December 2007. Of course this happens with recessions, but my point is that even after serious problems in housing and financial markets were revealed, many forecasters underestimated the size, severity, and length of the downturn. In fact, many analysts and economists were focused on short-term inflation risks in the spring of 2008, when we were entering the most severe recession of the past 50 years.\nPart of the reason, I think, relates to three critical features of this crisis I would highlight - features, I would add, that are likely to have a long-lasting impact on financial markets and perhaps on how economists perceive them:\nthe first is the increased importance of disruptions to liquidity;\nthe second involves the significant changes that occurred in securitization;\nthe third involves banks and their role in the economy.\n1. The Role of Liquidity\nLiquidity risk has received relatively scant attention in academic research. And the Basel II Capital Accord, which focused on a bottom-up assessment of risks at financial institutions, emphasized holding capital for credit risk, market risk, and operational risk.\nWhile liquidity risk was acknowledged, it had no explicit treatment in \"Pillar 1\" of the Basel II framework, and received relatively little attention in other portions of the framework.2\nSimilarly, liquidity receives relatively little focus from most macroeconomists. While it is mentioned in money and banking texts, liquidity is generally characterized as a short-lived problem that can be handled by effective use of the Fed's discount window. With most liquidity problems short-lived (for example, after the September 11 terrorist attacks), liquidity did not receive that much attention from most economists, financial institutions, or regulators.\nBut this crisis has been different in that there has been an extended period where bid-to-ask spreads have widened, where conditions have hindered buying or selling in short-term credit markets absent significant price movements, and where there has been a drying up of the ability to engage in various financial transactions that were formerly quite routine and markets that were quite active. I refer to the notion of a \"liquidity lock,\" by which I mean extreme risk aversion by many investors and institutions that fear they will not be able to sell assets in a timely fashion without steep discounts.3 This makes short-term financing difficult to come by, for even creditworthy firms - including financing for very short maturities, measured in days. At certain points in this crisis, market participants saw few if any bids for even high-grade financial paper that had a maturity greater than one day. Another manifestation was the unwillingness of many of the largest financial institutions to lend to each other - as represented by the very large spread between the London Interbank Offered Rate (Libor) and the overnight index swap rate.4\nThis unwillingness to take credit risk or to lend money other than overnight constrains creditworthy borrowers from undertaking worthwhile projects - and thus has implications for economic growth. And these disruptions have not been short-lived; even more than 20 months into the crisis many markets are still not functioning as they did.\nExchange-traded markets seem to have been less disrupted than markets dominated by dealers. This has broader implications for market structure and potential systemic risk - implications that I hope will get more attention from researchers and regulators in the future.\nA variety of financial institutions and markets are undergoing significant change as a result of liquidity concerns. Considering our time today I will focus on just one example, changes occurring in the money market mutual fund industry. Money market funds do not generally receive much attention. They receive short-term deposits that are then invested in highly liquid short-term investments. But the size and role of the industry has probably been underappreciated - at the end of the second quarter of 2007, money market funds had $2.5 trillion in assets, and were major holders of financial and non-financial commercial paper and large certificates of deposit (CD's).\nFollowing the failure of Lehman Brothers, investors in some money market funds that held Lehman securities began to withdraw money. Redemptions rose dramatically. Because of losses on the Lehman securities, the Reserve Primary Fund was unable to maintain the standard $1 per share current net asset value - they \"broke the buck.\" This had very significant implications, as did the need of numerous banks to support their money market funds to avoid a similar outcome. For example, because of concern over redemptions, money market funds that were still willing to purchase commercial paper wanted only very short maturities.\nAs Figure 1 shows, the overall result was a significant outflow from prime money market funds, which merited a policy response. The Treasury announced a temporary insurance program and the Federal Reserve created two liquidity facilities under its \"Section 13-3\" authority.5 Since market participants largely viewed the programs as temporary, there have been significant shifts in the holdings of money market mutual funds. Figure 2 and Figure 3 show that such funds have shifted their composition materially, away from commercial paper and toward more liquid government securities. In part this represents a change in preferences of investors, who have shifted assets to government funds, and in part a change in preferences of fund managers seeking more liquid positions. However, the shift has disrupted the commercial paper market, increasing spreads and causing some issuers to rely on the Federal Reserve's commercial paper funding facility. All in all, I suspect that the shift in money-market funds' liquidity preferences is likely to have longer-term repercussions for the medium-term financing needs of firms.\nThis is just one example of how liquidity issues may have longer run implications. A broader question for economists is how illiquidity could persist for so long. While this is a good topic for future research, I would highlight two interrelated factors. First, much of the illiquidity results from concerns with counterparty risk. Major financial firms were unwilling to trade with other major firms in volume, because of concerns about solvency risk - and the opaqueness of firms made it difficult to ascertain their true financial health. Financial firms and regulators need to consider ways to make entities less opaque. Second, securitization often relied on financial firms to provide liquidity and credit support, and was dependent on investor confidence in ratings. As investor confidence in financial firms and ratings of structured products waned, securitization declined dramatically - and many markets became significantly less liquid, as firms did not want to hold assets they could not securitize.\n2. The Role of Securitization\nTurning to a second major issue, securitization, I would note that the aforementioned liquidity concerns initially had their roots in credit concerns - for example, in worries about the potential of mortgages bundled into securities to go into default. Some of my colleagues have observed that credit worries have existed for centuries - so why, this time, have credit problems turned into severe liquidity stresses? I suspect that securitization has played a role, in particular the rise of what I have called \"surrogate securitization\" (where investors were willing to buy debt assigned high credit ratings by rating agencies, to whom they basically delegated due diligence).6\nWith that thought, allow me to discuss securitization, where loans are pooled together and sold to investors. Originally, the securitization market served as a source of financing primarily for home mortgages, but increasingly it was used to finance credit card receivables, home equity loans, and car loans. Because assets were financed by issuing securities directly to the marketplace, many assumed that securitization would provide a more resilient source of financing than depending on financial intermediaries. But ironically, the events of this crisis led to a state where securitization has been severely impaired, leading to increases in the cost of financing for assets that could no longer be easily securitized.\nFigure 4 shows the significant decrease in asset-backed commercial paper (ABCP) outstanding. ABCP was frequently sold to money market funds and other intermediaries interested in holding short-term, high-quality paper. ABCP usually was sponsored by commercial banks that provided liquidity, credit support, or both. With the onset of the crisis it became increasingly difficult for such sponsors to place their commercial paper, as potential investors became concerned about both the credit quality of the assets and the credit quality of some sponsors. In addition, changes in accounting rules for off-balance-sheet conduits made this type of financing less economical. As a result, ABCP issuance has significantly decreased.\nSimilarly, other types of securitization have been under severe stress. As investor demand for structured finance decreased, relatively few securitizations have occurred. Figure 5 shows the dramatic decline in securitization of home equity loans, credit card receivables, student loans, and car loans. While there are alternatives to securitization, such as bank lending, this represents a narrowing of financing sources - and in the case of bank loans, has implications for capital requirements.7 Overall, the cost to borrowers is likely to go up.8\nMore research is needed on the links between banks and the securitization markets, and the structure of securitization. Many securitizations are sponsored by financial institutions, and rely on their credit and liquidity support. As a result, securitization is not as insulated from banking problems as many assumed. Also, lack of confidence in ratings has reduced investor demand. In an environment where investors are less willing to rely on third- party ratings, securitizations will need more transparent structures that allow for easier monitoring of risks.\n3. The Role of Banks\nTurning to the role of banks, in this crisis large banks have been extended unprecedented support - extensions of deposit insurance, federal guarantees of debt, and equity infusions. The support required to alleviate the crisis suggests that clearly, financial supervision and regulation must be enhanced going forward. In the limited time we have today, we cannot do justice to all the lessons we should draw from recent experience, but I would like to highlight three.\nFirst, the stress tests conducted earlier this year were instructive to banks and supervisors. Some banks had difficulty providing the data needed as inputs to the tests - data that would ideally exist as inputs to robust budgeting and risk-management systems. Thus, like the crisis itself, the stress tests highlighted shortcomings in management information systems and data.\nBecause the stress-tests were done simultaneously across institutions, using the same assumptions, it was possible to compare results - and, indeed, to observe differences in institutions' ability to undertake a rigorous test. Previously supervisors did conduct comparative exercises (called horizontal reviews), but the sequential nature of those exercises (that is, their occurrence in different time periods) made it more difficult to compare results across institutions.\nThe stress tests provide a top-down assessment of capital, based on economic assumptions - and thus provide a very good complement to the bottom-up risk assessment that is the cornerstone of most risk-management frameworks at major banks and is the cornerstone of the Basel II Capital Accord. In addition, making the results public allowed outside investors to \"bound\" the likely losses at financial institutions, even considering the more dire outlook (compared to the base forecast of many) that was part of the stress tests. This ultimately helped financial institutions raise additional capital at a critical juncture for the economy.9\nA second area that should be considered is the role of debt. A variety of debt instruments are issued by banks and qualify as capital for institutions' capital requirements, and the use of subordinated debt has been advocated by some economists. However, the reluctance to require debt to be converted to equity, or to shoulder more of the losses, should cause us to reexamine the role of debt in systemically important institutions. A number of proposals exist, but one possibility for reform would be to establish that debt instruments could be used to meet capital requirements only if they have automatic triggers to convert to common equity under certain circumstances.10 While such instruments would not likely be attractive in the current environment, they may find acceptance once the economy and financial markets have recovered.\nA third area involves the off-balance sheet operations of banks. Many large banks are market makers in assets held off of balance sheets. This has resulted in banks having very sizeable positions in derivatives instruments relative to their capital positions. In addition, banks had significant positions in structured investment vehicles and conduits that had much more risk than many financial institutions and their supervisors thought prior to the crisis. Examination and understanding of the role of off-balance sheet activities deserves significantly more supervisory attention, going forward. It will be important to ensure that capital held for off-balance sheet exposures is commensurate with the risk that they pose.\nConcluding Observations\nAllow me to close with a few concluding observations. This crisis highlights the important role of financial institutions and markets on the real economy. In my view this is an area that does not receive sufficient attention in research, or in the teaching of economics.\nThe contributions of financial institutions and markets to the length and severity of this recession are likely to be a topic of research well into the future. However, given the extent of government intervention that has been necessary, more preventive measures must be considered.\nReform efforts will need to consider appropriate regulatory and supervisory measures to insure that financial markets can efficiently allocate capital without placing the economy, and taxpayers, at this degree of risk again. To accomplish this, I would suggest that lawmakers and policymakers will need to keep in mind the complex but undeniable way that financial markets, financial institutions, and financial matters such as liquidity and securitization interact with the real economy. And this, I firmly believe, means the Federal Reserve can and must play an integral role in the financial regulatory framework in the United States.\nThank you.",
        "date": "June 5, 2009",
        "title": "The Impact of Liquidity, Securitization, and Banks on the Real Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-impact-of-liquidity-securitization-and-banks-on-the-real-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Prospects for an Economic Recovery",
        "highlights": "",
        "content": "The Worcester Economic Club Worcester, Massachusetts\nThank you for inviting me to join you this evening to talk about recent economic trends and prospects for recovery.1 As you know all too well, the economy has been in the throes of a particularly long and severe recession. The national unemployment rate has more than doubled from its low of 4.4 percent before the \"peak\" of the business cycle. All of us in this room are well aware of the toll on individuals and households brought by job losses, so this is indeed sobering.\nHowever, incoming data have been mixed of late - rather than solely negative - and the stock market has improved significantly from its low point in March. After two quarters where real GDP shrank by more than 6 percent, I expect that the economy will contract by much less than that this quarter, and that we will begin to see positive growth - perhaps by the end of the year.\nThe severity of the recession has led both fiscal and monetary policymakers to implement aggressive responses. The Federal Reserve acted aggressively on the monetary front, and the Administration and the Congress on the fiscal front with the stimulus legislation. While these policies will still take some time to have their full impact, they are in my view part of the reason the rate of decline in the economy seems to be slowing.\nCertainly any near-term recovery needs to be predicated on continued healing of the financial markets and financial system that underpin the economy. This is an outcome that is hoped for, and that policymakers are working intently to ensure, but not yet a certainty.\nNonetheless I hope the debate will soon center on the nature of the recovery, rather than the severity of the recession. It is a positive sign that some analysts are beginning to speculate on the likely nature of an economic recovery - and, indeed, that a talk focused on aspects of recovery is now quite relevant.\nCertainly a wide range of views have been expressed, with references to L, U, and V shaped recessions. While I am at heart very much an optimist, my own view of the situation suggests that due to some unusual features of this recession the economy is likely to experience a slow recovery. I'll mention these features briefly, and then explore them with you in a bit more detail.\nFirst, while the \"financial freeze\" has thawed quite a bit, it will take some time for complete normalization of financial markets and lending.\nSecond, consumers' \"balance sheets\" have been under significant strain, in part due to a loss in household wealth, and improvements will take some time.\nThird, a related point: the very sharp decline in housing prices is likely to inflict some forms of \"collateral damage.\" Labor market mobility is likely to be hampered, financing for homes is likely to be restrained, and the ability to use home equity to finance various projects will be limited.\nFourth, the economic health of key trading partners remains somewhat fragile, so it would be unwise to expect much help in the form of foreign growth that would propel our export-led industries.2\nConsidering these issues and taking into account the current level of fiscal and monetary policy stimulus, my best judgment is that a rather slow recovery is likely. Unfortunately, such a forecast does still imply continued weakness in the labor market, and an unemployment rate that continues to rise through this year.\nWith significant growth in payroll employment unlikely until next year it will obviously and unfortunately be some time before we see labor markets return to what we think of as \"full employment.\" And it is too soon to know when the trough of the recession will occur, although there are hopeful signs that we are nearing it.\nThe Employment Situation\nAllow me to make a few observations on the employment situation. As Figure 1 highlights, we are in the midst of a severe recession. Since the official onset of the recession in December 2007, on net, 5.7 million American jobs have been lost.3\nWhile the 1973-75 and 1981-82 recessions brought peak unemployment rates above our current level, in these and other recessions it is important to consider not just the peak level of unemployment but also the level at the beginning of the recession, and thus the percentage point increase during the downturn. Consider Figure 2. From the official start of this recession in December 2007,4 the unemployment rate has risen by 4 percentage points - a percentage point increase from the start of the recession that already exceeds what we saw in the last three recessions. And the unemployment rate is quite likely to continue to climb, although I hope at a much slower pace than in previous months.\nI think it is important to note that labor markets tend to be somewhat lagging indicators.5 So the expectation that the economy will grow below its potential for the rest of this year suggests that the unemployment rate will likely rise through this year - even if we get to a state of slow positive growth in the economy later this year.\nFigure 3 provides the peak-to-trough changes in several of the components of real GDP. Several patterns are apparent. First is the important role played by residential investment. While residential investment accounts for a relatively small share of GDP, it is a volatile component. In three of the past four recessions, residential investment has seen the sharpest decline of the components of GDP shown in the chart. Only the 2001 recession did not have declines in residential investment from peak to trough, primarily because that recession involved imbalances in corporate balance sheets partly triggered by the rapid investment in the \"dot-com\" boom.6\nOne reason residential investment is so volatile is that it is the component of GDP most sensitive to changes in interest rates. The housing sector tends to be disproportionately impacted by rising interest rates, which typically occur when monetary policymakers are working to prevent increases in the inflation rate.\nHowever, this residential investment cycle has been different. Mortgage interest rates have remained relatively low, but residential investment has declined sharply as significant over-supply in some key areas has led to rapidly falling housing prices, which provide a strong incentive to postpone a home purchase. This time falling house prices, coupled with rising unemployment rates (rather than interest rate increases) have been the main housing drivers.\nWhile the decline in residential investment from peak to trough has been much more severe during this recession than the previous three downturns, as shown in Figure 3, this actually understates the decline for two reasons. First, residential investment was falling well before the official start of the recession. The decline in residential investment began in the first quarter of 2006, while the official start to the recession was not until December 2007. Second, we remain uncertain about the date of the trough of the recession; though it seems that it most certainly will not be the end of the first quarter of this year.\nAlso notable in this recession has been the decline in business fixed investment. Particularly since the fall of last year, businesses have reacted quite aggressively to the slowdown in economic activity. Not only have they moved to reduce overall costs by reducing expenditures for labor, but they have also slashed their investment budgets.7\nFurther, exports have declined sharply during this recession, as they have in three of the past four recessions. But once again, the decline in exports to date likely understates the ultimate size of the decline - because we have likely not yet reached the trough of this recession, and foreign economies have been weakening rather rapidly since the start of the year.\nEconomic Recovery\nFigure 4 highlights the recovery in several components of the economy in the first year following the trough of a recession. Several interesting patterns appear. In the previous three recoveries, the housing sector has shown the largest percentage change among the components of GDP shown in the figure. This largely reflects that this interest-sensitive component is usually buoyed by the reductions in interest rates that are the normal monetary policy response to recessions. This is why many analysts have highlighted the importance of seeing the bottom of the housing market for the economy to begin a true recovery.\nAnother important point related to recovery is that consumption needs to grow. While the percent change in consumption looks small in the figure relative to some of the other components, it is important to remember that consumption is by far the largest component of GDP. Because consumption accounts for more than two-thirds of GDP, these percent changes are on a large base. In short, it is very difficult to have a recovery without consumers being willing to spend, which was a motivation for some of the fiscal stimulus being directed towards increasing consumption.\nIn contrast, business fixed investment is not usually the driver in the initial stages of the recovery, as businesses are hesitant to hire more workers and make further investments until the recovery is more firmly established. Government spending also plays a role in recovery, as you can see in Figure 4. Certainly in the current recession, policymakers hope the stimulus spending will play a role. Furthermore, exports normally grow during the initial stages of a recovery. This is why it is important to us that policymakers worldwide respond to a recession that is clearly global.\nImpediments to a Recovery\nNormally forecasters are slow to recognize a recovery. Just as economic models usually do not foresee the depth of economic problems at the onset of a recession, most models miss the speed of the recovery. Thus, while I do indeed expect the recovery to be slow, I am well aware of the perils in making such a forecast - given the forecast errors often made at this time of the cycle. Still, while every recession has its unique features, this recession has involved larger impacts on our economic and financial infrastructure than others - a fact that makes my outlook on the speed of this recovery rather subdued.\nThe first major impediment is the financial infrastructure. While we have seen some improvements in financial firms' stock prices, and a generally positive response to the banking industry's so-called \"stress tests,\" financial institutions and financial markets are still recovering from recent turmoil. As is shown in Figure 5, despite recent improvements, bank stock prices remain well below their cyclical peak, and the decline in bank stock prices has been more severe this recession than in the previous one.\nContinued healing of financial institutions requires recapitalization and full recognition and disposal of problem assets. While there have been significant steps taken to recapitalize many financial institutions, there has been a slower movement towards removal of problem assets from financial institutions' balance sheets (although the Treasury's Public-Private Investment Program is intending to address this). Unfortunately, countries that have experienced significant banking problems normally have a slower economic recovery, as bank lending improves only slowly while banks remain risk-averse and work to repair their balance sheets.\nIt is not only financial institutions that have been damaged; many short-term credit markets have been badly disrupted by recent events. While the commercial paper market and money market funds have shown some improvements - in part as a result of Federal Reserve lending facilities - short-term credit is still difficult to access for many firms. Similarly, while we are beginning to see some financing for securitization of assets, the securitization market is dramatically smaller than before the recession. A full recovery requires that financial markets as well as financial institutions return to their role of efficiently allocating financing.\nA second significant impediment is the amount of wealth lost during this downturn, as shown in Figure 6. Not only has the decline in the stock market been particularly severe, with many citizens reluctant to look at their monthly 401K statements, but our housing wealth has also declined significantly as housing prices fell - making the real estate pages a section of the Sunday paper many want to avoid. Because of the large loss in wealth implied by these two dynamics, it is likely that consumers will be slower to spend during this recovery as they seek to balance their saving behavior to reflect their loss in wealth.\nA ramification of this loss in wealth is less access to consumer financing. With home equity lower or gone, it is no longer a source of financing for many consumers. In addition, the financial stress created by this recession has impaired the credit rating of many consumers, making credit less available and more costly for many borrowers. In addition, many potential home buyers are finding that if they want to buy a house, lenders are requiring higher down payments, better credit ratings, and more income in relation to debt. While housing credit was by most accounts too readily available several years ago, the current environment is likely to be particularly challenging for first-time home buyers and those with modest incomes.\nFurthermore, Americans have tended to be much more mobile than residents in many other countries. As a result, job seekers could move to those regions of the country most in need of additional workers during an economic recovery. This labor flexibility is important if different regions and different industries recover at different paces. However, during this recovery low house prices and low housing demand may make individuals reluctant to move, as it would require them to lock in losses on their houses - particularly if the selling price is likely to be below the value of the loan.\nConcluding Observations\nThis recession has been long and severe. While we are beginning to see more mixed economic data, which are likely a harbinger of a trough in this recession, the economy and financial markets remain quite sensitive to additional shocks. While problems in financial institutions and financial markets have abated from last fall, the recovery is likely to be impeded until there is greater normalization in financing flows.\nI believe the aggressive monetary and fiscal response to the crisis has no doubt helped provide the foundation for an economic recovery. While I expect in the absence of significant further shocks that we will begin to see positive economic growth towards the end of this year, that growth is not likely to be robust enough to provide much improvement in labor markets until next year.\nI want to stress, however, that I anticipate that actions taken to stabilize financial markets and institutions, fiscal and monetary stimulus, and market forces will contribute to a gradual resumption of sustainable growth. Furthermore the Federal Reserve has been and will remain committed to employing all available tools to promote economic recovery and to preserve price stability.\nFinally, as the recovery begins, it will be critical to fully evaluate the lessons of this recession, so we can make our economy, our financial markets, and our regulatory environment more resilient and less susceptible to the shocks that have impacted us all. Hopefully the start of the recovery will be an appropriate time to begin that process, in earnest.\nThank you.",
        "date": "May 21, 2009",
        "title": "Prospects for an Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/prospects-for-an-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Challenges in Resolving Systemically Important Financial Institutions",
        "highlights": "",
        "content": "The Institute of Regulation and Risk North Asia Hong Kong\nIt is a pleasure to be with you this evening. The events of the last year and three-quarters have brought matters of regulation and risk - your Institute's focus - to the top of the list of concerns for national and international policymakers.1 Thank you for inviting me to share these remarks and participate in the panel discussion to follow.\nIn the past year, crises and resulting failures of a number of large internationally active financial firms have rippled across and weakened the global economy. Events demonstrated the glaring absence of resolution powers in the United States - except in the case of banks - and demonstrated the limited ability of U.S. authorities to intervene in troubled non-depository financial institutions, at least before the passage of the TARP legislation.\nThis state of affairs left the United States lacking the tools to smoothly address the failures of \"systemically important\" institutions - those whose disorderly failure could potentially lead to a drop in confidence in the global banking system, seize-ups in credit markets, the collapse of other financial institutions, and worsening economic conditions.2 Many others, including Chairman Bernanke, have noted the urgent need to address the lack of resolution authority.3 Of course, difficulties dealing with financial troubles in several European countries have shown that the United States is not alone.\nSo clearly, the role played by financial institutions in the current crisis has laid bare the need to rethink how systemically important financial institutions should be regulated and, if they fail, how they should be resolved. As you know, policymakers in the U.S. and many other countries are right now working through the intricate and challenging issues associated with creating a more effective regulatory structure, making forums like this both timely and important.\nIn a recent talk,4I expressed my view that we need to have organizations with explicit responsibility for financial stability (that is, charged with making sure that \"contagious\" failures of financial institutions do not occur, and alert to trends emerging across a swath of interconnected institutions and their counterparties5). I argued in that talk that a regulator explicitly charged with addressing financial stability probably could have spotted some of the financial trends leading up to the crisis. In my remarks today, I would like to make some observations related to questions about the powers a systemic regulator would have needed in order to mitigate some of the problems we have seen.\nAs you consider the perspectives I share this evening, I encourage you to keep at the back of your mind the scale of these regulatory challenges. In the end we need to be able to address these complex questions, and adequately empower those in the systemic-regulatory and resolution roles. If we cannot, we will do well to find other ways to limit systemic risks.\nIn particular I will focus on the need for a systemic regulator to be able to address firms' global operations, and the increased use of financial derivatives. These are key issues because financial institutions are likely to have a larger global presence over time, and to be more active in financial derivatives. Both trends represent the normal outgrowth of globally integrated economies and financial markets, and are not necessarily unwelcome or unhealthy. But the critical point is that the roles and powers of supervisors and regulators have not kept up with these developments.\nAllow me to make one important distinction at the outset. My remarks today touch on both systemic regulation and on the resolution of systemically important institutions. Clearly these roles could be carried out by either one entity or by two separate entities - a systemic regulator and a resolver of systemically important institutions. My remarks touch on both functions, while for simplicity I tend to refer in my own shorthand to a \"systemic regulator\" - but the distinction is important.\nResolution of Systemically Important Institutions\nThe financial crisis has highlighted the pressing need for better resolution procedures. For banking organizations, the FDIC has the ability to place banks under receivership without going through bankruptcy proceedings. However, these resolution powers apply only to banks, not other non-bank financial firms, and do not apply to bank holding companies.\nThe resolution power of the FDIC allows the FDIC to conduct an orderly resolution of the bank, which protects depositors and provides the least-cost solution to the government. In the case of bank holding companies and non-depository financial institutions, insolvency must be addressed in bankruptcy court. Unfortunately, bankruptcy procedures are designed to provide a clear priority among creditors, but do not provide any special provisions for an insolvency that has broad systemic implications. In such situations, it is very possible that a preferable public policy would be to minimize systemic implications rather than follow the normal creditor priority set out in the bankruptcy code.\nConsider this argument in relation to the Lehman Brothers failure. The government lacked any resolution powers in the case of investment banks, and Lehman had no immediate merger possibilities, so Lehman was forced to file for bankruptcy. The Lehman failure had broad implications for the financial system and economy. The firm was internationally active, engaged actively in derivatives contracts, and a counterparty to many other financial institutions. Figure 1, which shows legal proceedings resulting from the Lehman bankruptcy filing, is instructive.\nHad there existed the authority and procedures to resolve Lehman outside of bankruptcy proceedings, there may have been a much more orderly \"wind down\" of Lehman's operations. Of course, the Lehman failure suggests that even with resolution powers in place this would have been a very challenging situation - Lehman would have been difficult to wind down, in part because of the scope of its global operations.\nLehman Brothers operated in over 40 countries and had over 650 distinct legal operating entities outside of the United States. While there were many separate legal entities outside of the United States, the firm was managed globally - meaning many of its risk management and operating platforms stretched across its many distinct entities.\nIn the event Lehman Brothers had been placed in receivership in the United States, it is unclear how Lehman's operations outside the United States would have been treated in foreign jurisdictions. In such situations it is possible that a country would try to \"ring fence\" assets so that liability holders in the country would be paid prior to returning funds to a foreign parent.\nSuch a situation raises a number of interesting questions concerning the role of a systemic regulator. I would like to provide my own perspective on some of these questions - \"straw man\" approaches, if you will:\nFirst, for globally active and systemically important U.S. institutions, I suspect that the potential disruptions to operations associated with ring fencing will likely mean that capital support of foreign operations (that is, capital injections) will be a critical part of the resolution procedures. As a consequence, the systemic regulator would need to have the power to inject capital or request that the Treasury inject capital.\nSecond, given the speed with which failures have occurred, it may be difficult to incorporate legislative oversight of the resolution process in the short-term – so an understanding of such arrangements should be worked out between Congress and the systemic regulator.\nThird, international agreements on receivership procedures for globally active institutions will be necessary. What institutions or agencies will have a role in negotiating these procedures? I certainly believe that a systemic regulator should have a role.\nFourth, I would note that policymakers will have to sort out the appropriate uses of conservatorship (operating the bank as a going concern) versus receivership (which has the goal of liquidation) in the case of systemically important institutions.\nFifth, a systemic regulator may need the ability to require reductions in foreign exposures as a systemically important financial institution encounters problems. This might include the ability to require that foreign subsidiaries and branches be sold to avoid broader systemic problems, as financial problems increase.\nSixth, perhaps the systemic regulator will need to be able to influence the \"home/host\" rules that govern the division of labor in the supervision of internationally active firms.\nSeventh, a systemic regulator may need the ability to require higher capital requirements for globally active financial institutions that will be difficult to resolve if they become insolvent.\nBeyond these challenges related to global operations, a second problem highlighted by the crisis is the difficulty in managing the derivatives book of global financial institutions. While derivatives contracts were a problem in the case of Lehman's failure, they were particularly acute in the case of American International Group (AIG). Because of the presence of complicated, interrelated financial contracts the unwinding of the derivatives positions of AIG has been costly and time consuming.\nIncreasingly, derivatives and other forms of structured finance are inherent in the operations of large global financial institutions. However, the presence of a small number of global financial institutions as significant counterparties or dealers in the derivatives markets has made such institutions very difficult to resolve, whether through bankruptcy or through receivership. This raises several interesting issues and questions, which I will provide my own current views on:\nFirst and very importantly, I believe a systemic regulator should have the ability to require that transactions be moved to an exchange as the contract becomes standardized and widely used.\nSecond, I believe that in finding the most efficient way to resolve complicated financial transactions in the event a major player becomes insolvent, the systemic regulator would need the ability to explore whether bankruptcy, receivership, conservatorship, or governmental equity ownership would provide the best model for resolving complicated financial transactions that affect a large number of financial institutions around the globe.\nThird, a systemic regulator may need the ability to require financial institutions to reduce their derivatives exposure as they become financially troubled. This might include the ability to require the selling of broker or dealer operations in major markets as a firm's financial position deteriorates.\nFourth, a systemic regulator will likely need the ability to require higher capital requirements for firms that are active counterparties or dealers in complicated financial products.\nFuture Resolution Challenges\nWhile the problems of 2008 highlighted the difficulty of resolving financial institutions with large global operations and active involvement in derivatives, these problems are likely to be even more important in the future. Figure 2 highlights the importance of foreign banking operations for U.S. commercial banks. Looking forward, as more and more customers of financial institutions are either global themselves, or have supply lines and sales channels that are global, they will expect their financial institutions to have global operations. U.S. banks that are internationally active hold 18 percent of assets in foreign offices. Over time, foreign operations seem more likely to grow than contract in an increasingly global economy.\nAs U.S. financial institutions become more involved around the globe, it is likely that these institutions will become more important in their host countries and more difficult to resolve should they become financially troubled. In this regard, I would suggest the following about some of the key issues that will emerge:\nFirst, a key issue will involve the willingness of home and host countries to supervise and, more importantly, potentially bear the burden of financially supporting the operations of a large and systemically important financial institution, if it becomes troubled. This could alter what we have traditionally seen as the roles of home and host supervisors.\nSecond, it will be important to determine how best to structure U.S. financial firms abroad, to minimize the potential for disruption if the firm becomes insolvent.\nOf course, foreign firms have significant involvement in the U.S. economy. Figure 3 shows the share of U.S. bank assets held by foreign owners. British, Canadian, German, and Swiss banks all have a major presence in the United States. Some foreign banks operate large subsidiaries in the United States; others have very large branch operations. As a result, if the parent company has financial problems, it can have a downstream impact on the U.S. economy. Should foreign banks shrink as a result of financial problems, U.S. borrowers may find it more difficult to secure financing. This too raises several questions, about which I observe the following:\nFirst, it will be important to determine whether there should be a preference for branch versus subsidiary structures in systemically important institutions.\nSecond, where the financial institutions are large relative to the size of the home country, there will need to be expectations and obligations of the home country. How explicit these should be will need to be determined. We should note that in some countries, systemically important financial institutions figure very prominently in the country's economy – more so, in relation to the country's GDP, than any one U.S. financial institution does in relation to U.S. GDP.\nDerivatives contracts have become increasingly important for financial institutions - to support their customers, to serve as brokers or dealers, and to hedge their own positions. Over time, the size of the gross derivatives positions of the five largest commercial banking organizations most engaged in derivatives activity has become quite large relative to their assets (Figure 4). These positions are likely to get larger over time, and substantial derivatives operations are likely to be important for more and more financial institutions. Given their complexity and likely growth, we need to explore the implications for bank regulation and the role of a systemic regulator, and indeed to better understand their potential impact.6\nConcluding Observations\nGreater integration of the world economy and financial markets is both desirable and inevitable. However, our ability to manage insolvency risk of key players has not grown with these developments. The presence of globally active financial institutions involved in derivatives operations world-wide requires a major rethinking of how we supervise and regulate systemically important institutions. Until global resolution policies are adopted, resolution of internationally active organizations will remain problematic.\nBoth issues I have discussed today - global activity and derivatives involvement - would be important for any regulator charged with systemic responsibilities. Of course, a systemic regulator will need to consider many other issues besides the two I have highlighted today - including issues like leverage, liability management, and securitization - but given the constraints on time these additional issues will have to be a topic for another day.\nBankruptcy laws and resolution procedures are national. Home country financial supervisors have a national focus, and bank regulations apply within the firms' national borders. However, as financial firms increasingly span national borders, much greater coordination is necessary. This is particularly true as the size of financial institutions' on- and off-balance sheet exposures become large relative to the home country's financial capacity to provide emergency support to the financial institution. In some countries the focus of financial institution resolution has seemingly been the protection of government-run deposit-insurance programs - a local mindset at odds with a potentially global issue. Increasingly their attention will need to focus on potential systemic problems with global ramifications.\nI hope my remarks today have provided a sense of the urgency, and also the complexity, of these issues. I have given my own views on some of the key questions that policymakers must ultimately consider. I'll conclude by noting that the complexity of these issues makes it no less important that we address them, for the good of all participants in our economies.\nThank you.",
        "date": "May 5, 2009",
        "title": "Challenges in Resolving Systemically Important Financial Institutions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/challenges-in-resolving-systemically-important-financial-institutions.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Strategic Use of College Internships",
        "highlights": "",
        "content": "Good morning, and welcome to the Federal Reserve Bank of Boston.\nI’m Paul Connolly, chief operating officer of the Bank.  On behalf of my Bank colleagues, and our friends at the Greater Boston Chamber of Commerce, I want to thank you for being with us today for this Workshop on Internships. \nWe believe you will find today’s Workshop to be both interesting and valuable, in large measure because of the terrific panelists, and breakout session leaders, who bring so much to the program.  My thanks to all of them.\nThe Workshop will be valuable as well because of you.  We have a rich cross-section of employers and academic institutions represented in the room.  Our program provides for lots of discussion, and for networking.  Please take advantage of these opportunities for mutual learning.\nOur Workshop this morning represents follow-through on two important research reports issued in the fall of 2008.  The Boston Fed issued one, and the Chamber of Commerce, working with Mercer, issued the other.  Both are available here this morning if you have not already read them.\nThe two studies together comprise a call to action, for Greater Boston and the broader New England region.\nTheir message is that although the region’s skilled, educated labor force has been an engine of economic growth in the past, New England’s advantage is being eroded.\nThe research conducted by my colleague Alicia Sasser at the Boston Fed shows that the supply of recent college graduates is growing more slowly in New England than in the rest of the nation, partly because new graduates go elsewhere to get jobs.\nMoreover, the study conducted by Mercer for the Chamber finds that Greater Boston is not growing its skilled workforce fast enough to meet employers’ needs, and that gaps already exist in both professional and technical occupations.\nTo address these issues comprehensively will take multiple approaches, some of them longer-term in nature.\nOne promising short-term strategy for increasing the supply of skilled, educated  workers in New England is to expand the use of internships, to retain a higher percentage of college students graduating from our colleges and universities.\nOur higher education institutions attract local young people, and students from all over the country, and excel at producing highly skilled college graduates.\nSurveys consistently reveal that recent college grads who leave New England do so primarily for job-related reasons, often without being fully aware of local job opportunities.\nExpanding the use of internships would help college students to learn more about local opportunities, and to form networks and connections in the region.\nDuring the past few months, the Chamber and the Fed have convened a small group of business leaders, and senior people from a few universities, to develop a plan for expanding and strengthening internships in Greater Boston.\nThe group includes PriceWaterhouse Coopers, Citizens Bank, Blue Cross/Blue Shield, Genzyme, Mercer, Bentley, Northeastern, and Boston University.  And we’ll be reaching out more broadly as we go.\nWe agreed to focus on four initiatives in the near term. Our first initiative is this Workshop. In addition, we want to explore the possibility of some form of an online clearinghouse, to make internship opportunities more visible in ways that might help students, colleges, and employers.\nWhenever we mention it, we find that there are a lot of ideas about how this might be done.  We look forward to learning more, and your assistance is welcome.\nA third initiative will be to add value to this year’s internships.  We will look to do a few things this summer that might help to give college interns some broader knowledge about Boston and the region, and increase their feeling of belonging here, and wanting to stay here after graduation.\nFor example, we might invite employers with interns to ask the interns to come here to the Bank for an afternoon, to hear about the economy, and the roles of the Federal Reserve Bank.  That might be of some interest this year.\nOur fourth near-term initiative will be outreach.  We know there are numerous organizations in the region, both public and private, engaged in similar or related activities.  We want to connect with them, let them see what we are doing, learn about their plans, and see where we might be able to help each other.  Here also, your help is welcome.\nSome of the employers in this room have highly successful internship programs that already are working well as channels to full-time employment for the talented people they need.  We can learn from you, and   you may pick up some ideas today about how to be even more successful.\nThe majority of employers may be more like the Boston Fed.  We have college interns every year; we attract great young people; they do good work during the summer; and occasionally interns become employees after graduation.\nHowever, we want to use our internships more strategically.  We want to use more of them as low-cost, low-risk opportunities to look a year or two ahead, think about our expected employment needs, and hire interns who might be matches for those future needs.\nThe Bank, and the Chamber, believe individual employers and the broader community will benefit if more employers move toward this strategic use of internships. \nWe have several colleges and universities in the room this morning.  Some have broad and deep relationships with employers that are national models.  Others are looking to develop or grow such relationships.  We anticipate that you will learn from this Workshop, and from each other, and will make new contacts with employers as well as peers.\nOf course we all realize that we are facing strong headwinds this year when it comes to internships and employment.\nBusiness conditions are tough.  Most companies are making cut-backs, may not be focused on future employment needs, and may not be planning to do as much with college interns this year as they otherwise might.\nJust two points to consider.  First, the labor supply issues we face in Greater Boston and New England are long-term issues.  When economic conditions improve, as they will, the problem still will be with us, and the fight for talented recent graduates with needed skills will pick up again.  Internships are not difficult or costly, and when used strategically can position us better for tomorrow.\nSecond, one really inexpensive option is unpaid internships that provide academic credit for the students.  This approach can be particularly attractive during the academic year, say in the fall semester or the spring semester.  We have people on the program and in the audience who can explain how to work with colleges and students to set up such internships.  It could be another way to get to a win-win for everyone.\nThis Workshop is happening because Eric Rosengren, the President of the Bank, and Paul Guzzi, President and CEO of the Chamber, wanted follow-through on last fall’s studies.  They wanted to put research into action.  They wanted to bring people together to work on initiatives that would make a difference.  With their leadership, and your help, we’re doing it.  Thank you.   ",
        "date": "April 16, 2009",
        "title": "The Strategic Use of College Internships",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-strategic-use-of-college-internships.aspx",
        "summary": "",
        "speaker": "Paul M. Connolly"
    },
    {
        "speech_title": "Could a Systemic Regulator Have Seen the Current Crisis?",
        "highlights": "",
        "content": "The Seoul International Financial Forum 2009 Seoul, Korea\nDefining Financial Stability Supervision and Regulation\nThe Development of Current Financial Problems: A Brief Review\nThe Role of a Systemic Regulator\nInternational Coordination\nSummary Observations\nI would like to thank the organizers of this important forum for inviting me to speak with you today.[Footnote 1] It is a great pleasure to return to Korea. On my last visit I had the opportunity to speak about the information that central banks need to make informed decisions during periods of financial turmoil. My regret is that one year later this period of financial difficulty continues. Considering the downstream economic hardships that so many people are encountering, these matters of regulatory frameworks and supervisory policies are both urgent and imperative.\nMost of the world is currently experiencing what has already been a long and severe recession. As in several previous episodes, crises at leveraged financial institutions have been at the center of problems that eventually rippled across and profoundly impacted the global economy. So, realizing the importance of a well-functioning financial sector to economic activity, many countries have taken extensive steps to stabilize financial systems, including providing additional capital in their banking system, guaranteeing debt, expanding deposit insurance, and guaranteeing (or limiting losses on) some banking assets. These policy actions were taken to support the functioning of financial institutions and markets so that problems do not derail banks' ability to continue lending to creditworthy individuals and firms, hampering economic activity.\nThe need for such extensive government intervention on an essentially worldwide basis highlights the importance of creating a more stable financial infrastructure - and, I believe, to have organizations with explicit responsibility for financial stability. As you know, policymakers in the U.S. and many other countries are right now working through the intricate and challenging issues associated with the creation of a more effective regulatory structure. So I believe this forum is both timely and important.\nDefining Financial Stability Supervision and Regulation\nIn my remarks today, I plan to explore a somewhat simple-sounding question that, when fully considered, has broad implications for the wider policy debate. The question is, could an effective systemic regulator have spotted the roots of the current crisis, identifying the problems and anticipating their ramifications early enough for action to be taken?\nTo explore this question, I think we need to consider the issue of what data an effective regulator or supervisor with explicit financial-stability responsibilities might have been examining over the past 5 years - and what questions they might have been asking as they studied these data. Keep in mind that unlike most prudential supervisors that focus on the solvency of individual financial institutions, a financial-stability regulator would clearly need to take more of a \"macro\" perspective on financial trends (and their crosscurrents and unintended consequences).\nFinancial stability is often cited but rarely defined, so for the purposes of this talk let us assume that a financial-stability regulator would be charged with making sure that what I will call \"contagious\" failures of financial institutions do not occur. Such failures could involve a large group of financial intermediaries, all with a prominent shared risk exposure, or could involve one key player becoming insolvent but many other financial institutions failing because of their exposure as counterparties to that institution. Please note that this definition does not require that the involved organizations are depository institutions, nor does it hinge on the presence of deposit insurance.\nOne - but not the only[Footnote 2] - important \"warning flag\" a systemic regulator would watch for would be any significant divergence of financial trends from those of past experience. This would not necessarily compel action by a systemic regulator, but should trigger more careful questioning. For example: How are the financial trends being financed? Are financial institutions taken together - thus, the financial system - becoming more leveraged, or significantly increasing maturity mismatches? Are prudent underwriting standards still in use across the financial system, and by potentially-contagious institutions - or are prudent standards being abandoned? In short, do these novel financial trends seem likely to hold up over time and be part of a healthy financial system, or not? What are the risks to the financial system if an institution or a \"trending\" asset type becomes illiquid, or valueless?\nUpon exploring such questions, if a systemic regulator concludes that the financial trends that diverge from past experience are indeed being generated by unsafe and unsound practices at highly leveraged institutions, and concludes that the practices could indeed result in highly correlated financial problems across the landscape of financial institutions, a fundamental issue would still remain. The systemic regulator would need to have the powers necessary to stop the unsafe practices. The issue of the powers needed to effectively mitigate such problems is very important and deserves careful thought. I plan to make it a question for another talk, another day.\nA key point is that the systemic regulator cannot just look institution by institution, but needs to think about the potentially difficult trends emerging across a swath of interconnected institutions and their counterparties. And while it may go without saying, for a systemic regulator to be effective, the regulator needs to be able to identify whether actual systemic problems are emerging. This involves, in part, assessing the \"feedback effects\" that might result from initial problems.\nSo I think it is instructive to ask whether a systemic regulator would have been able to identify the problems that we are currently grappling with. So far today I have put what I think are key issues in front of you. Now I would like to flesh them out a bit through a brief discussion of some of the financial trends leading up to the current problems, and then consider whether these trends might have generated more actions if there had been a systemic regulator focused on these issues. I will conclude with some thoughts on the international challenges to addressing systemic concerns.\nThe Development of Current Financial Problems: A Brief Review\nIn the United States, the initial trigger to the current financial crisis was deterioration in the housing market. Because our time today is short, I will discuss mainly these housing-related trends - although it should be noted that questionable practices certainly extended beyond housing markets.[Footnote 3]\nBetween 2004 and the early part of 2007, the housing market had experienced significant price appreciation, rapid expansion of construction of new houses and condominiums in some markets, and a willingness by many investors to provide financing to higher-risk borrowers (using reduced underwriting standards). The willingness to lend to borrowers who represented higher credit risks - generally by largely unregulated mortgage companies, not traditional banks - was fueled by the increased ability to securitize subprime loans.\nThe securitization process took pools of subprime mortgages and split the income streams into tranches that would bear the first losses in the event of payment disruption, and tranches that would bear losses only after the lower tranches were wiped out. Because the odds were viewed as very small that losses would be so severe as to wipe out the lower tranches and affect the upper tranches, sellers of subprime mortgage-backed securities could market the tranches protected from most losses as Triple-A rated securities.\nThe result was that lenders that normally would not have been interested in riskier subprime mortgage loans in the United States, including many foreign investors, were willing to purchase such securities primarily based on their Triple A ratings, rather than by careful credit analysis involving the characteristics of the underlying collateral.[Footnote 4]\nWhile the ability to finance mortgages with securitization helped fuel the housing boom in the United States, other countries that did not have substantial subprime lending also saw rapid increases in their real estate prices. As shown in Figure 1, Ireland, the United Kingdom, and Spain all saw residential house prices expand more rapidly than did the United States. However, there were countries where residential real estate prices did not experience rapid appreciation - such as Japan and South Korea. Figure 2 shows that in some countries the growth in housing prices was much more rapid than the growth in incomes. One explanation for the rapid increase in some countries' house prices is that during this period, nations that enjoyed significant trade surpluses or were the beneficiaries of the commodity-price boom looked for investment opportunities; they gravitated to countries where real assets were appreciating and where financial institutions or financial markets were readily able to convert large pools of savings into investment opportunities.\nIn the United States, there existed significant demand for houses, including among low- and moderate-income households that looked to participate in the housing boom. The securitization of subprime mortgages provided a large pool of high-grade securities that paid higher returns than Treasury securities. These securities were attractive not only to U.S. investors but also to investors around the world looking for highly-rated securities.\nAs shown in Figure 3, beginning in 2003 subprime mortgages accounted for an increasing share of new mortgages in the United States. As the supply of low- and moderate-income borrowers with some capital and reasonable credit scores dwindled, there emerged an increased willingness to provide loans to borrowers with little or no money down. With rating agencies not sufficiently differentiating their ratings to take into account worsening underwriting standards, and housing prices in some markets beginning to decline as the economy slowed, the default rates on many pools of mortgages began to increase. As the extent of the problems became apparent in the summer of 2007, financial markets became increasingly unwilling to hold securities backed by mortgages, became wary of the reliability of ratings, and began to question the size of the direct and indirect exposure of financial institutions.\nThe Role of a Systemic Regulator\nA starting point for an effective systemic regulator would be to carefully monitor any rapid appreciation of a particular asset class, and any rapid expansion of particular financial institutions or financial markets. While rapid growth in asset prices would not in and of itself necessitate any direct actions, it should cause a systemic regulator to ask several questions.\nFirst, can one develop a plausible fundamentals-based explanation of the rapid rise in prices? Many if not all past financial crises were associated with bubbles in asset prices, and in many cases careful observers could eventually identify the appreciation as suspiciously detached from fundamentals. But there also will be cases in which the introduction of a new technology or the opening of new markets will justify a fairly rapid appreciation in an asset price that may not need to be viewed as worrisome.\nSecond, is the rapid growth in an asset class financed by leveraged institutions? Losses at leveraged institutions tend to have a disproportionate negative impact because the deleveraging process (in shorthand, reigning in assets like loans to maintain a reasonable capital-to-assets ratio at the institution) has a broad impact on the borrowers who depend on the financial intermediary for loans. In addition, most leveraged financial institutions have extensive counterparty exposures to other financial institutions, raising the risk that counterparties will call for additional collateral from interconnected institutions they see faltering, which can exacerbate problems with capitalization.\nThird, has the rapid expansion of the financing caused any financial institutions to increase their leverage? Increases in leverage make a financial intermediary more at risk should losses be incurred.\nFourth, has there been a significant change in the mismatch involved in funding long-term assets with short-term liabilities? While the transformation of funding is an integral role for many financial intermediaries, significant changes in asset-liability maturity structure can make the financial intermediary susceptible to liquidity problems, particularly if falling asset prices reduce confidence in the financial intermediary.\nIn the most recent experience, all of these questions would need to be answered in the affirmative. As I mentioned earlier, real estate prices rose rapidly. A more subtle dynamic involved how leveraged financial institutions financed the growth. Many large commercial banks held Triple-A rated securities, or held these securities in off-balance sheet conduits. While it was well understood that these financial institutions were involved in the originate-to-distribute model of mortgage lending and securitization, what was less understood was the nature and extent of the holdings within the Triple-A securities.\nBecause of their perceived low credit risk, Triple-A rated securities received relatively little attention by bank examiners, particularly as real estate prices were appreciating. In addition, I think it is important to note that three of the largest exposures were held by a commercial bank, an investment bank, and a foreign bank, which likely made the potential problem less obvious to any single regulator.\nThe increase in leverage was most obvious for the investment banks, which had become very large players in securitizing assets. In part, the securitization was financed by holding large pools of mortgage assets and financing them through short-term repurchase agreements. The result was that investment banks had not only increased their leverage significantly (see Figure 4) but they had also increased the mismatch of the terms of their assets and liabilities. This made the investment banks that were actively originating and distributing mortgages at greater risk should investors become less confident in their organizations.\nBecause no one was charged with systemic regulation, the problematic links among an array of key factors were largely missed, until the problems had become quite severe. Those factors included rising real estate prices, changes in underwriting standards by largely unregulated mortgage brokers, the rapid rise in securitization outside of supervisors' purview, the dependence on credit ratings that are largely unregulated, the increased holdings of highly rated securities both off and on balance sheets, and the change in leverage and asset-liability composition of investment banks. A systemic regulator charged with taking an \"aerial view\" - understanding changes in markets and how they impact leveraged institutions - would likely have intervened earlier, if operating effectively.\nThis brings up a related point. Recent events suggest that an effective systemic regulator must have very detailed understanding of institutional practices and products - simply put, how things really work, in good times and bad. For example, securitization grew rapidly, and while many observers did take note, it took much longer to come to understand the complexities of the servicing business model and the reasons why it presents challenges in a declining market. Another example is the market for credit default swaps, which ballooned but still seems less well understood than is desirable.\nIn sum, you might say that a systemic regulator must connect potential dots - not just actual dots. Assuming the systemic regulator has the ability to monitor solvency risk, liquidity risk, and risk management practices, and react to practices viewed as unsafe or unsound, some of the most serious financial problems might have been identified, and their severity lessened.\nInternational Coordination\nFinancial problems at leveraged institutions increasingly require international coordination. While the subprime market was largely a U.S. phenomenon, the run-up in real estate prices was not unique to the United States. Other countries experienced rapid appreciation in real estate, though the financing vehicles were different.\nIn the United States both domestic and foreign financial institutions were involved. In addition, many of the American institutions had a significant global footprint. Thus, the aforementioned deleveraging process impacts any country where the leveraged institutions are active. The financial assets were also being sold worldwide.\nThe result was that losses were correlated without much regard to national borders, and exposures to the subprime market appeared in a surprising variety of financial intermediaries. Thus, the actions of intermediaries in one country can have a significant spillover to other countries' financial systems.\nAs financial intermediaries become more global, resolution becomes more difficult. The resolution of a large global player is quite different than resolution of a purely domestic institution. A globally active institution placed into receivership in the home country may quickly find that its ability to transfer deposits, cash, and capital is hampered as host countries impose controls to protect liability holders in their own country. So, until global resolution policies are adopted, resolution of internationally active organizations will remain problematic.\nBeyond this issue of the resolution of individual organizations, it seems clear that effective systemic regulators will need to understand how the actions of financial intermediaries in one country affect other countries' financial systems. This will be both extremely important and, potentially, very challenging.\nSummary Observations\nMost countries, including the United States, do not currently have a systemic regulator. In order for a systemic regulator to be effective, the regulator clearly needs to be able to identify problematic situations like those I have described today. Had there been some entity charged with such responsibilities, my hope is that sufficient \"red flags\" would have emerged to give such an entity the opportunity to prevent, or at least mitigate, some of the problems. At the same time, my remarks today should also convey the profound challenges that a systemic regulator would face. Of course, the next time a crisis begins, the patterns may be very different.\nAnd while the ability to identify emerging systemic problems is critical, it is not enough. To have an effective systemic regulator, obviously having sufficient authority to change behavior is also critically important. The issue of authority is, however, too large a topic to be covered today. I know that I, and many of you, will be exploring that topic in the days and weeks ahead.\nI want to conclude by reiterating my strong hope that the recent crisis will provide not only the opportunity but also the urgency and will for a thorough, global reexamination of how we think about systemic problems and their mitigation and resolution. And of course, as our nations consider the role of a systemic regulator it will be important that they have the ability to interact in a coordinated way with their regulatory counterparts around the world.\nThank you.",
        "date": "April 15, 2009",
        "title": "Could a Systemic Regulator Have Seen the Current Crisis?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/could-a-systemic-regulator-have-seen-the-current-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Testimony at the Field Hearing of the Committee on Financial Services of the U.S. House of Representatives",
        "highlights": "",
        "content": "Field Hearing of the Committee on Financial Services of the U.S. House of Representatives \"Seeking Solutions - Finding Credit for Small and Mid-Size Businesses in Massachusetts\" Massachusetts State House\nChairman Frank and members of the Committee, it is my pleasure to appear before you today to discuss the availability of credit for businesses amid the current economic and financial turmoil, and the steps the Federal Reserve is taking to help make credit available to small and medium-sized businesses.\nIn my testimony today I plan to first share some national context, and some perspective on the Federal Reserve System's responses to date. I plan to then comment, more briefly, on the situation in Massachusetts.\nThe National Context\nSince August of 2007, financial markets have been severely disrupted. The functioning of financial markets and the functioning of institutions that serve as financial intermediaries have tremendous downstream impacts on businesses, state and local governments, and households. As a result, these disruptions are of great concern to the Federal Reserve as we pursue our policy goals of maximum sustainable employment, stable prices, and moderate long-term interest rates.\nWhile credit availability has been a concern since the outset of the financial crisis, the credit situation became more severe as problems expanded beyond a few large financial institutions focused on subprime-mortgage securitizations to a broader group of financial institutions. The Federal Reserve's Senior Loan Officer Opinion Survey on Bank Lending Practices has been showing substantial tightening of credit, which dovetails with the perspectives voiced since last summer by many advisory groups we engage at the Boston Fed. Other entities such as Associated Industries of Massachusetts are finding when they survey companies that credit conditions are tightening - and that the tightening may affect companies directly, or indirectly through suppliers and customers who face credit constraints.\nThe Federal Open Market Committee (FOMC) remains focused on ensuring adequate financing for businesses of all sizes. Last week's official FOMC statement indicated, among other things, that \"weaker sales prospects and difficulties in obtaining credit have led businesses to cut back on inventories and fixed investment.\" Earlier this month, the Federal Reserve's Beige Book report suggested that \"The availability of credit generally remained tight. Lenders continued to impose strict standards for all types of loans, with scattered reports of further tightening and particular scrutiny focused on construction projects and commercial real estate transactions.\"\nCredit availability issues remain a significant focus at the Federal Reserve and are a significant factor in how we are addressing the current economic and financial problems. The Federal Reserve has acted proactively and creatively to address these concerns - first by aggressively easing conventional monetary policy (the federal funds rate) and, since the fall, using less-conventional monetary policy tools to mitigate continuing problems with the cost and availability of financing for businesses and households.\nFigure 1 shows how the Federal Reserve acted to address problems in financial markets, and concerns that market disruptions would impact the cost and availability of finance, by rapidly moving the target federal funds rate to only a little above zero. As the Federal Reserve lowered the target federal funds rate, most short-term market interest rates fell - although not commensurate with the decline in the federal funds rate.\nIt is important to note that many small and medium-sized businesses have loans tied to the prime rate, or to the London Interbank Offered Rate or Libor, which decreased significantly as we moved the federal funds rate from 5.25 percent in July 2007 to between zero and one-quarter of one percent at the end of December. While a year ago many observers were critical of these rapid rate cuts, it is fortunate that the Federal Reserve did move so quickly. While the reduction in interest rates did not prevent the economy's weakening, it helped cushion the economy against some of the shocks experienced over the past year.\nWith the federal funds rate approaching the zero bound, the Federal Reserve has turned to some alternative approaches to monetary policy, which have rapidly increased the Fed's balance sheet. Many of the new programs are intended to improve the availability of credit in the marketplace and reduce the cost, which had not fallen commensurate with the decline in the federal funds rate. I would like to briefly discuss these Federal Reserve programs.\nFigure 2 shows the composition of the Fed's balance sheet. The largest expansion of the balance sheet occurred in the fall, as a series of actions were taken in response to the increasingly fragile state of financial markets. Our actions were designed to improve the functioning of interbank lending. Borrowers and businesses whose rates are tied to interbank rates like Libor benefit as interbank lending markets see more normal spreads and declining rates.\nAllow me to mention two programs that have been critical to the improvements in interbank lending markets and the related reduction in market interest rates - the Federal Reserve's Term Auction Facility or TAF, and a network of liquidity swap lines we have arranged with other central banks. The TAF is designed to help ensure that banks can obtain the funds they need to provide credit to their customers. It involves an auction-model variant of discount-window lending to financial institutions (backed by collateral subject to significant \"haircuts,\" to mitigate risk to the Federal Reserve). Central bank liquidity swaps are loans made to foreign central banks so that they can provide dollar funding to their banks in much the same manner as our TAF.\nThese two programs were designed to stabilize and improve the functioning of the interbank dollar-lending market - indeed, to ease conditions in global dollar markets that were spilling over into our own funding markets. As shown in Figure 3, the Libor rate is now much more aligned with the federal funds rate. The reduction in the Libor rate helps a variety of borrowers. Most subprime mortgages have reset rates tied to Libor, many credit card rates are tied to Libor, and the rates on many business loans are tied to Libor. The actions we have taken are reducing the cost of financing for borrowers and businesses whose rates are tied to Libor and thus influenced by the functioning of interbank dollar lending markets.\nI would like to mention another area of substantial growth in the Fed's balance sheet - specifically, the Federal Reserve liquidity facilities designed to provide market support and improve conditions in short-term credit markets (see Figure 4). Some, like the Commercial Paper Funding Facility (CPFF), provide an alternative funding source to the market when interest rate spreads become very elevated.\nIn general, the various programs that have expanded the Federal Reserve's balance sheet should be less attractive to market participants as financial conditions improve. Figure 5 shows that of late, the rate on asset-backed commercial paper has fallen dramatically, and many issuers can receive better terms by issuing commercial paper directly to the market.\nFigure 6 shows that the prime money market funds have tended of late to have a net inflow of funds, which has helped stabilize short-term credit markets because money market funds are a key investor in these markets. Correspondingly, money market funds have reduced their reliance on the Fed liquidity facility that was designed to help them - the asset-backed commercial paper money-market mutual fund liquidity facility, or AMLF. This experience provides a clear example of how improved market conditions provide incentives for financial firms to reduce reliance on our facilities. We expect this to be the case for many of our facilities as the economy and financial markets gradually improve. Stabilized short-term credit markets mean that businesses that borrow with commercial paper are able to obtain less costly, more dependable sources of financing. In addition, many issuers of commercial paper used the funding to provide loans to businesses to finance receivables, to provide floor plan financing, and to provide other types of essential short-term credit.\nTwo new programs should provide additional help to markets. First, the Term Asset-Backed Securities Loan Facility (TALF) is designed to facilitate the renewed issuance of consumer and small business asset-backed securities - essentially providing a financing vehicle for credit instruments that have been disrupted by poor functioning in securitization markets. This facility, which is just starting up, should help make credit more available for student loans, consumer credit, commercial real estate, and small business loans; leading to lower borrowing rates and improved access in the market for consumer and small business credit. The facility will do this by lending against triple-A rated asset-backed securities collateralized by recently originated student loans, auto loans, credit card loans, loans guaranteed by the U.S. Small Business Administration, mortgage servicing advances, loans or leases relating to business equipment, leases of vehicle fleets, or floorplan loans. A second program involves the large-scale purchases of mortgage-backed and agency securities. As shown in Figure 7, conventional mortgage rates that had been around 6 percent have declined since the announcement of this program.\nLast Wednesday the Federal Open Market Committee announced that to provide greater support to mortgage lending and housing markets, the Federal Reserve would further increase its balance sheet by purchasing up to an additional $750 billion of agency mortgage-backed securities (bringing its total purchases of these securities up to $1.25 trillion this year), and to increase its purchases of agency debt this year by up to $100 billion (to a total of up to $200 billion). An important effect of this program is that it provides lower cost loans to homeowners, but it should be recognized that the program also bears significant benefits for many small businesses, which often rely on home equity loans as a critical source of initial financing. I should also mention that in order to improve conditions in private credit markets, the Committee on Wednesday decided to purchase up to $300 billion of longer-term Treasury securities over the next six months. This action is expected to ease credit conditions in a wide variety of markets that tie their cost of finance to Treasury yields.\nThe Situation in Massachusetts\nWhile my goal today has been to provide some national context and perspective, I would like to add a few comments about the situation in Massachusetts and New England. Figure 8 shows that lending patterns in the United States differ depending on the financial condition of the banks. Banks with the lowest supervisory ratings have reduced their lending while banks in better health show positive asset-growth percentages. Empirical research suggests that during previous banking crises this behavior was, to an important degree, explained by differences in the ability to supply credit, not just differences in the demand for credit. As you know, extending credit means expanding the asset side of the balance sheet for a bank, and banks must maintain a reasonable capital-to-assets ratio. This underlines the importance of steps to bolster or resolve poorly capitalized banks, in order to address broader problems of credit availability.\nFigure 9 shows that the share of commercial and savings banks with the lowest supervisory ratings is quite a bit smaller in New England than it is nationally - and furthermore, that share has remained constant in New England while doubling for the nation overall in a year's time. Considering the aforementioned dynamic, the good news locally is that a greater share of New England banks are in good health and thus more able to supply credit to businesses. Of course, most anecdotal indications are that even among healthy banks willing to lend to creditworthy borrowers, standards have probably tightened in response to the riskier environment (that is, over concern related to the impact of the slowing economy on even creditworthy borrowers).\nConcluding Observations\nIn conclusion, I would offer just a few summary thoughts. Over the last year and a half or so, the Federal Reserve has been proactive and innovative in trying to address problems in financial markets and the broader economy. While traditional monetary policy had focused on lowering the federal funds rate to spur interest-sensitive economic activity, now that this rate has approached the zero-bound floor, the Federal Reserve has focused on more direct means of lowering the cost of credit in the marketplace, which had not fallen commensurate with the decline in the federal funds rate. Federal Reserve programs have intended to offset disruptions to interbank lending, short-term credit financing, the ability of money market mutual funds to meet investor redemption requests, and housing finance - and these program should have beneficial effects on the cost and availability of credit for businesses.\nThank you for inviting me to testify today. If I can answer any questions I would be very pleased to do so.",
        "date": "March 23, 2009",
        "title": "Testimony at the Field Hearing of the Committee on Financial Services of the U.S. House of Representatives",
        "href": "https://www.bostonfed.org/news-and-events/speeches/testimony-at-the-field-hearing-of-the-committee-on-financial-services-of-the-us-house-of-representatives.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan",
        "highlights": "",
        "content": "Institute of International Bankers Annual Washington Conference, Washington, DC\nThank you for inviting me to speak with you today. Allow me to begin with an observation: It is rarely good when bankers, and central bankers, are considered especially \"newsworthy.\" But the financial and economic turmoil of the past year and a half has banking and financial markets at the epicenter of current problems, and very much in the spotlight.\nTwo years ago, few saw the extent of the problems to come. Bank stock prices were at record highs, earnings forecasts were rosy, and bank capital seemed sufficient. Indeed, a striking aspect of this episode is the fact that many banks went into the current banking problems with unusually high capital ratios. As Figure 1 shows, aggregate U.S. bank capital had grown significantly over the past two decades, as preparations for the Basel II Capital Accord and advances in banks' own internal modeling led banks, generally speaking, to become better capitalized.\nHowever, in less than two years the banking environment has changed dramatically. Losses have mounted and a number of small and large banks here and abroad have required extensive government support, or were forced to close. Furthermore, banking problems are having macroeconomic consequences, as obtaining financing from banks and securities markets has become a more uncertain proposition for companies and individuals.\nToday I want to discuss some lessons I have drawn from the Japanese experience in the 1990s, a topic I explored in depth with fellow researchers. Allow me to share at the outset two overarching questions that I think we must keep in mind. First, how can we reduce the macroeconomic consequences of procyclical regulatory and accounting policies? (By \"procyclical\" policies I mean those that magnify economic fluctuations). And second, how can we more quickly remove problem assets to get banks and financial markets focused on future possibilities, rather than past problems? Certainly my remarks today will not resolve these important questions, but they must remain in our sights.\nLessons from Japan's Experience\nIn the early 1990s, the prices of Japanese real estate and stocks experienced sharp declines. As is usually the case, losses in collateral values had a disproportionate impact on banks. But unlike their counterparts in the United States, many Japanese banks had extensive stock holdings, which compounded their problems as falling share prices coincided with loan losses and resulted in a significant shortage of bank capital.\nBut as bad as the initial problems were, the failure to quickly restore banks' financial health had serious consequences for the Japanese economy, which as you know experienced growth below potential for over a decade. There are several lessons - admittedly intertwined - that I take from my studies of this experience:\nFirst, undercapitalized banks behave differently than well-capitalized banks.\nSecond, certain bank-regulatory and accounting policies may amplify the business cycle.\nThird, troubled assets need to be moved off bank balance sheets as quickly as possible.\nAllow me to discuss each of these lessons in just a bit of detail.\nFirst, empirical research suggests that undercapitalized banks behave differently than well-capitalized banks. Undercapitalized banks shift their attention to short-run capital preservation rather than long-run profit maximization, and this change in goals has several undesirable effects. Perhaps the most undesirable is that undercapitalized banks, finding it difficult to raise additional capital, are forced to improve their capital ratios by shrinking assets.[Footnote 1]\nBanks hold capital in part to absorb loan losses that are in excess of loan-loss reserves, and seek to maintain a reasonable ratio of capital to assets. A reduction in the value of capital leads a bank to shrink the asset side of its balance sheet, to maintain the desired capital-to-assets ratio. Thus, since loans are usually the bank's most significant asset, lending becomes more restrictive.\nReturning to the case of Japanese banks in the 1990s, they tended to shrink their assets abroad, in some cases pulling out of markets where their prospects were arguably better than their prospects from additional domestic loans.[Footnote 2] And, because undercapitalized banks seek to shrink without incurring additional losses, the specific form the asset shrinkage took could be perverse. For instance, some banks would support troubled borrowers in an effort to avoid loss recognition, while reducing credit to more creditworthy borrowers with whom the bank could curtail credit without incurring a loss. [Footnote 3] In short, as the banks sought to preserve or shore up capital-to-assets ratios, they disposed of assets (indeed, the particularly salable ones) or declined to add new ones.\nAdditionally, undercapitalized banks have an incentive to postpone reserving for problem loans, to avoid further depleting capital. This is why loan loss provisioning often rises significantly as a result of an exam of an undercapitalized bank. [Footnote 4]\nFigure 2 shows that lending patterns in the United States differ depending on the financial condition of the banks. Banks with the lowest supervisory ratings have reduced their lending significantly more than have banks in better health. Empirical research suggests that during previous banking crises this behavior was, to an important degree, explained by differences in the ability to supply credit not just differences in the demand for credit. [Footnote 5] Thus the evidence from Japan and previous problems in the U.S. indicates that allowing poorly capitalized banks to continue operations with insufficient capital is likely to exacerbate problems with credit availability.\nMy second observation from Japan's experience, and the current banking problems in the U.S., is that certain bank-regulatory and accounting policies may amplify the business cycle - in other words, they are procyclical. During a downturn, assets that are pledged as collateral against bank loans decline in value. Of course, collateral value is only one procyclical driver. [Footnote 6] Nonetheless, declining collateral values generally result in higher loss rates on non-performing loans. In terms of accounting, higher loss rates result in larger loan charge-offs and increases in loan loss reserves - which depletes capital and leads banks to reduce lending (the asset side of their balance sheet) in order to maintain capital-to-assets ratios.\nOne step that might make banking problems less procyclical would be to thoughtfully examine, and consider modifying, policies related to loan-loss reserves - specifically, how loan loss reserves are calculated for purposes of determining regulatory capital and for financial statements.\nUnder current policies, regulatory rules essentially follow U.S. generally-accepted accounting principles (GAAP) in determining an appropriate loan-loss reserve. U.S. GAAP accounting rules provide that a loan-loss reserve should reflect probable and estimable losses that have already been incurred in the loan portfolio, but have not yet been discovered. This is often referred to as the \"incurred loss\" model. The accounting profession often notes that these accounting rules were written in this way, in part, to inject more transparency into the reserve setting process and to address concerns about financial manipulation.\nA criticism of the accountant's view is that as financial conditions deteriorate, loan loss reserves lag the increases in nonperforming loans and expected losses (see Figure 3). It can be argued that this is true because management failed to adequately assess changes in current loss estimates, or because reserve models are somewhat backward looking. In either case, it has been observed in previous periods of banking problems that loan-loss reserves were low at the beginning of the banking problems, lagged as problems became apparent, and likely to peak at the very time that we could most use bank capital to be at work financing economic recovery. Solutions to this predicament, which I will not expound on or argue for today, would do well to result in earlier loss recognition, more rapidly addressed problems, and indeed a curtailing of high-risk lending earlier in the cycle.\nAgain, my goal today is to point out some lessons we would all do well to consider and apply. Proposals to make reserving less procyclical will no doubt take different forms. To an economist's way of thinking, a reserve should not be limited to a view of a current period or snapshot in time, focusing on losses that are currently in the portfolio based on loans made previously - rather, expected future losses should also be considered. For example, if one anticipates that unemployment rates were to rise rapidly, a statistical calculation of expected losses looking through the cycle may be very different than the losses that are probable and estimable given current economic conditions. [Footnote 7] This more comprehensive view of loan losses could lend itself to addressing some of the perceived shortfalls associated with the current accounting model.\nSome of you, I am sure, are familiar with a variant from Spain which bears study; whereby \"stress\" losses are estimated and loan-loss reserves are built up during good times. The promising aspect is that losses draw down the reserve rather than capital, so capital is much less sensitive to current economic conditions and thus there is less pressure to reduce lending during periods of financial difficulty.\nI think there is a compelling argument for some form of action to address procyclicality through policy change. Whether that policy change should be addressed through accounting or regulatory rules is open to debate. Of course, any changes proposed for accounting rules must take pains to avoid inviting so-called \"earnings management,\" and should respect the needs of investors and other primary users of financial statements. In whatever form policy ultimately takes, both current losses in the portfolio as well as the \"stress\" losses would need to be disclosed, in a transparent and rules-based manner.\nThe third lesson I take from the Japanese experience is that troubled assets should be moved off bank balance sheets as quickly as possible. Banks with troubled assets focus on avoiding further losses and further depleting capital. Troubled banks in Japan were often more supportive of problem borrowers than borrowers who had good prospects going forward. Focusing on future growth requires removing the problem assets.\nFurthermore, governments are not the best managers of bad assets. Removing bad assets and quickly selling to new owners are steps that are likely to get resources allocated to their best economic use. When a bank is closed with FDIC support, this is relatively straightforward. The bad assets are removed from the bank and quickly disposed of by the FDIC, and the good assets are sold to an acquirer. The new acquirer does not spend time focused on the problems of the past, but rather, focuses on maximizing future profitability. This is a reason for moving to resolve, as quickly as possible, banks that are clearly insolvent.\nThe problem becomes more difficult when the bad assets are in troubled, but not insolvent, banks. In this case, bank management becomes focused on the problem assets, and ways to avoid realizing losses that would threaten the solvency of the bank. The problem is particularly complicated during the current period, because of the intertwining of liquidity and credit problems in securities portfolios.\nA good example of the potential liquidity problems is provided by securities backed by student loans that are 97 percent guaranteed by the government (see Figure 4). Currently there exist about $250 billion in these securities, many of which are held by banks or bank-affiliated conduits. Despite the 97 percent guarantee, pricing services suggest prices below, and in some cases significantly below, 97 percent of face value. This discount suggests that sales of such assets are taking place by sellers who have no option but to sell - and suggests that given the financing and balance sheet constraints of most buyers, they will only purchase the asset for a price well below the level one would expect considering the government guarantee. Given the government guarantee, most of the discount in these securities seems to be the result of liquidity concerns.\nFor securities where the problem appears to be liquidity rather than credit concerns, there should be a role for purchasing these assets and reducing the liquidity premium. Consider the aforementioned securities backed by student loans, where liquidity concerns seem to be driving the steep discounts. If the securities were purchased at a more modest haircut relative to the government guarantee - say for 94 percent of face value - it would serve to significantly reduce the liquidity premium, allowing banks to use much higher marks in their investment portfolios, and thus improve their capital position while still purchasing the assets at a price below the government guarantee. These, of course, are benefits they would realize if they could hold the security to maturity. With their capital position enhanced, the banks could do more to restore credit flows.\nA more difficult issue relates to loans and securities that would be deeply discounted primarily because of credit concerns. For banks, selling such assets below their net recorded value, thus recognizing a loss, involves further depletion of capital. Incenting banks to remove these problem assets is likely to require more supervisory pressure to appropriately reserve against or write down those assets, and to take actions to quickly dispose of the assets.\nGranted, this is not an unusual role for supervisors - frequently, written agreements and cease-and-desist orders require increasing reserves, improving risk and credit management, and expediting the removal of bad assets. In this case, moving more quickly to mandate reserving for and disposing of problem assets will speed recovery from current problems.\nConclusion\nIn sum, the Japanese experience of the 1990s highlights the fact that forbearance can have significant macroeconomic consequences. Troubled banks are reluctant to expand balance sheets or to address problems with troubled assets. I believe it would be desirable to move quickly to remove problem assets from bank balance sheets, so banks can once again focus on future prospects rather than past mistakes.\nIn the longer run, we need to explore ways to make banking problems less procyclical. Certainly an area worth further careful investigation is whether current loan-loss-reserving policies can be recast to encourage less procyclical behavior.\nAs I mentioned at the outset, it is not a good thing when bankers, and central bankers, are central to the news. However, we should use the attention and urgency of this moment to galvanize the hard thinking and hard work needed to remedy the current crisis, and put in place a framework that will help us avoid future crises, going forward.\nThank you.",
        "date": "March 2, 2009",
        "title": "Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan",
        "href": "https://www.bostonfed.org/news-and-events/speeches/addressing-the-credit-crisis-and-restructuring-the-financial-regulatory-system-lessons-from-japan.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Making Monetary Policy During a Financial Crisis",
        "highlights": "",
        "content": "U.S. Monetary Policy Forum The University of Chicago Booth School of Business and Brandeis International Business School New York, New York\nMonetary Policy During the Crisis\nExpansion of the Federal Reserve's Balance Sheet\nConclusion\nI am pleased to participate in this important forum again this year, and welcome the opportunity to discuss monetary policy during the current financial crisis. Thank you for inviting me to be here with all of you and with Charles Plosser and Rick Mishkin.\nAs you know, what began as a problem involving securitized subprime mortgages in the United States has become a problem of global reach and historic proportions. The problem grew in scope and severity as investors became skeptical of financial statements, and as the ability to value and trade a wide variety of financial instruments became severely impaired.\nProblems in financial markets spilled over into the real economy and contributed to deteriorating economic conditions. The U.S. economy lost 1.8 million jobs over the past three months. With the economy likely to shrink significantly in the first half of this year, the unemployment rate rising higher than 8.5 percent is, unfortunately, very likely.[Footnote 1]\nUnlike in some previous periods of financial disruption, this time around most countries are well aware of the precarious financial circumstances and have taken action to mitigate the problems. While the responses have varied, in most countries the monetary authorities have eased interest rates, the regulatory authorities have taken actions to shore up financial intermediaries, and the fiscal authorities have adopted more expansionary or \"stimulative\" policies than previously were planned.\nIn combination, these actions - along with lower energy prices - will, I hope, provide a foundation for positive economic growth in many countries in the latter half of this year. However, I believe that below-potential growth is likely to persist until financial markets and financial institutions can resume more normal functioning. So in addition to the other steps being taken to stimulate the economy, we need to be sure that actions to support the stability of the financial system are taken without delay - and, in the slightly longer term, that regulatory frameworks are thoughtfully reformed.\nMonetary Policy During the Crisis\nFigure 1 highlights a striking feature of this financial crisis - the rather rapid movement, at least by central banking standards, to a federal funds rate only a little above zero. The Federal Reserve has moved with commendable speed in lowering the interest rate target to address problems in financial markets and the real economy.\nOf course, one year ago many observers were critical of the Federal Reserve's rapid interest rate cuts. Total inflation was above the \"comfort zone\" of many, as rapid increases in oil and commodity prices were occurring despite unsettled financial markets. In retrospect, it is fortunate that the Federal Reserve moved as quickly as it did. While the rapid reduction in interest rates did not prevent a recession, it has mitigated the depth of the downturn and cushioned the economy against some of the shocks experienced over the past year.\nHowever - with the federal funds rate bounded by zero, the forecast one of continued weakness, and challenges in the transmission of funds-rate changes into borrowing rates in the marketplace - the Federal Reserve has turned to some alternative approaches to monetary policy. I would like to take a moment to highlight some key steps we have taken in this regard, and some of their implications.\nFirst, the Federal Reserve has taken pains to make clear in communications that it will take all necessary actions to stabilize the economy. At the same time the FOMC has increased transparency by providing longer-range forecasts of growth, inflation, and unemployment - given the current structure of the economy, the presence of appropriate monetary policy, and an absence of unexpected shocks.[Footnote 2] Chairman Bernanke addressed this topic in his speech at the National Press Club last week.[Footnote 3]\nThe added transparency should help the Fed attain its goals of full employment and price stability. Currently, significant excess capacity in the economy risks lowering inflation and inflation expectations. Since short-term interest rates are effectively zero, reductions in inflation expectations imply a higher real interest rate - and, effectively, tighter monetary policy. So the additional clarity on the long-run intentions of monetary policy (as reflected in the longer-range forecasts) might keep inflation expectations well anchored[Footnote 4] and real interest rates low enough to help get the economy moving again.\nAn important consideration involves what the long-run goal for inflation should be, given recent experience. Twice this decade, short-term interest rates have approached zero, and the probability of possible deflation has risen significantly. In light of this experience, some might conclude that the implicit inflation target has been too low. A fruitful area for future research would be to re-consider the likelihood and the cost of hitting the zero lower bound, and what that cost implies for setting inflation targets.[Footnote 5]\nBut now I would like to spend a bit of time discussing a second, alternative approach to monetary policy that the Fed has been pursuing. Since the fall of last year the Federal Reserve has rapidly increased its balance sheet, from $880 billion in July 2007 to $1.9 trillion as of last Wednesday, February 18. While this expansion of the balance sheet is unprecedented, and gives some observers pause, it is worth taking the time to understand the sources of that growth, the goals behind that growth, and how the Federal Reserve balance sheet can be expected to eventually return to a more normal size, due to market developments and Federal Reserve actions.\nExpansion of the Federal Reserve's Balance Sheet\nFigure 2 shows the composition of the Fed's balance sheet. While this period of financial turmoil began in August 2007, much of the initial activity by the Federal Reserve involved traditional monetary policy - reducing the federal funds rate. Then in 2008, the Federal Reserve began what became a series of actions that expanded our usual \"discount window\" function. While the discount window had traditionally been available to depository institutions, in the spring of 2008 investment banks gained access to the discount window through the Primary Dealer Credit Facility (PDCF).\nThe largest expansion of the balance sheet occurred in the wake of the Lehman Brothers failure, as a series of actions were taken in response to the increasingly fragile state of financial markets. The three most significant areas of growth were discount window lending, foreign swap lines, and actions taken to stabilize financial markets.\nThe discount window lending I am referring to includes traditional discount window loans, primary dealer discount window loans, and lending in the Term Auction Facility (TAF). The largest category of lending in this group is the TAF, which as of February 18 had $448 billion in loans outstanding. This Fed lending has been critical to the reduction in market interest rates that are charged in the interbank lending market.\nThese TAF loans are arranged through an auction process, and like regular discount window lending, are loans to banks that are in satisfactory condition and are also backed by collateral subject to significant \"haircuts,\" to mitigate risk to the Federal Reserve. In considering how we get to a more normal-sized balance sheet, it is important to note that TAF lending is likely to fall once financial conditions become more normalized, although the Fed could also hasten the reduction by holding smaller auctions or charging a higher minimum stop-out rate.\nThe second area of substantial balance sheet growth involves central bank liquidity swaps. These are loans made to foreign central banks so they can provide dollar funding to their banks in much the same manner as the U.S. Federal Reserve's TAF. Why we are doing this? Because global dollar markets are interlinked, and dollar markets overseas affect our own domestic financial conditions. Our counterparties are the other central banks, not individual financial institutions, and the swaps are essentially loans.\nAs the interbank dollar-lending market has stabilized - and given that the rates on the loans by foreign central banks are often set to make them less attractive as markets stabilize - this lending has fallen from a peak of $583 billion on December 17 to $375 billion on February 18. This second area of balance sheet growth also is likely to decline naturally as more normal market functioning resumes.\nThe third area of substantial balance-sheet growth involves the Federal Reserve liquidity facilities designed to provide market support (see Figure 3). These facilities are designed to improve conditions in short-term credit markets. Some, like the Commercial Paper Funding Facility (CPFF), provide an alternative funding source to the market when interest rate spreads become very elevated. With this facility in place, when interest spreads are high firms have an incentive to issue commercial paper directly to the Federal Reserve. When interest spreads are low, issuers will get a better rate by going to the market, thus unwinding the facility and shrinking the Federal Reserve's balance sheet.\nOther facilities like the Asset-backed Commercial Paper Money Market Mutual Fund Liquidity Facility (AMLF) serve as a back-up for holders of existing short-term credit instruments. Both the CPFF and AMLF experienced substantial lending when the programs were first made available, but loan activity has declined as market conditions have improved.\nIn general, the various programs that have expanded the Federal Reserve's balance sheet should be less attractive to market participants as financial conditions improve. Figure 4 shows that of late, the rate on asset-backed commercial paper has fallen dramatically, and many issuers can receive better terms by issuing commercial paper directly to the market. Figure 5 shows that the prime money market funds have tended of late to have a net inflow of funds, which has helped stabilize short-term credit markets because money market funds are a key investor in these markets.\nTwo new programs should provide additional help to markets. First, the Term Asset-Backed Securities Loan Facility (TALF) is designed to provide a financing vehicle for credit instruments that have been disrupted by poor functioning in securitization markets. This facility, which will commence operations soon, should make credit more available for student loans, consumer credit, commercial real estate, and small business loans.\nA second program involves the large-scale purchases of mortgage-backed and agency securities. For a variety of reasons, mortgage rates had not fallen in response to the decline in the federal funds rate, as is usually the case. As shown in Figure 6, conventional mortgage rates that had been around 6 percent have declined since the announcement of the program. Mortgage rates have been between 5 and 5.25 percent recently. Of course, an additional policy action that could potentially be undertaken by the Federal Reserve would be to expand this program, to help further lower the market rates on home financing.\nConclusion\nIn conclusion, I offer just a few summary thoughts. Over the last year and a half or so, the Federal Reserve has been proactive and innovative in trying to address problems in financial markets and the broader economy. While traditional monetary policy had focused on targeting the federal funds rate, now that this rate has approached the zero-bound the Federal Reserve has focused on other ways to lower the cost of credit in the marketplace, which had not fallen commensurate with the decline in the federal funds rate. Federal Reserve programs have intended to offset disruptions to interbank lending, short-term credit financing, the ability of money market mutual funds to meet investor redemption requests, and housing finance - to benefit all participants in the economy.\nIt is very important to note that the largest components of the expansion of the Federal Reserve balance sheet are likely to become unappealing to market participants as financial conditions improve and interest rate spreads decline. Thus, much of the Fed's balance-sheet expansion should be reversed as we see the return of more normal trading.\nAs a student of the Japanese financial crisis, allow me to make one final point. The so-called \"quantitative easing\" that focused on increasing reserves in Japan during the 1990s, while well-intentioned, in hindsight suggests that merely increasing reserves when financial intermediaries are capital-constrained is unlikely to have much impact.[Footnote 6]\nIn contrast, the Federal Reserve programs I have described today are intended to reduce the unusually large spreads created by financial disruptions, so that the cost of credit for a variety of borrowers returns to the level we would expect with more normalized functioning of credit markets. The Federal Reserve's recent monetary policy actions, combined with the fiscal stimulus package that the government recently enacted, should in my view help pull the economy out of the severe recession we have been experiencing.\nThank you.",
        "date": "February 27, 2009",
        "title": "Making Monetary Policy During a Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/making-monetary-policy-during-a-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Housing and the Economy: Perspectives and Possibilities",
        "highlights": "",
        "content": "Massachusetts Mortgage Bankers Association 2009 Annual Dinner\nThe Economic Outlook\nObservations on the Housing Market\nI. Recent Trends in Housing\nII. Policies that Influence the Cost of Financing for Housing\nIII. Troubled Homebuyers and the Availability of Financing for Housing\nConclusion\nIt is a pleasure to be with you this evening. We all know that housing and mortgage lending have played central roles in the dramatic economic and financial developments of the last year and a half. As a central banker, I welcome opportunities to meet with and hear from you in the industry, and to share my views on housing markets, the economy, and policy options with you.[Footnote 1] So I thank you for inviting me to join you this evening.\nThe Economic Outlook\nBy way of introduction, I would like to make a few observations on the economic situation. With the holidays concluded, it is clear that sales fell short of expectations for many retailers. Despite significant discounting it seems that consumers, worried about the economy and their own economic situation, curtailed their spending. Indeed, it appears that the economy contracted quite significantly in the final quarter of 2008, and may continue contracting over the first half of 2009. We are seeing businesses retrenching and unemployment rising, and many of our international trading partners expect equally grim results.\nAs a result, this recession looks to be longer and more severe than was originally forecast. Still, there are indications that the second half of the year will show improvement.\nConsider several developments. Energy prices have fallen dramatically, making it much less expensive to drive cars or heat homes, freeing up much-needed cash flow for many consumers. Fiscal-stimulus packages being discussed in Washington could provide an economic boost. And monetary policy is also contributing. With the federal funds rate at historic lows, in a range only slightly above zero, and various lending facilities helping to lower the elevated spreads on many interest rates, the result is that many short-term interest rates are now significantly below the levels seen at the end of the third quarter. Also, recent actions by the Federal Reserve to reduce mortgage rates are having an impact, with mortgage rates already falling about 100 basis points from the end of the third quarter. While all of these developments will take a little time to fully impact the economy, they should be sowing the seeds for a recovery later in 2009.\nObservations on the Housing Market\nNow I would like to turn to the focus of my remarks, the housing market. By way of context, residential investment[Footnote 2] has been declining since the first quarter of 2006 (see Figure 1, which plots the quarterly percent change), and this decline in residential investment is already of notable length and depth relative to previous housing downturns.[Footnote 3]\nIt goes without saying that it is important to the broader economy that the housing market stabilizes. Normally, housing markets decline because mortgage interest rates have risen and the higher cost of obtaining a mortgage weighs down residential investment. During more normal times, the Federal Reserve can address this by reducing the federal funds rate, a step that usually helps to lower mortgage rates - and the housing market improves.\nBut this housing downturn is different. Increasingly, the housing market is impacted more by the availability of credit than the cost of credit.\nBorrowers who have poor credit histories or little equity in their homes are having difficulty finding mortgages - even higher-rate mortgages. Borrowers looking for home equity loans or seeking to refinance are finding that falling housing prices have reduced their ability to borrow against the value of their home. Borrowers that stretched to purchase or refinance their home are finding it difficult to stay current on mortgage payments if a family member is laid off or assigned reduced hours, or if other problems strike the household.\nGiven all these factors, it is important to recognize that no one solution is likely to fix our housing market challenges. And let me be clear, I am not for a moment suggesting the return of lax underwriting standards. Rather, I am suggesting that with a variety of well-designed approaches, tailored to current problems, the housing market can and should stabilize - by which I mean easing the difficulties with the cost and availability of mortgage credit that we are seeing, which in turn would support housing markets more generally.\nI plan tonight to first discuss some recent trends in the housing market. I will then touch on actions that could influence the cost of financing for housing. I will then discuss some actions that could influence the availability of financing for housing - especially for troubled borrowers - before offering a few concluding remarks.\nI. Recent Trends in Housing\nAs Figure 2 illustrates, single-family housing starts have declined precipitously from their peak in January 2006. The extent of the decline is so striking, in part, because of the large increases in housing starts that occurred over this decade. But housing starts are at their lowest level in the past 50 years - and many private forecasters suggest they have not yet bottomed out.\nOf course, the decline in housing starts is playing a necessary role in reducing the excess inventory of new homes for sale. As shown in Figure 3, there has been a substantial decline in that inventory - although at 374,000 units for sale as of November, new homes for sale still remain above the historical average.\nSales have declined for new homes of all price ranges. For the most expensive homes, \"jumbo\" mortgage rates remain very elevated relative to conventional mortgages. At the other end of the spectrum, purchasers of the least expensive homes are having great difficulty securing financing if they have little down payment equity, or low credit scores.\nA critical aspect of the current situation has been the disruption of the securitization[Footnote 4] process, where mortgages are sold to be part of a security backed by many (pooled) mortgages, and re-sold onto the secondary market to investors. For expensive homes that are financed with jumbo mortgages, the disruptions in securitization have caused rates on jumbo mortgages to rise even while the federal funds rate has dropped sharply. Prior to the financial-market disruptions that began in August 2007, jumbo mortgage rates had moved closely with conventional mortgage rates, with an approximately 25 basis-point premium over conventional mortgages (see Figure 4). However, the spread became quite large as securitizing jumbo mortgages became increasingly difficult. Many jumbo mortgages were provided by portfolio lenders who began to demand a premium over what they had required when the loans could be more easily securitized.\nThe current government-sponsored enterprise (GSE) cut-off for jumbo mortgages is $417,000 nationally, although the limit is $625,500 in some areas with particularly high costs of housing[Footnote 5] and is somewhere between $417,000 and $625,000 in certain cities and counties. In places with a relatively high cost of housing, the large premium for jumbo mortgages is a deterrent to home purchases. Raising the maximum amount on conforming mortgages would likely go some way towards reducing this spread, by making it easier for the industry to securitize home loans and thus for borrowers to purchase homes in regions where housing costs are high.\nOf course, securitization is also disrupted for subprime[Footnote 6] and Alt-A loans. The result has been that borrowers with limited down-payments, low credit scores, or other issues are finding it increasingly difficult to obtain mortgage financing - even at rates well above conventional prime mortgages.\nWith the securitization market not seeming ready to recover in the near term, one thinks of the traditional way that low- and moderate-income borrowers qualified for mortgages prior to the expansion of the subprime market - through Federal Housing Administration (FHA) lending programs. They alleviate some of the risk of lending to borrowers who can only afford a small down payment and therefore might have difficulty obtaining a conventional mortgage product.\nHowever, many would say that FHA lending has a reputation for bureaucracy and unwieldiness. By many accounts, FHA has been working to address this, and there have been significant modifications made to traditional FHA lending programs. At the Boston Fed we have developed a brief guide with questions and answers that may be helpful to institutions considering becoming an FHA lender - either a correspondent or a full mortgagee.[Footnote 7] The resource is available on our website.[Footnote 8]\nFHA mortgage lending expanded quite significantly in the latter half of 2008. Still, many banks remain unwilling to participate. Making these programs more accessible to borrowers and banks would help ensure that low- and moderate-income borrowers can obtain financing, which should help stabilize the market for lower-priced homes.\nII. Policies that Influence the Cost of Financing for Housing\nAs we consider steps that could assist the recovery of housing markets, I would now like to share some perspectives on the potential for policies to influence the cost of financing for housing. Over the past 18 months, the Federal Reserve aggressively lowered the federal funds rate, as financial problems worsened and the economic outlook deteriorated. But despite aggressive easing, many interest rates in the marketplace remained high, or rose - thus, the \"spreads\" between overnight fed funds and many rates in the marketplace widened considerably.\nThese elevated spreads reflected investors' pessimism about the economic outlook and lack of liquidity in many financial markets. The lack of liquidity raised investors' concerns about their ability to resell financial assets other than Treasury securities without very steep discounts. This has been particularly evident for assets with longer maturities, lower credit quality, or structured financing. The sharply discounted sale prices on some mortgage-backed securities implied a very bleak outlook for default experience.\nWhile the federal funds rate declined substantially over the past 18 months, the rates that many borrowers paid to finance assets rose, or declined by much less than would have been expected given the decline in the federal funds rate. This unusually large widening of interest-rate spreads implies that the transmission mechanism for monetary policy has been impacted. If the goal of monetary policy is to avoid severe economic problems and maintain liquid markets, the evident disruption to the transmission mechanism implies that more than just a lower base rate is needed.\nSo, over the past year the Federal Reserve System designed a variety of liquidity facilities, aimed in large part at reducing the interest rate spreads on short-term, high-quality assets. In particular, the interbank loan market (as reflected in the London Interbank Offered Rate or LIBOR) and the market for short-term commercial paper saw extremely high spreads, as Figure 5 and Figure 6 show. Because the central bank established a variety of liquidity facilities designed to address these markets, the spreads have declined substantially. Further evidence of reduced stress in short-term markets comes from the Federal Reserve's Term Auction Facility (TAF), where the auctions have recently been under-subscribed and stop-out rates have been equal to the Overnight Index Swap (OIS) rate.\nAs investors become more confident that they can sell assets if needed, the premium on liquidity falls, and interest spreads decline. By supporting short-term credit markets, the Federal Reserve is signaling its determination to take appropriate actions to prevent \"seize-ups\" in financial markets, reducing the risk premium. In short, we have seen improvements of late in the functioning of many short-term credit markets, and I expect this improvement will continue.\nImprovements in short-term credit markets do have indirect effects on the housing market. Some mortgages, particularly sub-prime loans, were tied to the six-month LIBOR rate. As short-term rates have fallen, those who either refinance or whose adjustable rate mortgages adjust are suffering smaller payment shocks.\nHowever, many interest rates remained relatively unresponsive to the decline in the federal funds rate. Figure 7 shows that during 2007 and the first half of 2008, mortgage rates remained around 6 percent and the rates on \"Baa\" rated corporate bonds actually rose. As conditions in the short-term credit markets have started to improve, and as the base federal funds rate is trading between 0 and 25 basis points, it seems that improving housing finance is likely to take concerted fiscal and monetary policy actions.\nOn the fiscal side, it is possible that Fannie Mae and Freddie Mac could play a more significant role in restoring liquidity and providing a secondary market for mortgages that reflect the lower cost of funds in many credit markets. Further exploration of the GSEs' options for pricing and programs may result in additional support to the mortgage market.\nOn the monetary policy side, the Federal Reserve announced on November 25 that it would be buying up to $100 billion in GSE direct obligations, and up to $500 billion in mortgage-backed securities.[Footnote 9] A subsequent announcement on December 30 provided more details.[Footnote 10] Since the announcement of the program, designed to reduce the recently widening rate spreads on GSE debt and on GSE-guaranteed mortgages, mortgage rates have declined (see Figure 8). Some mortgages in Boston are now available for under 5 percent.\nLower mortgage rates help alleviate the current problems in several ways. First, potential home buyers have the possibility of buying their homes with the lowest rates in the past 30 years. Because interest rates may only be lower temporarily, they provide an incentive for buyers to purchase now rather than wait in the hope that home prices fall more. In terms of cash flow, locking in a lower rate now may be more important than potentially buying the home at a somewhat lower price, later. Obviously, getting buyers \"off the sidelines\" and back into the market is critical for a housing market recovery. Second, the lower rates provide the opportunity to refinance. This can improve cash flow, freeing up household resources to fix up the home or consume other items. Third, lower rates have the advantage of benefiting credit-worthy borrowers as well as more troubled homebuyers.\nLow mortgage rates primarily benefit home buyers with significant equity for a down payment and good credit scores, and borrowers that seek to refinance and still have significant equity in their house as well as good credit scores. However, if prices stabilize, home owners and holders of mortgage instruments will benefit. Since stabilizing the housing market is critical, expanded use of policies that address the cost of housing finance may give further impetus for new home buyers and existing mortgage holders to take advantage of what are very low rates by historical standards.\nIII. Troubled Homebuyers and the Availability of Financing for Housing\nNow a few comments on the availability of home finance. Clearly, there are many borrowers that are unlikely to fully benefit from the aforementioned lower mortgage rates, because they have negative home equity or poor credit scores. It can be helpful to think of these troubled borrowers in segments. There are those who are stressed but still making their payments, despite impaired credit scores or home equity; those who are temporarily unable to make payments (for example because of reduced hours, a spell of unemployment, or health issues); and those whose inability to make the payments is not temporary, but permanent. Different approaches are probably necessary for borrowers in these different circumstances.\nFor borrowers who continue to make payments but are under stress and unable to ease their payment burden through refinance (perhaps because they cannot provide a significant down payment), one possibility is to improve access to FHA loans. During the subprime boom, many lenders stopped providing FHA loans.[Footnote 11] Improving access to FHA programs, and providing greater incentive for bankers to provide FHA loans, could help many borrowers gain access to the market at relatively favorable rates. Since many banks have been raising their minimum credit score to qualify for mortgages, the FHA may be able to provide loans for borrowers whose credit history is not up to current thresholds, yet have the capacity to make payments.\nDuring a recession like the current one it becomes increasingly common for borrowers to experience temporary setbacks. A family member might lose a job, have hours reduced, or no longer get overtime. These can all present significant difficulties, and these problems can be compounded if a family member encounters significant health issues. For such individuals, steps such as deferring payments or reducing interest rates can prevent foreclosure. By providing a temporary or permanent reduction in payments, the lender can avoid foreclosure and bridge the borrower through a difficult period. Of course, with a job loss and loss of income the required payment reduction, while temporary, can be quite significant, on the order of 50 percent. For this type of borrower, small modifications are unlikely to prevent foreclosures.\nThe United Kingdom has announced a program that focuses on borrowers facing temporary challenges - allowing lenders to reduce interest payments, with the deferred payments added to the principal and paid when the borrower's circumstances improve.[Footnote 12] The British government guarantees the lender against a percentage of the deferred interest payments. In a similar vein, a proposal developed by several Federal Reserve economists, and available on our website,[Footnote 13] suggests that the U.S. government could pay a significant portion of monthly payments for borrowers who are facing severe but temporary financial setbacks. There are two variants to the proposal. One way in which such a plan might work is for the government to offer these borrowers temporary loans that must be paid back once the borrower returns to financial health. Another version of this plan calls for the government to offer grants, not loans, to borrowers who have adverse life events, such as job loss.\nImportantly, both versions include aspects that will minimize the number of people who would sign up for government help when they do not really need it.[Footnote 14] While any extension of direct government assistance to borrowers has potential \"moral hazard\" problems, the mere potential for such problems should not automatically derail proposals that are likely to keep temporarily troubled borrowers in their homes.\nOf course, variants of these proposals are currently being used by mortgage servicers. At an event at Gillette Stadium last August, the Federal Reserve Bank of Boston in conjunction with the Kraft family, the New England Patriots Charitable Foundation, the HOPE NOW Alliance, and NeighborWorks America brought troubled borrowers together with mortgage servicers to help address preventable foreclosures. The results, based on follow-up contacts with a subset of the 2,200-plus borrowers that attended the event, are shown in Figure 9. A little more than one-third of borrowers, about 35 percent, received some type of modification or workout offer from servicers. The most prevalent type was a loan modification that reduced monthly payments, which was received by 27 percent of borrowers. These were achieved by reductions in interest rates or by plans that lowered payments on a temporary basis. Only in very rare cases was the outstanding balance of the mortgage reduced.\nAllow me to make an important parenthetical note. As mortgage rates decline, the ability of servicers to provide these interest rate concessions to borrowers should increase.\nLarge foreclosure-prevention events like this are one way to bring troubled borrowers together with servicers, since borrowers often complain they have difficulty reaching servicers and servicers complain that many borrowers do not open mail or return calls. Indeed, we at the Boston Fed will soon be announcing another such foreclosure-prevention workshop, to be held in Connecticut. While such events can play an important role, I think we would all agree that more systematic approaches or programs are desirable to reach a larger number of troubled borrowers.\nThe third pool of troubled borrowers involves those that realistically are not going to be able to make their mortgage payments. In such cases, it may well be impossible for lenders and borrowers to work out a plan. But that does not mean that nothing can be done to make the best of a difficult situation, for the borrower as well as their neighbors and the housing market in their area. One possibility is to provide borrowers who have little or no housing equity and are unable to make mortgage payments with assistance to move to a rental property. Some may eventually have the capacity to purchase a home that is affordable to them, while for others, renting may be the appropriate long-term solution. But there is an important role for stabilization in high-foreclosure communities and a need to put foreclosed properties back to productive use, whether for rental or homeownership. An alternative would involve the government making a significant financial commitment that makes the mortgage affordable on terms acceptable to the lender - but the cost of such a program would likely be very high.[Footnote 15]\nConclusion\nThe housing market has played a significant role in current economic problems. But with appropriate steps, the housing market could stabilize this year. The recent reductions in mortgage rates, in part due to monetary policy actions, have enabled more borrowers than would otherwise have done so to purchase or refinance homes. Expansion of this effort, and encouraging greater GSE participation, should encourage borrowers that have equity and reasonable credit scores to purchase or refinance homes.\nFor more troubled borrowers, programs will need to be designed to address the specific nature of their problem. For some borrowers, greater use of FHA programs may be appropriate; while for others, interest rate concessions that are now more affordable for lenders may serve as a bridge for the temporarily impaired.\nLet me conclude by making a point that should not be overlooked. Although it is a discussion for another day, we need to remember that once the market has stabilized, much work needs to be done to structure mortgage securitization in a way that that reduces the likelihood of future episodes of significant upheaval in mortgage finance. And more generally, financial regulatory reform will also be a key policy topic this year.\nThank you and I wish you the very best in the year ahead.",
        "date": "January 8, 2009",
        "title": "Housing and the Economy: Perspectives and Possibilities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/housing-and-the-economy-perspectives-and-possibilities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]