[
    {
        "speech_title": "“The Importance of Examining the Risks of High Leverage to the Real Economy”",
        "highlights": "65th Economic Conference",
        "content": "EMBARGOED UNTIL  \n10:05 A.M. U.S. Eastern Tim e on  \nMon day, Nov. 8, 2021 – OR UPON DELIVERY  \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n \n \n \n \n \n  \n“The Importance of Examining the Risks of High \nLeverage to the Real Economy ”  \n \n \nKenneth C. Montgomery  \nInterim President & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nWelcoming  Remarks and Conference Overview  \nat the Federal Reserve Bank of Boston’s  \n 65th Economic Conference , entitled  \n“The Implications of High Leverage for Financial Instability \nRisk, Real Economic Activity, and Appropriate Policy \nResponses ” \n \n \nNovem ber 8, 2021  \n \n \n \n \n \n \n\n\nEMBARGOED UNTIL  \n10:05 A.M. U.S. Eastern Time on Mon day, Nov. 8, 2021 - OR UPON DELIVERY  \n \n \n1 \n  \nGood morning , and thank you for joining us for the Boston Fed’s 65th annual economic \nconference  – the second of two economic conferences hosted by the Bank this fall .  We are \npleased to have our speakers, participants, and audience members join us this week to discuss  \nand analyze a very important  topic  – the implications of high leverage.  As noted in the title of \nthe conference , we want to explore the implications  of high leverage  for financial instability risk, \nfor real economic activity, and for p olicy responses.  \nI am grateful to  my colleagues in the Boston Fed’s Research Department for putting \ntogether another in a long line of rigorous and relevant economic conferences .  Our intention  \nwith these conferences  has always been  to convene experts  who can explor e important economic \nissues  and contribute to improving policy  and outcomes . So I appreciate the opportunity to say a \nfew words of introduction and overview as we open the 65th such gathering . \nI’ll begin by saying t he Federal Reserve Bank of Boston has long been engaged in \nstudying financial instability risks, specifically the implications of these risks for the real \neconomy.   Eric Rosengren, who recently retired as president of the Bank, studied and spoke \nabout these issues , first as a res earcher and later as a policymaker, often working alongside Joe \nPeek and his colleagues .  All told , the Bank has , for some time , emphasized the important role of \ncredit in the economy and the importance of financial stability considerations in monetary pol icy \ndeliberations.   \nThis focus at the Boston Fed has allowed us to contribute in significant  ways  to policy \ndiscussions and decisions at some critical moments for the U .S. economy .  Two such examples, \nabout which I will touch on only very briefly , are the 2008 financial crisis , and the COVID -19 \npandemic .  Indeed, in both cases,  we had the opportunity to  play key role s in implementing and \n\nEMBARGOED UNTIL  \n10:05 A.M. U.S. Eastern Time on Mon day, Nov. 8, 2021 - OR UPON DELIVERY  \n \n \n2 \n administering Federal Reserve System programs i ntended to help provide liquidity to markets \nand support  credit availability to the private sector.   \nThe first example  I’ll point to  – the Great Recession of 2008 and 2009, which was \ntriggered and exacerbated by a financial crisis  – drove home the critical  importance of having a \nstable and resilient financial system.  Policymakers have since taken many actions to strengthen \nregulation of financial institutions  in order to minimize the risk of a repeat financial crisis and \nresulting  disastrous collapse in ec onomic activity of the sort we experienced during the Great \nRecession.  Take, for instance,  the introduction of stress testing for large banks and a number of \nother regulatory measures that led to a relatively well -capitalized banking system.  \nIn contrast, over the past decade, we  have seen other sectors’ indebtedness climbing  – to \npotentially co ncerning levels.  In particular, by some measures, nonfinancial business leverage is \nhistorically high  – perhaps due, in part, to extremely low interest rates globally.  Our conference  \naims to analyze the risks of such high leverage for the broader economy  – and also provide a \nforum for  discuss ion of  appropriate policy responses targeted at mitigating those risks.  \nI’ll turn now to the second example – focused on the Fed’s response to the  economic \nemergency brought on by the COVID -19 pandemic.   The COVID -19 outbreak  in the U.S. , \nstarting in March 2020 , had a devastating impact on many households and businesses, especially \nsmall businesses.  Many business  owners lost revenue  streams  overnight , as they had to \nsubstantially curtail or even shut down operations.  Millions of workers lost their jobs.  The \nabrupt and drastic disruptions, along with extremely elevated uncertainty, caused widespread \nturmoil in financial markets.   \n\nEMBARGOED UNTIL  \n10:05 A.M. U.S. Eastern Time on Mon day, Nov. 8, 2021 - OR UPON DELIVERY  \n \n \n3 \n Confronted with such  unprecedented disruptions to the U .S. economy, public \npolicymakers  – both monetary and fiscal  – took decisive actions to support households, \nbusinesses , and markets in order to stabilize the financial sector and ultimately help minimize \ndamage to the real  economy.  The Federal Reserve, with support from the Treasury Department, \nintroduced a number of liquidity and credit facilities to ensure businesses , as well as consumers , \ncould readily access the credit they needed in order to weather the pandemic -induc ed \ninterruptions.  The Main Street Lending Program,1 one such facility that was administered by the \nBoston Fed  on behalf of the Federal Reserve System , support ed continued operations of small \nand medium sized businesses , despite the pandemic disruptions.  \nThe Bank’s 65th annual research conference is intended to contribute to our \nunderstanding of how leverage  affects financial stability risks , and ultimately the resilience of \nthe real economy  – in particular the effect of  leverage on key macroeconomic variables such as \nemployment and investment.  In addition to a focus on the business sector, the conference will \nalso include analysis of the effects of household  leverage on the severity of the Great Recession, \nas well as analysis of how the commercial real estate sector can best recover after the pandemic.  \nAnother particularly timely topic to be considered is the likely difficult trade -off for \npolicymakers going  forward  – stemming from the unfortunate side effects of some of the policy \nmeasures taken to combat the pandemic, given that  they added more debt to businesses’ already \ndebt-laden balance sheets.   \nI am confident the insights we take from the discussions and presentations during the next \nthree days can contribute to improving the formulation of public policy going forward.   Again , I \nwant to thank our organizers, presenter s, discussant s, and audience members for taking part.  \n\nEMBARGOED UNTIL  \n10:05 A.M. U.S. Eastern Time on Mon day, Nov. 8, 2021 - OR UPON DELIVERY  \n \n \n4 \n At this point , it is my pleasure  to introduce the moderator of the first day of the \nconference, Benjamin Friedman.  Professor Friedman is the William Joseph Maier Professor of \nPolitical Economy at Harvard University.   \nProfessor Friedman’s work has focused on monetary policy  – including the optimal \nconduct of policy and the transmission of policy through the financial system to the real \neconomy  – as well as the role of central banks in maintaining financial stability and formulating \nappropriate policy responses to various crises.   \nMore r ecently, Professor Friedman has broadened even further his distinguished portfolio  \nof work , with his newest book , Religion and the Rise of Capitalism , which provides a \nfundamental reassessment of the foundations of current -day economics and shows how religious \nthinking has shaped economic thinking.   \nPlease join me in welcoming Professor Friedman  – truly an expert on many of the topics \nthat will be cen tral to this conference.   \nThank you.  \n \n \n \n \n \n1 For more information, see: Main Street Lending Program - Federal Reserve Bank of Boston (bostonfed.org)",
        "date": "November 8, 2021",
        "title": "“The Importance of Examining the Risks of High Leverage to the Real Economy”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/the-importance-of-examining-the-risks-of-high-leverage-to-the-real-economy.aspx",
        "summary": "65th Economic Conference",
        "speaker": "Kenneth C. Montgomery, Former First Vice President & Chief Operating Officer"
    },
    {
        "speech_title": "Understanding Racial Disparities Is Essential to the Federal Reserve’s Full Employment Mandate",
        "highlights": "64th Economic Conference",
        "content": "EMBARGOED UNTIL \n10:10 A.M. U.S. Eastern Time on  \nMonday, Oct. 4, 2021 – OR UPON DELIVERY \nThe views expressed today are my own, not necessarily t hose of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee. \n  \n \n \n \n \n \n  \n“Understanding Racial Disparities Is Essential to the \nFederal Reserve’s Full Employment Mandate”  \n \n \nKenneth C. Montgomery \nInterim President & Ch ief Executive Officer \nFederal Reserve Bank of Boston \n \n \nWelcoming Remarks at \nthe Federal Reserve Bank of Boston’s \n 64th Economic Conference, entitled \n“Racial Disparities in Today’s Economy”  \n \n \nOctober 4, 2021 \n \n \n \n \n \n  \n \n\n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Monday, Oct. 4, 2021 - OR UPON DELIVERY \n \n \n1 \n  \nGood morning, and thank you for joining us for the first of two economic conferences to \nbe hosted by the Boston Fed this fall.  We had hope d by now we would be able  to hold this event \nin person; but public health trends had other pl ans, and made it advisable to hold the events \nremotely.  But, we are grateful to all our participants, speakers, and audience members for \njoining us to discuss, dissect, and analyze a v ital topic – racial dispar ities in today’s economy. \nI appreciate the Bank’s research leaders for putting together another rigorous, analytical, \nhighly relevant economic conference, the 64th held by the Bank over many years, exploring \nimportant economic issues.  And I appreciate the opportunity to sa y a few words as we open the \nconference. \nThe Federal Reserve Bank of Boston has long been engaged in studying gaps in credit, \nemployment, and wealth – across ra ce, ethnicity, and gender – with an eye to policies and actions \nthat can make a difference.  More than thr ee decades ago, the Bank’s research department \ncontributed groundbreaking work on r acial differences in home mo rtgage lending.  That initial \nresearch led to a large body of rigorous acade mic work that was subsequently published in \nleading economic journals, and also led to important policy actions.   \nMore recently, we at the Boston Fed have done studies focused on racial and ethnic \ndifferences in wealth.  And we are proud to be on e of three Federal Reserve Banks that initiated \nthe Racism and the Economy event series that now has the part icipation and sponsorship of all \ntwelve regional Reserve Banks, and has seen the participation of te ns of thousands of interested \nindividuals across the country.1   \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Monday, Oct. 4, 2021 - OR UPON DELIVERY \n \n \n2 \n I mention these efforts in order to empha size the Federal Reserve Bank of Boston’s \ncontinued commitment to this vita l exploration.  While this work and interest is not new to the \nBoston Fed, it is important to hold a rigorous and analytical economic conference focused on \nracial disparities in the economy, at this time.  As we have le arned from the discussions in the \nFederal Reserve System’s Racism and the Economy  series in recent months, the lamentable fact \nis that differences in racial, ethnic, and gender outcomes remain  large in the economic data – \nparticularly in the areas of employment, credit, wealth, educ ation, and health.  Even more \nsobering, for us as a society, is the fact that th ese persistent differences  in the data have not \nlessened since the Boston Fed’s research first de scribed disparities in mo rtgage lending practices \n30 years ago.   \nConsider these striking statis tics: over the past 35 years, the Black unemployment rate \nhas exceeded 10 percent for 60 percent of the time , spending roughly 21 years at over 10 percent.  \nAt the same time, the white unemp loyment rate exceeded 10 percent for just 3 months , in 2020, \nat the outset of the pandemic.  The persistence of these gaps  also underscores why it is so \nimportant for the Federal Reserve to conduct research on economic raci al disparities if we are to \nachieve the full employment component of our “dual mand ate” from Congress.2  I’ll say it again: \nunderstanding racial disparities is essential to the Federal Re serve’s full employment mandate. \nOver the next few days, we will have many terrific presenters – as Jeff mentioned – \nsharing their research on racial di sparities in labor market outcome s, in education, in housing, in \nwealth, and in criminal justice.   \nWe will begin, however, with a keynote presen tation, further setting the stage for much \nof the discussion that will follow. \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Monday, Oct. 4, 2021 - OR UPON DELIVERY \n \n \n3 \n And it is my pleasure to intr oduce our keynote speaker , Dean Kerwin K. Charles, of the \nYale School of Management.  Dean  Charles’ research focuses on earnings and wealth inequality, \nconspicuous consumption, race and gender discrimina tion in labor markets, the intergenerational \ntransmission of economic status, worker and family  adjustment to job loss and health shocks, and \nthe labor market consequences of  housing bubbles and sectoral change .  He is the vice president \nof the American Economic Association, the vice chair of the nonpartisan and objective research \norganization NORC at the University of Chicago, a research associate at the National Bureau of \nEconomic Research, and an elected fellow of th e Society of Labor Econo mics – among other key \naffiliations.  \nThank you all for joining us today, and pleas e join me in welco ming Dean Charles. \n \n \n \n1 For more, see:  https://www.minneapolisfed.or g/article/2020/racism-and-t he-economy-series-launched   \n2 The Federal Reserve’s dual mandate provided by Congress is to “promote effectively the goals of maximum \nemployment, stable prices and moderate long-term interest rates.” \n ",
        "date": "October 4, 2021",
        "title": "Understanding Racial Disparities Is Essential to the Federal Reserve’s Full Employment Mandate",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/understanding-racial-disparities-is-essential-to-the-federal-reserves-full-employment-mandate.aspx",
        "summary": "64th Economic Conference",
        "speaker": "Kenneth C. Montgomery, Former First Vice President & Chief Operating Officer"
    },
    {
        "speech_title": "Official Monetary and Financial Institutions Forum Fed Week Financial Stability Session",
        "highlights": "Official Monetary and Financial Institutions Forum (OMFIF) Fed Week: Financial Stability session",
        "content": "Eric S. Rosengren\nPresident & CEOFederal Reserve Bank of Boston\nOfficial Monetary and Financial Institutions \nForum\nFed Week: Financial Stability Session\nJune 25, 2021EMBARGOED UNTIL FRIDAY, JUNE 25, 2021 AT 1:00 PMU.S. EASTERN TIME –OR UPON DELIVERY\nFinancial Stability\n\nExploring Three Financial Stability Challenges\n►Periodic disruptions to short -term credit markets\n►Role of Money Market Mutual Funds (MMMF s)\n►Other potential cash management alternatives\n►New disrupt ors –for example Tether\n►Need for emergency lending facilities and regulatory changes in crises\n►Extraordinary actions were required\n►Despite efforts, many programs seem better suited to larger institutions and \nfirms\n►Need a less ad hoc approach\n►Possible risks in housing\n►Residential housing prices showing some exuberance\n►Real estate has played a role in financial stability problem sin the past2\n\nNote:  In addition to ABCP -UST spreads, other measures of short -term funding market stress also spiked in 2008 and 2020, includi ng unsecured CP -UST, etc.\nSource:  Bloomberg Finance L.P., Federal Reserve Board, Haver AnalyticsFigure 1:  Spread Between 90 -Day Highly -Rated Asset -Backed \nCommercial Paper Yield and the 3- Month Treasury Yield\nJanuary 3, 2005 - June 23, 2021\n3\n\n\nNote: In 2014, the SEC adopted MMMF reforms that had two main components: (1) a requirement that institutional prime and tax -exempt MMMFs transact at a variable \nprice rather than the fixed price that had previously been used, (2) a requirement that the board of prime and tax -exempt MMMFs be permitted to levy fees or freeze \nredemptions if the fund’s weekly liquid assets were to fall below 30% of its net assets. The effective date of these reforms was October 14, 2016.\nSource:  iMoneyNetFigure 2:  Prime and Government Money Market Mutual Fund Assets \nUnder Management\nJanuary 3, 2005 - June 23, 2021\n4\n\n\nNote:  Short -term investment fund data are limited to the six largest short -term investment fund sponsors that are Call Report f ilers.\nSource:  iMoneyNet ; Morningstar, Inc.; Quarterly Bank Call Report, Schedule RC -T, Memoranda 3.f.Figure 3:  Net Assets in Other Cash Management Funds\n2016:Q1 -2021:Q1\n5\n\n\nSource:  Coin Metrics, iMoneyNetFigure 4:  Stablecoin Market Capitalization Relative to Prime Money \nMarket Mutual Fund Assets Under Management\nOctober 6, 2014 - June 23, 2021\n6\n\n\nSource:  TetherFigure 5:  Tether’s Asset Breakdown\nas of March 31, 2021\n7Assets  USD Billions Percent\nCash 1.2 2.9\nTreasury Bills 0.9 2.2\nReverse Repo Notes 1.1 2.7\nFiduciary Deposits 7.5 18.4\nCommercial Paper 20.3 49.6\nSecured Loans 5.1 12.5\nCorporate Bonds, Funds, and Precious Metals 4.1 10.0\nOther Investments 0.7 1.6\nTotal Assets 41.0 100.0\n\nRegulatory Relief Instituted to Promote Lending \nduring Crisis\n►Allowed lenders to provide loan modifications without classifying the \nloan as a troubled debt restructuring\n►Capital ratio adjustment for large banks (SLR) which removed Treasuries and deposits at Federal Reserve Banks from the denominator of the capital ratio\n►Reduced the impact of the new accounting rules (CECL)\n►Reduced capital requirement on community banks from 9 percent to 8 percent (for Community Bank Leverage Ratio “CBLR” adopters)\n►Encouragement to use capital buffers\n►Suspension of share repurchases and limitations on dividends\n8\n\nPromoting Credit Availability during Crisis\n►Emergency lending facilities to support key asset market functioning:\n►PDCF (Primary Dealer Credit Facility)\n►MMLF (Money Market Mutual Fund Liquidity Facility)\n►CPFF (Commercial Paper Funding Facility)\n►TALF (Term Asset -Backed Securities Loan Facility)\n►Direct lending to private businesses/corporations that replaced bank \nlending/bond issuance:\n►PPP (Paycheck Protection Program)\n►MSLP (Main Street Lending Program)\n►PMCCF and SMCCF (Primary and Secondary Market Corporate Credit \nFacilities)\n9\n\nProgram Paycheck Protection Program Main Street Lending Program\nTarget Firms Small- sized ( ≤500 employees )Small- and medium -sized\n•<15,000 employees OR\n•<$50 billion in revenue\nLoan Size Max = $10 million\nAverage = $67,600Max = $300 million\nAverage = $9.5 million\nMax Outstanding Balances $800 billion $17.5 billion\nNumber of Loans 11,823,594 1,830\nNote:  The Paycheck Protection Program is a Small Business Administration program.  The Main Street Lending Program is a Federal Reserve program.  Paycheck \nProtection Program loans are potentially forgivable if certain criteria are met.  Main Street Lending Program loans are full -recourse loans and not forgivable.\nSource:  Federal Reserve Bank of Boston, Federal Reserve Board, Small Business AdministrationFigure 6:  Programs Established to Provide Credit to Small -and Mid-\nSized Borrowers\n10\n\nNote:  Small domestic banks are defined as all domestic commercial banks minus the 25 largest domestically chartered commerci al banks.  Data are weekly.\nSource:  Federal Reserve Board, Small Business Administration, Haver AnalyticsFigure 7:  C&I Lending and the Paycheck Protection Program (PPP):  \nSmall Domestic Banks\nJanuary 1, 2020 - June 2, 2021\n11\n\n\nSource:  SIFMAFigure 8:  Change in U.S. Bond Issuance\nMarch 2020 -June 2020\n12\n\n\nNote:  Indices are repeat -sales indices.\nSource:  S&P/Case- Shiller, Haver AnalyticsFigure 9:  U.S. Metro Area Home Price Indices\nJanuary 2000 -March 2021\nIndex, January 2000=100\n1350100150200250300350\nJan-2000 Jan-2010 Jan-2020Boston\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Chicago\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Denver\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020LasVegas\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020LosAngeles\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Miami\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020New York\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020SanDiego\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020SanFrancisco\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Washington DC\n\nConcluding Observations\n►Short -term credit markets have been disrupted in the past two \nrecessions, and significant risks remain\n►Substantial actions were taken to support lending during the pandemic\n►We need to be less dependent on ad hoc measures\n►A properly implemented CCyB would avoid some of these issues\n►Emergency facilities were more effective at supporting large firms\n►We need better ways to reach small firms in economic downturns\n►Without better facilities for small firms, the situation will increase economic \nconcentration\n►Housing prices have caused financial stability problems in the past\n►Recent housing price trends should be monitored closely by policymakers\n14",
        "date": "June 25, 2021",
        "title": "Official Monetary and Financial Institutions Forum Fed Week Financial Stability Session",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/official-monetary-and-financial-institutions-forum-fed-week-financial-stability-session.aspx",
        "summary": "Official Monetary and Financial Institutions Forum (OMFIF) Fed Week: Financial Stability session",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "A Fireside Chat on Current Economic Conditions",
        "highlights": "",
        "content": "A Fireside Chat on Current \nEconomic Conditions\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nNational Association of Corporate Directors\nNew England Chapter\nJune 23, 2021\n\nRobust Economic Recovery is Underway\n►Better than expected vaccination rates have led to a more rapid \nreopening of the economy than expected earlier this year.\n►FOMC participants’ median real GDP forecast for 2021 is 7.0 percent –\nmuch stronger growth than in recent recoveries.\n►FOMC participants’ median unemployment rate for the end of this year is 4.5 percent –a substantial decline from the most recent \nunemployment rate of 5.8 percent.\n►FOMC participants ’ median core PCE inflation for 2022 is expected to \nbe 2.1 percent.\n►Yet, many sectors of the economy are still suffering effects of the pandemic.\n2\n\nNote:  Core PCE excludes food and energy. The Dallas Trimmed Mean PCE Inflation Rate is an alternative measure of core inflat ionin the price index for personal consumption \nexpenditures, published by the Dallas Fed. It excludes the most extreme changes in consumer goods and services each month.  Mor e information on the methodology can be \nfound here: https://www.dallasfed.org/~/media/documents/research/papers/2005/wp0506.pdf\nSource:  BEA, Federal Reserve Bank of Dallas, Haver AnalyticsFigure 1:  Inflation Rate:  Change in Total, Core, and Trimmed Mean \nPersonal Consumption Expenditures (PCE) Price Indices\nJanuary 2018 -April 2021\n3\n\n\nSource:  BLS, Haver AnalyticsFigure 2:  Change in Payroll Employment Since February 2020\nFebruary 2020 - May 2021\n4\n\n\nSource:  BLS, Haver AnalyticsFigure 3:  Change in the Employment -to-Population Ratio Since \nFebruary 2020 by Gender and Age\nFebruary 2020 - May 2021\n5\n\n\nSource:  BLS, Haver AnalyticsFigure 4:  Average Hourly Earnings:  Wage Growth for Private -Industry \nWorkers\nFebruary 2020 - May 2021\n6\n\n\nNote:  Indices are repeat -sales indices.\nSource:  S&P/Case- Shiller, Haver AnalyticsFigure 5:  U.S. Metro Area Home Price Indices\nJanuary 2000 -March 2021\nIndex, January 2000=100\n750100150200250300350\nJan-2000 Jan-2010 Jan-2020Boston\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Chicago\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Denver\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020LasVegas\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020LosAngeles\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Miami\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020New York\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020SanDiego\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020SanFrancisco\n50100150200250300350\nJan-2000 Jan-2010 Jan-2020Washington DC",
        "date": "June 23, 2021",
        "title": "A Fireside Chat on Current Economic Conditions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/a-fireside-chat-on-current-economic-conditions.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Current Economic Conditions in New England: Where Do We Go from Here?",
        "highlights": "Whole Family Approach to Jobs Convening",
        "content": "Eric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nWhole Family Approach to Jobs \nConvening\nMay 14, 2021Current Economic Conditions \nin New England:  Where Do We Go from Here?\n\nOptimistic Economic Outlook\n►The path of the economy still depends on the path of the pandemic\n►COVID -19 vaccinations are increasing, particularly in New England\n►All six NE states are among the top ten for vaccinations and have more \nthan half of their population with at least one shot\n►VT -63 percent; MA -61 percent; ME, CT, and NH -58 percent; RI - 56 percent\n►NE states lead in fully vaccinated percentages as well\n►ME -47 percent; CT -46 percent; VT and MA -44 percent; RI -43 percent; NH -33 \npercent\n►Expect very strong growth in real GDP for 2021\n►However, significant slack in the economy remains\n►Unemployment is still high, labor force participation rate i s low\n►Rapid economic growth is needed to offset shock from pandemic\n2\n\nNote:  Em ploym ent data for New England for April are not yet available.\nSource:  BLS, Haver AnalyticsFigure 1:  Payroll Employment Growth in New England and the U.S. \nSince January 2020\nJanuary 2020 -April 2021\n3\n\n\nNote:  Because em ploym ent data for New England for April are not yet available, the chart above com pares the declines through March for the U.S. and New England.\nSource:  BLS, Haver AnalyticsFigure 2:  Payroll Employment Declines in New England and the U.S.\nin Select Industries\nFebruary 2020 -March 2021\n4\n\n\nSource:  BLS, Haver AnalyticsFigure 3:  Change in the Labor Force Participation Rate Since \nFebruary 2020 by Gender and Age\nFebruary 2020 -April 2021\n5\n\n\nNote:  Data are not seasonally adjusted and not yet available for April.  For m ore inform ation see “COVID -19 and the Labor Market Outcom es for Prim e -Aged Wom en”  by \nMaria J. Luengo- Prado at https://www.bostonfed.org/publications/current- policy -perspectives/2021/covid -19-and- the-labor -m arket -outcom es -for-p ri me -aged- wom en.aspx\nSource:  IPUMS, CPSFigure 4:  Change in the Labor Force Participation Rate for \nPrime Working Age Men and Women With and Without Children\nFebruary 2020 -March 2021\n6\n\n\nNote:  Includes the following occupation groups:  food service, cleaning and building m aintenance, retail and other hospitali ty jobs.  To avoid double counting, the race and \nethnicity categories listed above, Hispanic and Black, are m ore specifically Hispanic or Latino and non -Hispanic Black or Africa n Am erican.\nSource:  Federal Reserve Bank of Boston analysis of the 2014 - 2018 Am erican Com m unity Survey 5- Year Sam ple.  For m ore inform ati on, see Chaganti, S., et al. (2020) \nThe Effects of the Novel Coronavirus Pandem ic on Service Workers in New England. Federal Reserve Bank of Boston Com m unity Dev elopm ent Issue Brief 20- 1. \nhttps://www.bostonfed.org/publications/com m unity -developm ent -issue -briefs/2020/the -effects -of-the-novel -coronavirus -pandem ic -on-service -workers -in-new-england.aspxFigure 5:  New England Service Workers Prior to the Pandemic\n7\n\nNote:  In order to avoid double counting, the race and ethnicity categories listed above as White, Black and Hispanic are m ore speci fically non- Hispanic White, non -\nHispanic Black or African Am erican, and Hispanic or Latino.\nSource:  Federal Reserve Bank of Boston analysis of the 2014 - 2018 Am erican Com m unity Survey 5- Year Sam ple.  For m ore inform ati on, see Chaganti, S., Higgins, A. & \nMattingly, M.J. (2020). Health Insurance and Essential Service Workers in New England: Who Lacks Access to Care for COVID -19? Federal Reserve Bank of Boston \nCom m unity Developm ent Issue Brief 20- 3. https://www.bostonfed.org/publications/com m unity -developm ent -issue -briefs/2020/health -insurance -and-essential -service -\nworkers -in-new-england- who-lacks- access- to-care-for-covid -19.aspxFigure 6:  Non- Healthcare Essential Workers and Health Insurance: \nShare Without Insurance by Race and Ethnicity in New England\n8\n\nConcluding Observations\n►Pandemic has caused many disruptions and it remains to be seen \nhow permanently behaviors have changed\n►Downtown Boston quiet, many rural and suburban areas see more activity\n►Work stance of employers is likely to evolve\n►Expect labor markets to tighten and employers to work hard to attract \nemployees\n►Access to internet will impact hybrid home/work success\n►Access to affordable childcare will impact labor decisions\n►Opportunity for more equitable recovery –particularly focus on paid \nsick days, health insurance, and better quality of jobs\n9",
        "date": "May 14, 2021",
        "title": "Current Economic Conditions in New England: Where Do We Go from Here?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/current-economic-conditions-in-new-england-where-do-we-go-from-here.aspx",
        "summary": "Whole Family Approach to Jobs Convening",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "Maine Bankers Association Directors’ Forum",
        "content": "Eric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nMaine Bankers Association\nDirectors’ Forum\nMay 14, 2021Pandemic Ebbs and Flows:  \nEconomic Data, Inflation Concerns, and Policymaking\n\nOptimistic Economic Outlook\n►COVID -19 vaccinations are increasing, particularly in New England\n►All six NE states are in the top ten states for vaccinations\n►All six NE states have more than half of population with at least one shot\n►NE residents and businesses can expect a more normalized summer\n►High frequency data on economic activity –air travel and visits to \nrestaurants are increasing\n►Industries hard hit by social distancing now beginning to recover\n►New England economy, like the national economy, experiencing rapid \ngrowth in real output and notable improvements in payroll employment\n►However, significant slack in the economy remains\n►Unemployment is still high, labor force participation rate i s low\n►Rapid economic growth necessary to offset shock from pandemic\n2\n\nPolicy Support Important\n►Fiscal policy unusually stimulative\n►Monetary policy remains highly accommodative\n►Expect interest rates will remain low for some time\n►Until economy reaches full employment\n►Consistently deliver 2 percent inflation\n►Assessing underlying economy will be difficult, given pandemic -\nrelated events\n►Many series distorted\n►Payroll employment and retail sales have ebbed and flowed\n►Inflation numbers have also been distorted\n3\n\nEbbs and Flows –Versus Trends –in Inflation\n►Expecting temporary factors to push measured inflation higher this \nspring (compared to underlying trend):\n►Annual averages of inflation impacted by onset of pandemic –prices \ndropped significantly when pandemic was most problematic\n►Oil prices distorted by pandemic\n►Supply disruptions –including import prices, shipping costs, and delays\nunloading ships\n►Demand has surged while supply ramping up more gradually\n►Implies temporary increases in reported inflation\n►My view:  Fed should focus on underlying inflation – which looks to \nlikely trend close to 2 percent\n4\n\nNote:  Mobility is measured by cell -phone- based foot traffic data to over 5 million points of interest.  Percent change in total visits to points of interest is relative to \nthe same period in 2019 for both 2020 and 2021.\nSource:  SafeGraphFigure 1:  Mobility:  Visits to Points of Interest\nWeekly, January 5, 2020 - April 25, 2021\n5\n\n\nNote:  Percent change in 4- week moving average relative to the same period in 2019 for both 2020 and 2021.  Based on credit and debit card transactions.\nSource:  Fiserv, Inc. SpendTrend Transaction Data, https://www.firstdata.com/en_us/insights/spendtrend.htmlFigure 2:  High Frequency Spending Data\nWeekly, January 5, 2020 - May 2, 2021\n6\n\n\nSource:  Census Bureau, Haver AnalyticsFigure 3:  Retail Sales\nJanuary 2020 -March 2021\n7\n\n\nNote:  Inflation is measured by the full year -over-prior -year percent change in the PCE Price Index.  Based on 46 individual for ecasts for 2021 and 45 for 2022.\nSource:  Blue Chip Economic Indicators, May 10, 20218Figure 4:  Distribution of Blue Chip Inflation Forecasts, May 2021\n2021 and 2022\n\n\nNote:  We typically measure inflation as inflation over the year –the percent change in either the CPI or PCE for a given month from the same month in the \nprevious year (as we do in Figures 6 and 7).  However, in the chart above, to emphasize the monthly pattern, we display the perc ent change from the previous \nmonth, and we do not annualize these monthly percent changes.  April figures for the PCE indices are not yet available.\nSource:  BEA, BLS, Haver AnalyticsFigure 5:  Measures of Inflation:  The Consumer Price Index (CPI) \nand the Personal Consumption Expenditures Price Index (PCE)\nJanuary 2020 -April 2021\n9\n\n\nSource:  BLS, Haver AnalyticsFigure 6:  Measures of Inflation:  The Consumer Price Index for \nSelected Categories\nApril 2020 -April 2021\n10\n\n\nNote:  April figures for the PCE indices are not yet available.\nSource:  BEA, FT, Haver AnalyticsFigure 7:  Inflation and Oil Prices\nJanuary 2018 -April 2021\n11\n\n\nSource:  Bloomberg Finance L.P.Figure 8:  Shipping Costs:  Baltic Dry Index\nJanuary 2, 2020 -May 12, 2021\n12\n\n\nSource:  BLS, Haver AnalyticsFigure 9:  U.S. Import Price Index\nJanuary 2020 -March 2021\n13\n\n\nSource:  Census Bureau, Haver AnalyticsFigure 10:  Retail Inventories\nJanuary 2016 -March 2021\n14\n\n\nSource:  BLS, Haver AnalyticsFigure 11:  Wage Growth for Private- Industry Workers\n2016:Q1 -2021:Q1\n15\n\n\nNote:  Core PCE excludes food and energy.\nSource:  Blue Chip Economic Indicators, May 10, 2021Figure 12:  Blue Chip Forecast for Core PCE Inflation, May 2021\n2021:Q2 -2022:Q4\n16\n\n\nConcluding Observations\n►In sum, measured inflation likely to accelerate this spring –but the \nacceleration is likely to prove temporary\n►Most likely outcome for the longer term is inflation trending close to 2 \npercent\n►However, pandemic shock may impact economic relationships\n►With a shock as large as the pandemic, policymakers need to be alert to \npotential structural changes to the economy\n►New policy framework brings focus on actual outcomes, not just \nforecasts of inflation\n►Need to carefully filter underlying inflation trends, not just temporary price movements\n17",
        "date": "May 14, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-flows-economic-data-inflation-concerns-policymaking.aspx",
        "summary": "Maine Bankers Association Directors’ Forum",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Remarks at the Panel Discussion, “Central Bank Perspectives on Central Bank Digital Currencies”",
        "highlights": "Program on International Financial Systems",
        "content": "EMBARGOED UNTIL  \n9:05 A.M. U.S. Eastern Tim e on  \nWednes day, May 12, 2021 – OR UPON DELIVERY  \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n \n \n \n \n \n  \nRemarks at the Panel Discussion,  \n“Central Bank Perspectives on Central Bank  \nDigital Currencies”   \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nHarvard Law School ,  \nProgram on International Financial Systems  \n \n \nMay 12, 2021  \n \n \n \n \n \n \n \n \n\n\nEMBARGOED UNTIL  \n9:05 A.M.  U.S. Eastern Time on Wednes day, May 12, 2021 - OR UPON DELIVERY  \n \n \n1 \n   \n Thank you for the opportunity  to join you for this important discussion  today .  The topic \nof central bank digital currencies is certainly  of interest to the Federal Reserve and other nations ’ \ncentral banks around the world .  Like other s, the Federal Reserve System is considering both the \ntechnical and policy issues surrounding all aspects of a central bank digital currency.  In my brief \nremarks today  on the panel , I will  touch on several of the se key considerations .   \nThanks in part to  the lower cost of information and data processing , brought on by \ntechnology  advances , payments and payment systems are changing rapidly.  In the United States , \nthere has been a grow ing need to update our payments system to  allow  for cutting -edge  digitiz ed \ncommerce.  A major  step in that direction came in the form of  the 2019 announcement of the \nlargest payments system investment by the Federal Reserve in 40 years  – specifically our  plans \nto roll out an instant payment system, FedNow, running 24 hours a day , 365 days a year, and \navailable to banks of any size in the United States.1   \nFedNow is intended to be a fast, seamless, and secure way to transmit funds.  The Federal \nReserve S ystem is expect ing to launch the service in 2023 , and I would note that FedNow  will \nprovide many of the use cases frequently associated with  potential digital currencies, including \nfacilitating digital commerce in dollars.  It may , over time , also have the capacity to significantly \nreduce costs f or a variety of transactions, including possibly international transactions.  In \naddition, a faster payments system – combined with a no -cost transaction account at banks – \ncould potentially promote better economic i nclusion in the financial system  for many citizens . \nIn addition to the work being done on FedNow, the Federal Reserve Bank of Boston is \nalso engaged in research focused on the technology related to a central bank digital currency.  At \n\nEMBARGOED UNTIL  \n9:05 A.M.  U.S. Eastern Time on Wednes day, May 12, 2021 - OR UPON DELIVERY  \n \n \n2 \n the outset, i t is imp ortant to highlight that this is exploratory work , and any decision to move \nforward with such a currency would depend on a variety of factors beyond the technological \nfeasibility and implementation.2  Of course a  variety of very difficult policy issues would need to \nbe resolved to appropriately design key features of a central bank  digital currency.   \nA variety  of reasons are sometimes offered for deploying a central bank digital currency , \nincluding :  \n• resolv ing issues with financial inclusion , such as serving the unbanked ;  \n• reducing costly cross -border transactions ;  \n• providing monetary policy  with additional  flexibility ;  \n• facilitating targeted fiscal transfers ; and \n• reducing counterparty risk by using legal tender.   \nDesign choices w ould involve trade -offs, however, including introducing additional \ncomplexity that could actually slow the processing of large volumes of transactions.   In addition, \none must  be attuned to  the possibility of  unintended consequences, including the possibility of \nrapid movements of funds which could impact financial stability.   \nIn part, of course, it is important to understand what problems a central bank digital \ncurrency is being designed to solve, and whether other technologies could more cheaply or \nefficiently  address  those problem s.  Nonetheless, work on understanding the technical  hurdles to \na central bank digital currency can proceed,  while these very  difficult policy  issues are \nconsidered and navigated .   \n\nEMBARGOED UNTIL  \n9:05 A.M.  U.S. Eastern Time on Wednes day, May 12, 2021 - OR UPON DELIVERY  \n \n \n3 \n I am not going to discuss in any detail  today  the policy issues involved , but I will touch \non the work being done by Boston Federal Reserve Bank that is focused on the technology .  This \nwork  has two major components.   \nThe first  component is a joint exploration with MIT’s Digital Currency Initiative (DCI) \ninto the use of existing and new technologies to build and test a hypothetical digital currency \nplatform.3  Dubbed “Project Hamilton,” the  effort is designed to determine the feasibility of the \ncore processing of a central bank  digital currency, while leaving substantial flexibility for the \nimpact of future policy decisions.   \nA central bank digital c urrency would need to be able to provide rapid processing of a \nlarge number of transactions in geographically dispersed locations.  We anticipate  that in early \nthird quarter of this year , MIT and the Boston Fed will release a white paper that will document  \nthe ability to meet reasonable goals with core processing , and create an open source license for \nthe code .  Additional work following the white paper’s release  will explore how addressing \nadditional requirements including resiliency, privacy , and anti -money laundering features will \nimpact the core processing.   \nA second component , and area of exploration , will focus on comparing Project Hamilton \nwith some of the  private -sector platforms currently being built , and open -source platforms for a \npossible digital currency.  This workstream will examine how each platform performs in similar \nenvironments, with a focus on being able to provide a large number of transactio ns across \ndifferent locations in a short period of time.   \nIt is important to note that there are many complementa ry aspects of the  Federal \nReserv e’s work on FedNow , and the exploration of a central bank digital currency.  Both require \n\nEMBARGOED UNTIL  \n9:05 A.M.  U.S. Eastern Time on Wednes day, May 12, 2021 - OR UPON DELIVERY  \n \n \n4 \n technology experts to study and pursue topics ranging from data architecture, to coding , to \neffective use of the cloud.  It may be, even, that some significant aspects of both systems could \nbe run on the same payments backbone.  Certainly  there is much to explore, and the eventual \npayments platform choices are quite uncertain, but this is an exciting area for central banks to \ncontinue to explore.  \nThank you for having me  join you today . \n \n \n \n1 For more discussion, see Aug. 8, 2019 Federal Register Notice: Federal Register :: Federal Reserve A ctions To \nSupport Interbank Settlement of Faster Payments , and subsequent announcement on Aug. 15, 2019: Federal Reserve \nNames Ken Montgomery Leader o f Newly Announced FedNow Service for Real -Time Gross Settlement of Faster \nPayments - Federal Reserve Bank of Boston (bostonfed.org) .  \n \n2 For more context , see Feb. 5, 2020 remarks by Federal Reserve Board of Governors’ Lael Brainard: Speech by \nGovernor Brainard on the digitalization of payments and currency (federalreserve.gov)  \n \n3 For more, see: The Federal Reserve Bank of Boston announces collaboration with MIT to research digital currency \n- Federal Reserve Bank of Boston (bostonfed.org)",
        "date": "May 12, 2021",
        "title": "Remarks at the Panel Discussion, “Central Bank Perspectives on Central Bank Digital Currencies”",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/central-bank-perspectives-on-central-bank-digital-currencies.aspx",
        "summary": "Program on International Financial Systems",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "",
        "content": "Eric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nVermont and New Hampshire Bankers \nAssociation Conference\nMay 6, 2021Pandemic Ebbs and Flows:  \nEconomic Data, Inflation Concerns, and Policymaking\n\nOptimistic Economic Outlook\n►COVID -19 vaccinations are increasing, particularly in New England\n►All six NE states are in the top ten states for vaccinations\n►All six NE states have more than half of adults with at least one shot\n►NE residents and businesses can expect a more normalized summer\n►High frequency data on economic activity –air travel and visits to \nrestaurants are increasing\n►Industries hard hit by social distancing now beginning to recover\n►New England economy, like the national economy, experiencing rapid \ngrowth in real output and notable improvements in payroll employment\n►However, significant slack in the economy remains\n►Unemployment is still high, labor force participation rate i s low\n►Rapid economic growth necessary to offset shock from pandemic\n2\n\nPolicy Support Important\n►Fiscal policy unusually stimulative\n►Monetary policy remains highly accommodative\n►Expect interest rates will remain low for some time\n►Until economy reaches full employment\n►Consistently deliver 2 percent inflation\n►Assessing underlying economy will be difficult, given pandemic -\nrelated events\n►Many series distorted\n►Payroll employment and retail sales have ebbed and flowed\n►Inflation numbers have also been distorted\n3\n\nEbbs and Flows –Versus Trends –in Inflation\n►Expecting temporary factors to push measured inflation higher this \nspring (compared to underlying trend):\n►Annual averages of inflation impacted by onset of pandemic – prices \ndropped significantly when pandemic was most problematic\n►Oil prices distorted by pandemic\n►Supply disruptions –including import prices, shipping costs, and delays\nunloading ships\n►Demand has surged while supply ramping up more gradually\n►Implies temporary increases in reported inflation\n►My view:  Fed should focus on underlying inflation –which looks to \nlikely trend close to 2 percent\n4\n\nNote:  Mobility is measured by cell -phone- based foot traffic data to over 5 million points of interest.  Percent change in total visits to points of interest is relative to \nthe same period in 2019 for both 2020 and 2021.\nSource:  SafeGraphFigure 1:  Mobility:  Visits to Points of Interest\nWeekly, January 5, 2020 - April 18, 2021\n5\n\n\nNote:  Percent change in 4- week moving average relative to the same period in 2019 for both 2020 and 2021.  Based on credit and debit card transactions.\nSource:  Fiserv, Inc. SpendTrend Transaction Data, https://www.firstdata.com/en_us/insights/spendtrend.htmlFigure 2:  High Frequency Spending Data\nWeekly, January 5, 2020 - April 18, 2021\n6\n\n\nSource:  Census Bureau, Haver AnalyticsFigure 3:  Retail Sales\nJanuary 2020 -March 2021\n7\n\n\nNote:  Inflation is measured by the full year -over-prior-year percent change in the PCE Price Index.  Based on 49 individual for ecasts for 2021 and 47 for 2022.\nSource: Blue Chip Economic Indicators, April 9, 20218Figure 4:  Distribution of Blue Chip Inflation Forecasts, April 2021\n2021 and 2022\n\n\nNote:  We typically measure inflation as inflation over the year –the percent change in either the CPI or PCE for a given month from the same month in the \nprevious year (as we do in Figures 6 and 7).  However, in the chart above, to emphasize the monthly pattern, we display the perc ent change from the previous \nmonth, and we do not annualize these monthly percent changes.\nSource:  BEA, BLS, Haver AnalyticsFigure 5:  Measures of Inflation:  The Consumer Price Index (CPI) \nand the Personal Consumption Expenditures Price Index (PCE)\nJanuary 2020 -March 2021\n9\n\n\nSource:  BLS, Haver AnalyticsFigure 6:  Measures of Inflation:  The Consumer Price Index for \nSelected Categories\nMarch 2020 -March 2021\n10\n\n\nSource:  BEA, FT, Haver AnalyticsFigure 7:  Inflation and Oil Prices\nJanuary 2018 -March 2021\n11\n\n\nSource:  Bloomberg Finance L.P.Figure 8:  Shipping Costs:  Baltic Dry Index\nJanuary 2, 2020 - April 30, 2021\n12\n\n\nSource:  BLS, Haver AnalyticsFigure 9:  U.S. Import Price Index\nJanuary 2020 -March 2021\n13\n\n\nSource:  Census Bureau, Haver AnalyticsFigure 10:  Retail Inventories\nJanuary 2016 -March 2021\n14\n\n\nSource:  BLS, Haver AnalyticsFigure 11:  Wage Growth for Private- Industry Workers\n2016:Q1 -2021:Q1\n15\n\n\nNote:  Core PCE excludes food and energy.\nSource:  Blue Chip Economic Indicators, April 9, 2021Figure 12:  Blue Chip Forecast for Core PCE Inflation, April 2021\n2021:Q2 -2022:Q4\n16\n\n\nConcluding Observations\n►In sum, measured inflation likely to accelerate this spring –but the \nacceleration is likely to prove temporary\n►Most likely outcome for the longer term is inflation trending close to 2 \npercent\n►However, pandemic shock may impact economic relationships\n►With a shock as large as the pandemic, policymakers need to be alert to \npotential structural changes to the economy\n►New policy framework brings focus on actual outcomes, not just \nforecasts of inflation\n►Need to carefully filter underlying inflation trends, not just temporary price movements\n17",
        "date": "May 6, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-and-flows-economic-data-inflation-concerns-policymaking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "highlights": "What Comes Next for the Economy and Monetary Policy?",
        "content": "EMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Tim e on  \nWednes day, May 5 , 2021 – OR UPON DELIVERY  \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n \n \n \n \n \n  \n“Pandemic Ebbs and Flows : Economic Data , Inflation \nConcerns, and Policymaking ”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nBoston College Carroll School of Management  \nWebinar on Post-Pandemic Trajectories  \n \n \nMay 5 , 2021  \n \n \n \n \n \n \n \n \n  \n\n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n1 \n Good morning.  Even though this event is being held virtually, it is wonderful to be with \nthe Boston College community today.  Thank you for inviting me to participate in th is webinar \nseries , focused on aspects of life after the COVID  pandemic .  Clearly , we have all learned a great \ndeal during this extremely difficult  period.   Now , as we contemplate and work towards a \nrecovery – in both public health and the economy – it is important to keep learning, to continue  \napplying those le ssons even after the crises fade , and to keep analyzing data and policy  options \nwith rigor  – and without overreacti ng to the inevitable temporary ebbs and flows  that may show \nup in high frequency economic data.  The analysis I will share with you today , I hope, will \nreflect  this perspective.    \nI’d like to begin with an overview of the main points I will cover  today .   \nI’ll start on an optimistic note , recognizing that  half of the adult  population , or more , in \neach New England state has already received one dose of a COVID -19 vaccine .  In fact , all six \nstates  in the region are among the top ten  U.S. states with the highest  percent of  their population \nwith at least one vaccine  dose.  As a result , New England residents and businesses can \ncontemplate  a somewhat more normalized summer.  Indeed, high  frequency data on economic \nactivity indicate that air travel is picking up , as are visits to restaurants  – suggesting  that \nindustries hard hit by social distancing are now beginning  to recover.  And the New England \neconomy, like the national economy, is in the process of experiencing rapid growth in real output  \nand notable improvements in payroll employment  relative to the levels seen at the depths of the \npandemic .   \n Despite the improved public health outlook  and the expansion in economic activity , it is \nvery important to note that significant slack remains  in the economy .  U.S. unemployment in \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n2 \n March was still elevated  compared to pre-pandemic  readings .  And th e unemployment rate does \nnot include the millions  who have left the workforce  since the pandemic began .  The l abor force \nparticipation  rate, measured by the percent of the population in the workforce, whet her employed \nor unemployed, remains depressed .  Therefore , while rapid economic g rowth is very good news, \nit was, and still is, badly needed to offset the sizable shock that occurred with the COVID -19 \npandemic . \n The strong outlook for the economy is not just reflecting  the progress toward \nnormalization of the public health situation and the resulting  reopening  of businesses ; it is also \nthe result of aggressive government policy  actions .  Fiscal policy has been  unusually  stimulative , \nand in some innovative  ways,  provid ing a major boost to the pandemic -shocked economy.  The \nstance of m onetary policy has also remained highly accommodative, as the Federal Reserve’s \nnew policy implementation framework places emphasis on realized, rather than expected, \noutcomes as part of  material shifts in policy.1  This implies that current  policy will remain \naccommodative  until the labor market can consistently help deliver on the Fed’s  2 percent \ninflation goal , as is described in the most recent statement by the Federal Open Market \nCommittee (FOMC) .2 \n Given the strong support from both fiscal and monetary policy , some analysts are worried \nthat inflation – dormant for most of the past decade , if not longer  – could  pick up significantly . \nAs I will discuss today, a  number of temporary factors are like ly to make measured in flation this \nspring higher than its underlying  and more informative  trend.  These factors , to a large degree , \nare the result of  the ebbs and flows of the pandemic, which has produced unusual patterns in the \nmonthly economic data.   \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n3 \n Indeed , payroll employment, retail sales , and inflation numbers have all been influenced  \nby pandemic -related  events .  As a case in point, at the outset of the pandemic  the contraction in \npayroll employment  and retail sales led to a notable decline in prices and a  slowdown in the \nassociated 12 -month measures of inflation, such as the Consumer Price Index ( CPI) and the \nPersonal Consumption Expenditures  (PCE) Price Index .  However, as the weak March and April \ninflation readings of last year drop out of the 12 -month computation, measured inflation will \nrebound, largely reflecting the reversal of deflationary pressures that occurred in late spring and \nearly summer of last year.  \n Other factors are also likely to distort the inflation numbers this spring.  Oil prices , which \ndeclined dramatically as travel fell, have increased significantly of late .  Pent -up demand for \ngoods ha s resulted in the rise of shipping costs , and delays in unloading at ports have made it \ndifficult fo r many businesses to restock their shelves.  All these factors will likely result in \ntemporary increases in prices.  \n The Federal Reserve is , and should be , focused on the underlying rate of inflation, and \nnot on temporary price fluctuations , such as the ones just mentioned .  In this regard, i nflation \nexpectations remain stable, compensation and wages  have yet to expand at rates that would drive \naccelerating inflation , and the most likely outcome remains that inflation will normalize close to \n2 percent.   \nMonthly e conomic data can grab attention and fuel concern, so this is an important time \nto recognize distortions in the higher frequency data brought by the pandemic .  In short , it will be \nimportant to differentiate between temporary and longe r-term trends.  Of course, p olicymakers  \nwill need to be vigilant in making sure that the post-pandemic economic environment does not \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n4 \n bring structural changes that would lead to wages and prices being  more responsive to tightening \nlabor market conditions .  \n \nEbbs and Flows in the Economic  Data  \n Figure 1  provides a cell-phone -based mobility index that a data provider calculates based \non tracking foot traffic to different points of interest . At the beginning of the pandemic, \ngovernment -mandated shu tdowns and concern with public health caused most of the public to \nstay in their residences , and as a result the mobility index fell precipitously .  As government \nmandates lifted  and people and firms adapted market transactions to social distancing needs, \nmobility increased. W ith progress in vaccinations  since the height of the second wave in the \nwinter , many people are once again enjoying enhanced mobility.  It is important to note that \nwhile mobility has clearly improved, it remains abou t 15 percent below 2019 levels.   \n This pattern can be seen even more clearly in the next slide. Figure 2  provides high  \nfrequency spending data, again compared to the same period in 2019 , but this time spending that \nrequires close personal contact is separate from spending that does not .  Consum er spending \npatterns on goods and services less sensitive to  social distancing already mirror  2019 spending \npatterns.  However, spending that is more sensitive to  social distancing  – such as tourism and \ntravel  – remain s more than 20 percent below 2019 levels , even though it has improved \nsignificantly since the onset of widespread vaccinations .   \nIt is my view that t he ebbs and flows of spending sensitive to social distancing have \nimplications for future growth.   The impact of the pandemic on  such spending is worth noting .  \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n5 \n At the outset of the pandemic social -distance -sensitive spending fell, rebou nded quite rapidly \nwhen infections were low, fell again in the fall with a resurgence of cases, and has rebounded \nmore recently as vaccines have rolled out.   While much progress has been made, one reason to \ncontinue to expect strong growth in employment and real GDP going forward is that there are a \nvariety of industries still impacted by the pandemic.  Policymakers  expect these effects  to further \ndiminish as a higher percentage of the population is vaccinated and the in fection rate diminishes \nfurther.   \nThe same pattern can be seen in the more traditional retail sales data.  Figure 3 provides \nthe monthly ebbs and flows in retail sales.  Again , we see a similar pattern  – a sharp decline at \nthe outset of the pandemic, a pick -up as COVID cases fell in the summer, a decline in the fall \nwith higher case  count s, and a recent pick -up as more people are  being  vaccinated.  In short , the \neconomic data , and in this case retail sale s data,  are strongly showing the impact of the \npandemic.   \nAs previously mentioned , more than  pandemic -driven business  re-opening s are driving \nconsumer spending .  Many individuals fortunate enough to have not los t their job  have increased \ntheir saving rate  during the pandemic .  This , in addition to the support from government \ntransfers, was largely because  many households reduced their discretionary spending  given  the \npublic health concerns.  As many individuals now have more opportunit ies to spend, that \nincreased savings represents  pent-up demand for goods and services that were restricted during \nthe pandemic . The release of this pent -up demand should lead to strong growth going forward.  In \nfact, consumption last quarter expanded more than  10 percent.  This expectation of strong \nconsumption is one reason that  at the March meeting  of the FOMC , the median real GDP growth \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n6 \n forecast for 2021 was 6.5 percent  – a much faster pace of growth than what we normally \nexperience in the United States.  \n With an expected surge in spending, low interest rates, and stimulative fiscal policy, \nsome commentators have highlighted risks that inflation will pick  up quickly.  Figure 4  shows \nthe April  forecasts of the Blue -Chip forecasters, roughly 50 private -sector economists.  The left \npanel shows the distribution of their individual forecasts for inflation for 2021.  The average of \nthe forecasts is 2.3 percent.  In addition, the forecasters are tightly clustered  between 2 .1 and 2.5 \npercent, with only a few i solated forecasters either above or below that range.   \nThe right panel shows the distribution of Blue  Chip forecasts  for inflation for 2022.  Here \nthe average  is 2 percent, somewhat below th is year’s average  expectations. However, the  2022  \nforecasts are now more dispersed, with most forecasts between 1. 6 and 2. 4 percent.  Seventeen \nforecasters expect an inflation rate above 2 percent in 2022, while 21 forecasters expect a rate \nlower than 2  percent . And, the median for 2022  – 2 percent – is also the mo de with 9 economists \nforecasting a rate of 2 percent in 2022.  Overall , these private -sector forecasters  expect slower \nprice increases in 2022 than 2021.  This indicates that many prominent forecasters expect \nsomewhat more pronounced price increases in the near term , but that th ese increases will be \ntemporary and as such , will not significantly alter the underlying rate of inflation.  Still, many of \nthem expect that once these temporary increases have dissipated, the inflation rate will remain \nnoticeably abo ve 2 percent next year.   \nI will now spend a few moments investigat ing with you  why this uncertainty is a feature \nof the inflation  outlook . \n \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n7 \n Ebbs and Flows  – Versus Trends  – in Inflation  \n Figure 5  shows the monthly changes in the CPI and PCE inflation indices.3  Like the \nspending data, inflation data show substantial effects from the pandemic.  As the economy was \nclosing down  in the early days of the pandemic , prices were being heavily discounted.   As the \neconomy surged with reduced infections and a reduction in restrictions over last summer, \nmonthly prices rose quite rapidly.  With a rise in infections as we approached winter, price  \nincrease s were again subdued;  and now prices are  again  rising as people get vaccinated.   \nThese price movements , intertwined with the ebb and flow of the pandemic , cause \nunusual patterns in the monthly inflation data.  While the monthly data normally show only \nmodest fluctuations, the data for the past year are quite va riable.  This implies that annual \naverages of inflation will be impacted noticeably by these oscillations  in the monthly readings .  \nFor example, as the updated , rolling  annual average s no longer include the initial months of the \npandemic, large negative observations will be dropped  – which will cause the measured inflation \nover the past year to rise.  Ideally, we should all focus on the more durable underlying  price \nincreases and recogn ize that the choppiness of the data will cause some ebbs and flows in annual \naverages , largely  tied to what was occurring with the pandemic last year.   \n In addition to the pandemic causing volatility in measured inflation, commodity prices \nlike oil are hi ghly sensitive to current economic conditions .  Figure 6  shows that oil prices have \nincreased substantially from a year ago.  However, the magnitude of the increase reflects how \nweak oil prices were at the outset of the pandemic.  Figure 7  illustrates  that both oil prices and \nthe total P CE show significant movements depending on what was happening with the pandemic  \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n8 \n (a sharp drop as the pandemic began, for example, and dips when cases flared up mid to late \n2020) . \n Supply disruptions are also affecting prices  in the short run . Many firms are currently \ncomplaining that they cannot get intermediate goods  for production , or that it has become \nincreasingly costly and time consuming to replenish inventories.  Ports have had difficulty \nunloading ships, resulting in back -ups.  Figure 8  shows a measure of shipping costs , which \nindicates that as pandemic restraints have been l ifted, the cost of shipping has risen markedly.   \n Figure 9  highlights that import prices have exhibited  significant movements related to \nthe pandemic.  Foreign producers dropped prices as the pandemic began, but with surging \ndemand and many impediments to  production arising in many developing countries, prices of \nimports have been rising.  \n The supply constraints occurring with surging demand are particularly problematic for \nsome firms , because of their reliance on just -in-time inventory processes.  While k eeping \ninventory levels low reduces carrying costs, it also means that many goods may be in short \nsupply in the near term.  Figure 10  shows that inventories declined significantly at the outset of \nthe pandemic and still lag pre -pandemic levels  quite signif icantly .  As a result, in addition to a \nsurge in consumer demand, many firms are trying to rebuild their inventories.  \n In sum, a s all these charts illustrate, we should expect that measured inflation  will \naccelerate  this spring.  However, my view is that this acceleration in the rate of price increases is \nlikely to prove  temporary.  Toilet paper and Clorox were in short supply at the outset of the \npandemic, but manufacturers eventually increased supply,  and those items are no longer scarce .  \nMany of the fac tors raising prices this spring are also likely to be similarly short -lived.   \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n9 \n However, the debate about whether trend inflation will rise as the economy strongly recovers, \nrepresented by the dispersion of Blue Chip inflation forecasts for 2022, will not be answered \nuntil next year.  \n \nPolicy Implications  \n The Federal Reserve should b e and is  focused on underlying inflationary trends.  One-\ntime, temporary  changes in prices should not impact the medium -term trajectory  of inflation .   \nWhen  people expect persistently higher inflation, it would follow  that wages would begin \nto reflect thes e higher expectations.  Figure 11  shows that average hourly earnings are higher.  \nHowever , it is important to appreciate a nuance:  much of this trend reflects that , unfortunately,  \nfirms impacted by social distancing reduced staff that were generally lower paid, and this made \nthe calculation of average hourly earnings rise.  The employment co st index controls for \ncomposition changes in the workforce, and to date is not showing much change.  \n Figure 12  summarizes  the outlook for inflation  from the Blue  Chip forecasters .  Despite \nthe ebbs and flows of the data, inflation is expected to remain close  to 2 percent over the forecast \nhorizon.  This does seem to me to be the most likely outcome, which should allow monetary \npolicy makers to be patient in removing accommodation, until more progress in the labor  market  \nhas occurred .   \nHowever, the pandemic is  likely to change some behaviors.  Both spending patterns and \nwork environments are likely to  be altered by the pandemic.  It is too early to know whether the \neconomic relationships we observed  pre-pandemic will behave similarly in the post-pandemic  \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n10 \n era.  It will be particularly important to see whether wages and prices continue to be relatively \nunresponsive to  the tightening of the labor market.  \n \nConcluding Observations  \n With a shock as large as the pandemic , policymakers  need to be alert to potential changes \nto the economy.  To date, inflation expectations and the underlying inflation rate look to be \nstable.  It is important to keep in mind  the difficulty that was experienced in  achieving inflation \nof 2 percent in the Uni ted States and most of the developed world after the Great Financial \nCrisis .4  As a result, my perspective is  that the emphasis on actual outcomes rather than forecasts \nof risin g inflationary pressures  when setting monetary policy appears justified .  However, given \nthe noise in the data, it will be important to carefully filter underlying inflation trends as labor \nmarkets tighten.  \nThank you  for having me today, and I wish you all an enjoyable – and heal thy – spring \nand summer.  \n \n \n \n1 For more discussion of the changes to the framework, see : Federal Reserve Board - 2020 Statement on Longer -Run \nGoals and Monetary Polic y Strategy . \n \n2 For more discussion, see the April 28, 2021 statement by the Federal Open Market Committee (FOMC):  \nhttps://www.federalreserve.gov/newsevents/press releases/monetary20210428a.htm .  \n \n3 Economists typically measure inflation as inflation over the year – the percent change in either the CPI or PCE for \na given month from the same month in the previous year (as is done  in Figures 6 and 7).  However, in Figure 5, to \n \n\nEMBARGOED UNTIL  \n11:05 A.M. U.S. Eastern Time on Wednes day, May 5 , 2021 - OR UPON DELIVERY  \n \n \n11 \n  \nemphasize the monthly pattern, we display the percent change from the previous month, and we do not annualize \nthese monthly percent changes.  \n \n4 For more discussion, see Oct. 14, 2016 remarks by Eric S. Rosengren, entitled: After the Great Recession, a Not -\nSo-Great Recovery .",
        "date": "May 5, 2021",
        "title": "Pandemic Ebbs and Flows: Economic Data, Inflation Concerns, and Policymaking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/pandemic-ebbs-and-flows-economic-data-inflation-concerns-and-policymaking.aspx",
        "summary": "What Comes Next for the Economy and Monetary Policy?",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Taking Stock of the Economic Recovery and the Opportunities to Bolster Financial Stability",
        "highlights": "",
        "content": "EMBARGOED UNTIL  \n1 P.M. U.S. Eastern Tim e on  \nMon day, April 12 , 2021 – OR UPON DELIVERY  \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n \n \n \n \n \n  \n“Taking Stock  of the Economic Recovery  and the \nOpportunities to Bolster Financial Stability ”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nNewton -Needham Regional Chamber  \n \nApril 12 , 2021  \n \n \n \n \n \n \n \n \n \n \n\n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n1 \n Good afternoon.  Thank you for inviting me to join you  today .  As we gather today, \nimprovements on the public health front, coupled with fiscal and monetary policy actions , make \nthis a hopeful time to discuss the outlook for the U.S. economy.   \nDespite continuing concerns with COVID -19 variants , which have contributed to \ninfection rates still being elevated, over one -third of Americans have already received at least \none dose of va ccine, and  the economy is beginning to show signs of recover ing from the \ndevastating effects of the pandemic.   \nEven w ith this relatively positive  public -health outlook , policymakers  must be mindful \nthat many businesses and households  continue to  experience significant economic distress  \nbrought on by the pandemic .  The effects have, unfortunately, fallen disproportionately on lower -\nwage workers in industries where social distancing and remote work are  difficult  – segments of \nthe workforce that includ e many Black and Hispanic workers.   Women  and younger workers  \nhave also suffered disproportionately during the pandemic. With economic recovery in sight, we \nshould focus on creating a more inclusive economy in which  opportunities  are widely shared.1  \nThere are a number of signs that the economy is recovering , starting with t he recent \nemployment report .  The employment report for March illustrates the strength of the recovery, \nwith payroll employment growing by over 900,000 jobs.  However, the U.S. unem ployment rate \nis still elevated , at 6 percent , and many workers and firms impacted by social distancing \nrequirements (or continued consumer fears , at least for the time being ) are still struggling.   \nAssuming vaccines remain effective against new variants o f the virus, the U .S. economy should \nexperience a significant rebound this year, propelled by highly accommodative monetary and \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n2 \n fiscal policy, and significant pent -up demand from consumers and firms  whose ability to spend  \nhas been restrained by the pandemic . \n At the March meeting of the Federal Reserve’s policy -making body, the Federal Open \nMarket Committee (FOMC) , the median projection  of participants  for real GDP growth for 2021 \nwas 6.5 percent , with the  unemployment rate expected to finish the yea r more than  2 percentage \npoint s lower (i.e., better) than at the end of 2020.  Many private forecasters expect particularly \nstrong consumption  growth this year , fueled by fiscal stimulus payments and the easing of \nrestrictions that have limited consumers’ ability to spend on certain leisure and entertainment \nservices.   As people become vaccinated, domestic travel is likely to pick up . Indeed, airlines, \nhotels, and restaurants  that were particularly hard hit over the past year are already  showing \nevidence of recovery in high -frequency spending data.  \n Despite  this very strong forecast,  I expect  a return of the economy to pre -pandemic levels \nwill likely take longer than m any private forecasters expect.  With labor -market slack  still \nsignificant , and inflation still below the Federal Reserve’s  2 percent target, my perspective is  that \nthe current highly accommodative  stance of  monetary policy is appropriate.   \nCertainly e veryone hope s that we quickly return to an economy with tight er labor \nmarkets  and a significant  improve ment in many of the  sectors of the economy hardest hit by the \npandemic.  A strong labor market and a return to in -person schooling, for instance, would make \nit easier  for parents  who left the job market  last year  to care for children  (a dynamic that \ndisproportionately involved female workers) , to reenter the labor force and find a job.   I expect \nthat over the next couple of years , we will see the unemployment rate  falling back to  pre-\npandemic levels, with significantly improved labor  force participation  rates . \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n3 \n  The current accommodative stance of monetary and fiscal policy should help return the \neconomy to full employment much faster than in the previous downturn.  Indeed, t he Fed eral \nReserve ’s revised  monetary policy framework puts an emphasis  on seeing  economic evidence \n(for example, of higher inflation)  before shif ting the stance of policy.    \nOf course, the Fed seeks to avoid a prolonged slow recovery such as the one that \nfollowed the financial crisis of 2007 -2008 and the ensuing Great Recession .2  Nonetheless, it is \nimportant to acknowledge that running a so-calle d “hot” economy for a prolonged period is not \nwithout risk s, as I have discussed  many times in recent years .  As I will discuss  today , it arguably  \nfactored into some of the challenges to financial stability that emerged at the start of the \npandemic .  Going forward, s uch issues should be addressed to limit financial markets’ potential \nto amplify the effects of adverse economic outcomes  in the future.    Today, I will focus on three \nsuch risks.  \n• First, I will highlight that in the last two downturns (the episodes beginning in 2007 and \n2020),  prime and tax -exempt money market funds experienced rapid , large  outflows of \nfunds , which  badly disrupted short -term credit markets.  (This necessitated  emergency \nlending facilities , which were  administered by the Federal Reserve Bank of Boston  on \nbehalf of the Federal Reserve System .)  I will also highlight risks in certain open -end \nmutual fu nds.    \n• Second, many financial firms experienced a liquidity squeeze that led to  a wave of sales \nof usually liquid Treasury securities, badly disrupting the Treasury market which is the \ncornerstone of the U .S. bond market.  \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n4 \n • And t hird, I will share my view  that extensive forbearance for borrowers and banks was \nnecessary  to continue the flow of bank credit.   \nThe factors underlying t hese financial market stresses , in my view, must  be addressed  – to avoid \na future repeat of the issues the economy  experienced at the start of the pandemic.  \n \nThe Economic Outlook  \n For the past year, economic forecasts have been intertwined with projections of C OVID -\n19 infections and mortality , which were reflected in  many of the movements of higher -frequency \nmobility and spending data.  Today , I am pleased to focus for a moment on  a more optimistic \npicture – vaccination rates.  As Figure 1  shows, i n the U .S., 33 percent of the population ha ve \nreceived at least a first  dose of the vaccine.   Here i n New England, the rollout of vaccinations has \nbeen better than  in many parts of the country, with all six New England states among the states \nwith the highest percent age of residents who have received at least one shot.   \nIn contrast,  as the figure shows,  Europe has had difficulty obtaining a  sufficient vaccine \nsupply , and then getting that supply to people, at a time when variants of the virus are \nunfortunately provin g more contagious.  This has caused several European countries  to once \nagain confront rising infection  rates  with increased restrictions on social mobility .  Without th ese \npolicies hospital s would again become strained and deaths would rise.   The problem is even \nworse in many third -world countries , where the re is little to  no domestic vaccine production, and \nvaccine costs are prohibitively  high. \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n5 \n  Figure 2  shows that as the vaccination rollout  in the U.S.  has improved  since the \nbeginning of th e year , FOMC participants have upgraded their outlook  for GDP , as reported in \nthe Summary of Economic Projections, which is a collection of economic projections made by \nFed policymakers four times a year.  Passage of the large fiscal stimulus also played a role. \nSpecifically, between the  December  projections and the March  projections , the median GDP \ngrowth forecast  for this year has risen by more than 2 percentage points.  \nThis optimism appears to also be shared by private -sector  forecasters.   Figure 3  reports \nthe four most  recent GDP forecast s from the Blue Chip  Survey  (which polls roughly 50 private -\nsector  economic  forecasters ).  Many of the Blue Chip forecasters have upgrad ed their forecast of  \nhow quickly the economy will recover.  Passage of fiscal stimulus also played a role.  Between \nJanuary and April , these private forecasters have  increased their forecast for  economic growth , \nparticularly  in the first half of the year.   \nFigure 4 provides a sense of the distribution of the Blue Chip forecasts.  The average of \nthe 10 forecasters with the highest growth rate are expecting GDP growth in excess of 10 \npercent.  The average of the 10 forecasters with the lowest growth rate still exceeds  3 percent \nthrough this year.  \n The r apid projected growth in GDP is similarly reflected in expectations for significant \nimprovements in the labor market.   Figure 5 shows the unemployment rate forecast from the \nFOMC’s Summary of Economic Projections .  From September to March, FOMC participants \nhave been lowering their estimate of the path of unemployment  as they raised their estimated \npath of GDP growth .  Over that six -month period, with substantially more fiscal spending than \nestimated last September  and better vaccination outcomes  than expected at the end of 2020 , \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n6 \n participants have reduced their forecast of unemployment for the end of this year by 1 percentage \npoint, with declines in forecasts for subsequent years also substantial.  Figure 6 shows that  the \nmost recent Blue Chip consensus  forecast follows a similar pattern  – but starting from a slightly \nhigher level, ends at a slightly higher level than the SEP, despite a slightly less  gradual decline in \n2022.  \n FOMC participants have also been increasin g their estimates for core PCE inflation, \nshown in Figure 7.  The most recent forecast, shown as squares, has core inflation somewhat \nexceeding 2 percent  in 2021 and 2023 .  The average core inflation rate for the Blue Chip \nforecasters  is roughly in line with the Summary of Economic Projections from FOMC \nparticipants.  However, as Figure 8 shows, the range of Blue Chip survey  forecasts is quite large \nbetween the average of the 10 highest inflation forecasts and the average of the 10 low est \ninflation forecasts.  \n As the economy return s to full employment and 2 percent inflation, the median FOMC \nparticipant expect ation is  that short -term interest rates will remain close to zero through 2023 , as \nis shown in Figure 9.  Note that during most previous economic recoveries, forecasts of \nreturning to full employment at the  target  inflation  rate would have been accompanied by  \nexpectations of gradual increases in interest rates.  However, with the revised  monetary policy \nframework  adopted by the F OMC, monetary policy makers  can be more patient  and wait for \nmore tangible signs  that inflation has increased , rather than just forecasts, before starting to raise \nrates.  \n \n \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n7 \n The Employment Report  \n Turning to the labor markets, t he most recent data on employment are quite consistent \nwith an economy beginning to expand from the constraints of the pandemic.  Figure 10 shows \nthat after a pandemic -related slowdown at the end of last year , payroll employment has been \nincreasing.  In March alone, more than 900,000 new jobs were created.   \nFigure 1 1 shows that some of the growth in jobs has been  in industries that had been \nstrongly impacted , initially, by the pandemic and the need for  social  distancing.  Leisure and \nhospitality  employment,  which declined during the second wave of the pandemic at the end of \nlast year  and the beginning of this year , has since been rising  – though employment still remains \nwell below levels seen prior to the pand emic.  If one looks at total employment not including \nleisure and hospitality, jobs have been increasing gradually, but still remain somewhat below  \ntheir pre-pandemic levels.  \n Other indication s of the continued strains on the labor market as a result of th e pandemic \nare the changes in the  labor force participation rates  for prime working age men and women , \nshown in Figure 1 2.  With many schools either in a remote or hybrid  learning mode , many \nparents have left the workforce to provide support for their children.   Those who leave the labor \nforce are not counted as unemployed, even though  some of them would nevertheless prefer to be \nworking if the childcare situation were different and job conditions were better . In this respect, \nreduced labor force partic ipation represents a concerning development.  While labor force \nparticipation has been improving  of late , it is still well below the participation rate we saw before \nthe pandemic . \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n8 \n  Given the challenges in the labor market, fiscal and monetary policy are un usually \nstimulative, with the hope that the economic recovery will be much faster than the one  follow ing \nthe Great Recession .  As Figure 1 3 shows, five years after the 2008 recession,  the \nunemployment rate was still close to 8 percent.  Of course the natur e of the 2020 shock was very \ndifferent, as was the condition of banks this time , but with a much more aggressive monetary and \nfiscal policy response and the rapid development of vaccines, the unemployment rate has already \nfallen much more quickly  this time .  And as I previously show ed, FOMC participants expect  that \nthe unemployment rate will decline  to just under  4 percent within two years.  \n  \nSome Risks to the Economic O utlook  \n While there are downside risk s to economic activity from  potential COVID -19 virus \nvariants, risks to the upside are also present , as the amount of fiscal and monetary stimulus is \nmuch greater now than in previous cycles. Th ese upside risks could,  in turn , pose some financial \nstability risks  when the next recession occurs .  As I mentioned earlier , my view is that other \nremaining risks  are the structural ones that contributed to the financial market disruptions that \noccurred when the pandemic began  last year .3   \n The first  of the three structural risks I see relates to  short -term credit markets , which , in \nthe past two recessions , have been disrupted by runs on prime and tax -exempt money market \nmutual funds  (MMMFs) .  Figure 14  shows the run on prime funds as a sharp reduction in assets \nunder management, in 2008 and in 2020.  These funds invest in relatively high -quality , short -\nterm credit instruments, which can experience liquidity problems if investors pull their money \nfrom the money funds quickly, forcing the funds  to sell  relatively illiquid assets  into distressed \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n9 \n markets . Figure 15  depicts that problem, showing that in both 2008 and 2020, such selling into \ndistressed markets caused  a spike in the spread above the Fed Funds rate for highly rated, asset -\nbacked commercial debt .  Other indicators  of funding market st ress also spiked  during both \nepisodes , including those for short -term municipal debt.   \nSimply put, prime and tax -exempt MMMFs should not need emergency lending facilities  \nas they did in the financial crisis that began in 2007 , and more recently  at the onset of the \npandemic .  Unlike prime  and tax -exempt funds, government MMMFs (which invest in short -\nterm U.S. Treasury and agency securities  and private debt fully  collateralized by such \ninstruments ) did not experience the same problems  – rather, go vernment funds experienced large \ninflows .  One potential solution would be to require prime and tax -exempt MMMFs to convert to \nsuch government funds.4 \nI should mention that the pandemic also shed a light on the remaining structural \nvulnerabilities in open -end mutual funds (MFs), particularly corporate debt MFs, which allow \ndaily redemptions, notwithstanding the liquidity of their underlying assets.5   A potential \nremedial action would be to require all MFs to adopt swing pric ing, which is currently \nvoluntary.6  A properly calibrated swing pricing system could reduce investors’ incentives to run, \nas it would force them to at least partially bear the cost of their redemptions, without  \ndisadvantag ing those investors choos ing to remain in the fund.   Alternatively, measures that \nmatch a MF’s redemption frequency to the liquidity profile of its underlying holdings are worth \nexploring.   \n A second risk that came into view at the onset of the pandemic involved a “dash for \nliquidity ,” in which a variety of entities, seeking to bolster their liquidity position s, sold large \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n10 \n volumes of U .S. Treasury securities.  However, the infrastructure for buying and selling U .S. \nTreasury securities relies primarily on broker -dealers and could become strained if unusually \nlarge volumes of Treasury securities are being sold, as was the case in March.  One possible  \nsolution would be to create a structure less reliant on broker -deale rs’ balance sheet s to maintain \nliquid  markets for these securities .  One way t his could be done  is by creating expanded central \nclearing mechanisms for Treasury securities and the financing of Treasury securities.  \n A third risk that became apparent early i n 2020  was the concern that banks would \nconstrict credit, potentially exacerbating the economic downturn.  A variety of regulatory relief \nproposals were adopted, including greater forbearance for borrowers, encouragement to utilize \ncapital buffers, and a r elaxation of some of the prevailing capital requirements.7  In addition, \nbanks were asked to stop share repurchases and limit dividend payments until it was clear that \ntheir capital was sufficient to weather the recession  brought on by the pandemic .  While these \nmeasures were needed  at the time , and thus appropriate , in my view  they reflect a capital regime \nthat is not sufficiently flexible during economic downturns.  Investors in banks , and bank \nmanagement teams, would pr efer to avoid the attendant uncertainty around capital planning, and \nbank regulators would prefer to not suspend bank regulations in economic downturns.   \nA solution to this problem is to provide a Countercyclical  Capital Buffer , or CCyB , that \ngets built u p during economic recoveries, but is expected to be drawn down during economic \ndownturns.  Rather than disrupt bank capital planning and rely on temporary relief from capital \nregulations, the CCyB  provides a “shock absorber ” that, if appropriately implemen ted, would \nallow borrower financing to continue without these temporary extraordinary and less predictable \nmeasures.8   \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n11 \n A policy that runs a “hot” economy could pose other financial stability challenges , as I \nhave discussed in previous speeches .  However, my view is  that these three structural risks seem \nthe most immediate to address in an effort  to avoid a repeat of the financial problems \nexperienc ed at the outset of the pandemic.  \n \nConclu ding Observations  \nIt seems likely that the economy will grow rapidly this year .  This should reduce the slack \nin the labor markets and eventually return inflation to the Federal Reserve’s 2 percent target.  \nAssuming virus variants do not become especially problematic, we should see an unusually \nstrong post -recession recovery .   \nWhile the near -term public health and macroeconomic improvements  are more than  \nwelcome and  critically important , I also believe that  policymakers  across the spectrum  should \ntake the time to examine some of the problems brought to the forefront  over the  past year .  In \ndoing so, they can help  to en sure we are rebuilding an economy that works for all Americans  \nthroughout the inevitable business cycle .    \nThe combination of accommodative monetary and fiscal policy, and consumers and firms \nwell positioned to renew spending, should result in returning to full emplo yment much more \nquickly than after the  last financial crisis and Great Recession .  However, many of the \nunderlying problems that can disrupt financial stability – as at the outset of the pandemic  – still \nneed to be addressed .  During the economic recovery,  policymakers  should be diligent about \n\nEMBARGOED UNTIL  \n1 P.M. U.S. Eastern Time on Mon day, April  12, 2021 - OR UPON DELIVERY  \n \n \n12 \n removing these risks to financial stability, which translate into risks for the economy  and every \nfirm and worker in it . \n Thank you for having me speak today, and best wishes for good health and economic  \nrecovery  in the months ahead .  \n  \n \n \n \n1 For more discussion, see Feb. 19, 2021,  talk by Eric S. Rosengren entitled: Perspectives on the Eventual Economic \nRecovery . \n \n2 For more discussion of the changes to the fr amework, see : Federal Reserve Board - 2020 Statement on Longer -Run \nGoals an d Monetary Policy Strategy .  \n \n3 For more discussion, see  Oct. 8, 2020,  remarks by Eric S. Rosengren, entitled Economic Fragility: Implications for \nRecovery from the Pandemic , and also Jan. 12, 2021 , remarks entitled, The Economic Outlook – Optimism Despite \nthe Challenges  Ahead . \n \n4 Some MMMF sponsors have converted their prime funds into government  funds.  For example, Vanguard, noting \nthe “…rewards of even the most conservatively managed prime funds are  no longer worth the risk,” reorganized its \nprime money market fund into a government fund.  See:  Vanguard, Aug. 2020, Vanguard Anno unces  Changes to \nMoney Market Fund Lineup .   \n \n5 Policymakers have highlighted “liquidity transformation” risks a s a vulnerability arising from the MF structure.  \nSuch funds offer daily redemptions, irrespective of the liquidity profile of their holdings.  The key concern is that \nheavy investor redemption s would force MFs to liquidate assets at “fire sale prices,” which could impact other \nfinancial markets.  Last March, corporate and municipal bond MFs experienced significant redemptions, which \nlikely contributed to strains in bond markets during that peri od.  \n \n6 A fund that adopts swing pricing will reduce  (increase) its price per share  by a pre -established “factor” if net \nredemptions  (purchases) exceed a certain threshold.  We are not aware of any U .S. MF that has adopted swing \npricing.  In contrast, swin g pricing is widely used in Europe, and some research suggests it reduces redemptions \nduring periods of stress.  See, for example: Dunhon et al, Nov. 2019, Swing Pricing and Fragility in Open -Ended \nMutual Funds , International Monetary Fund Working Paper .   \n \n7 To be more specific, easing of the leverage ratio for the largest firms and adjusting the CBLR requirement for \nsome small banks.  \n \n8 For additional  discussion of the CCyB and other financial stability policy tools, see March 23, 2018 , remarks at the \nTenth Conference of the International Research Forum on Monetary Policy by Eric S. Rosengren, Monetary, Fiscal, \nand Financial Stabil ity Policy Tools: Are We Equipped for the Next Recession?",
        "date": "April 12, 2021",
        "title": "Taking Stock of the Economic Recovery and the Opportunities to Bolster Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/taking-stock-of-the-economic-recovery-and-the-opportunities-to-bolster-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Perspectives on the Eventual Economic Recovery",
        "highlights": "2021 Yale Economic Development Symposium: Rebuilding for an Inclusive Economy",
        "content": "EMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Tim e on  \nFriday, Febru ary 19 , 2021 – OR UPON DELIVERY \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n   \n \n \n  \n“Perspectives on the Eventual Econom ic Recovery ”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nYale Economic Development Symposium,  \nhosted by the Yale School of Management’s  \nEconomic Development Club  \n \n \nFebruary  19, 2021  \n \n \n \n \n \n \n \n \n \n\n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n1 \n  \nGood mor ning, and t hank you for inviting me to address the Yale E conomic \nDevelopment S ymposium.  The theme of this gathering, rebuilding an inclusive economy, is \nhighly relevant  to the current moment , and is central  to many  policy discussions .  I am pleased to \nbe able to offer my own perspective s with you today on this important topic.  \nThe most recent policy statement  from the Federal Reserve’s interest- rate-setting  Federal \nOpen Market Committee (FOMC)  noted how  “the ongoing public health crisis continues to \nweigh on economic activity, employment, and inflation, and poses considerable ris ks to the \neconomic outlook.”1  Indeed, the  impact of COVID -19 has been  extraordinary, damaging \nindividuals, families, businesses, and the economy overall .  And  the disparate economic \noutcomes for some individuals and groups during the pandemic have further exacerbated long -\nstanding issues in our  economy.   \nFortunately, vaccine distribution across the United States is underway – and while  not as \nseamless a rollout as any of us would have hoped, the vaccines represent  a very promising \ndevelopment .  Although COVID- 19 infection rates have recently declined, they remain at a \nrelatively high level.  While  it seems likely that the economy will continue to grow despite this \nelevated infection  rate, a more rapid pace of economic activity  will be realized only when there \nare widespread inoculations .  Indeed, a  successful vaccination rollout by the middle of the  \nsummer  suggests  that b y the second half of this year a  robust economic recovery should be \nunderway – supported by the current accommodative stance of  both monetary and fiscal policy.  \nToday, I will first focus on  the outlook for the U .S. economy, including some discussion \nof economic conditions in Connecticut.  The uneven nature of this downturn has highlighted the \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n2 \n need to rebuild the economy in a more inclusive way.  I will suggest some development policies \nthat I believe will help  complement the traditional macro  polic y responses , to build a more \nequitable economy.   \nOver the past several months , economic trends have largely been determined by the path \nof the virus and the resulting health policy response s.  I expect , unfortunately, that th e evolution \nof the virus  will continue to determine the course of the economy  through the middle of the year , \nas the U .S. and our trading partners continue to grapple with th e continually evolving public \nhealth crisis.   \nI will emphasize today that the pandemic has had significantly divergent impacts on \ndifferent industries and workers, leading to very different economic outcomes  across different \nsegments of the population.  The sectors most impacted by social distancing , due to significant \ncustomer -facing interaction  – recreation, entertainment, retail, restaurants , travel,  and hotels  – are \nalso large employers of workers  who  receiv e relatively low wages.  Many of the employees \nworking in these sectors are B lack or Hispanic .  In addition, many are women and many are \nyounger workers. As a result,  these segments of the population have suff ered disproportionately \nduring the pandemic.   \nIn contrast, Americans with jobs that can be performed  remotely, although certainly \nconstrained by the pandemic , have been able to continue  working – albeit  from home .  As a \nresult, certain segments of the economy – those  where working at a computer or over the phone \nis feasible – allow these  business es to be conducted from socially  distanced locations, largely \nuninterrupted.  In fact, t his evolution in the way we work and collaborate  might have long- lasting \neffects on  the workplace of the future.  There are also some goods -producing industries  where \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n3 \n production lines can achieve some social distancing, and these industries  have flourished .  Many \nof the workers in minimally affected jobs have found themselves saving more money as the \npandemic  limits spending on travel , entertainment, and other things .  \nGiven this added savings, we should see a significant increase in demand for many of the \nactivities that have been limited by social distancing once consumers no longer feel threatened by the virus.  Of course, this requires that public health officials  can successfully vaccinate a \nlarge share of the population, and that the vaccinations continue to keep up with new variants of the virus .   \nDespite a potentially difficult road ahead over the next few months, monetary policy is \nquite accommodative , and fiscal policy has been and likely will continue to be forcefully \ndeployed.  From my perspective , both the monetary and fiscal policy responses have been quite \nappropriate , given the  severity of the public -health -induced economic crisis .\n2   \nPerhaps, however, i t is not enough to focus solely on the macroeconomic response to the \npandemic . The recovery provides us a unique opportunity to ensure  that the economic rebuilding \nprocess advances a more inclusive economy.  Indeed, t he pandemic has highlighted the critical \nimportance of f inding ways to improve workforce development, increase workplace  flexibility, \nand revitaliz e areas where many low -income workers reside.   \nA number of programs can continue to make a difference  along these dimensions .  I will \nfocus today on initiatives that are improving child  care, improving the quality of jobs, and \nproviding additional financing targeted to those communities most impacted by the pandemic.  \n \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n4 \n The Economic Outlook  \nFigure 1  highlights the scope of the tragic effects  of the COVID -19 virus .  For the U .S. \nas a whole (the blue line) , deaths per million of population late last year  surpass ed the \ncomparable number reached  last spring, dur ing the early stages of the pandemic, and remain \nelevated .  In Connecticut  (the green line) , the death rate  per million of population is substantially \nlower than in  the s pring, but still not much different from the national average.  The persistent  \nseverity of the pandemic continues to limit individuals’  willingness to venture much beyond their \nown residence, with  many people prefer ring to shelter at home while waiting for the supply of \nvaccines to catch up with demand.  \nMobility data  – which is measured by cell -phone -based data on foot traffic to over 5 \nmillion points of interest – capture how individuals’ movements  have  been altered by social \ndistancing.  As Figure 2  shows , for the U .S. and Connecticut , government  mandated restrictions \nlast spring meant that  many  individuals either chose to curtail their visits to restaurants and to \nestablishments involved in non- essential retail  (for instance, discretionary shopping)  or were \nforced to , because the establishments were shut  down .  As the distancing restrictions reduced \ninfection rates, mandates were relaxed , and there was a signific ant pick -up in visits to restaurants \nand stores.   \nHowever, as we approached winter  and the second wave of infections swelled , many \nstates that had scaled back restrictions  saw infections and deaths rise  once again , with people \nreduc ing their mobility acco rdingly.  Mobility in  Connecticut data has  largely mirrored the \nnational trends .  And t he weaker economic data that we have seen for the end of last  year are \nconsistent with the reduced mobility.  \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n5 \n Note that the reaction to the even more severe second wave – in terms of reduced \nmobility – is, in part, more modest than the reaction to the initial wave last spring , as firms and \nconsumers have adapted to the constraints imposed by the virus.  High -frequency spending data , \nshown in Figure 3 , highlight  that spending fell dramatically in the s pring and has remained \ndepressed for the spending categories that are most impacted by social distancing.3  However, \nconsumers have substituted goods that can be  delivered to the home for services that require \nleaving the house.  The right side of the chart shows data for  Connecticut ; the series are \nsomewhat different as they are changes in spending per transaction rather than changes in total \nspending.  T he data show a similar pattern to the U.S., with depressed spending on social \ndistance- sensitive segments  relative to all other spending.  While  social distance- sensitive \nspending started to rebound as cases declined in the late spring and summer, it retreated as cases rose again . \nConsistent with the spending data , we have seen sharp fluctuations in employment , \nparticularly in industries most affected  by social distancing , shown in Figure 4 .  There were \ndramatic declines in payroll employment in the s pring, some recovery during the s ummer, and \nfurther declines at the end of last year.  Not surprisingly, the Arts, Entertainment, and Recreation \ncategory shows the biggest decline, with many businesses  in this segment of the economy still \nbeing restricted by limits on congregating.  Employment  in Connecticut in these s ectors , shown \non the right side of the figure, ha s largely mirrored that of the nation. \nFigure 5  shows the  change in employment  from February 2020 through January of this \nyear, for the U.S. as a whole .  Even though employment has generally been expanding since \nMay, give n the sharp declines in payroll employment in these industries last March and April , \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n6 \n we remain  well below the employment levels we saw roughly one year ago.  Unfo rtunately, \nbecause of the composition of the workforce  in many of these industries, B lack and Hispanic \nworkers have born e a disproportionate  share of the pain . \nTo capture the extent of the differences in labor market outcomes  across segments of the \npopulation, Figure 6  focus es on a broader measure of labor market slack, the U -6 measure of \nunemployment .  As well as including people unemployed and actively looking for work, the U -6 \nmeasure also encompasses  people who  are working part  time for economic reasons and persons \nwho are marginally attached to the labor force.  By this broader U -6 measure, labor market \noutcomes for Blacks and Hispanics since last February have been significantly worse than for \nWhite workers .  Note , however, that race is not the only distinguishing feature  of how the \npandemic has impacted the workforce.  Figure 7  shows that younger  workers have also suffered \ndisproportionately , with the U -6 measure for younger workers roughly double that of older \nworkers.   These race and age patterns in unemployment are not uncommon during a recession \nand the early stages of a recovery, but they are nevertheless important to highlight if as a society \nwe want to achieve more equitable outcomes .  \nWomen in the workforce have be en disproportionately impacted by the pandemic as \nwell.    While a U -6 measure by gender would not show a dramatically different experience for \nmen and women, other measures highlight the disproportionate impact of the pandemic on women.  Figure 8  shows the  labor force participation rate for men and women by age \ncategories.   Overall, the labor force participation rate for women has fallen by more than that for \nmen.   The differential is  more pronounced by age category.  For the younger age  groups , \nwomen’s lab or force participation rates have fallen by over a full percentage point more than \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n7 \n men’s  labor force participation .  The younger age categories are those where families might have \nchild  care issues during the pandemic which could cause a parent, likely a woman, to leave the \nlabor force.    \nA closer examination  of labor market outcomes  in the pandemic  also reveals differences \nin the type of unemployment.  Figure 9 shows that temporary layoffs have been much more \nprevalent than during previous downturns  (they are shown in the dark blue area at the base of the \nfigure).4  Figure 10 shows that the industries that account for much of the significant rise in \ntemporary layoffs have been those most impacted by social distancing – such as leisure and \nhospitality.  While temporary layoffs would normally come with the expect ation of be ing \nrehired, perhaps quickly, such an expectation  reflects in part that temporary  layoffs in the past \noften involved large firms that were likely to recall workers once demand started to recover .5  \nIndeed , Figure 1 1 shows that roughly 30 percent of temporary layoffs currently involve  workers \nwho have been on layoff for 27 or more weeks.  Though temporary layoffs have fallen dramatically from their peak of over 18 million  workers,  to just under 3 million workers , there \nare worrying possibilities to consider.  T o the extent that many of  these nominally temporary \nlayoffs are occurring at relatively small firms , whose reopening status is uncertain , the transition \nback to employment for these remaining temporary unemployed workers may be more difficult \nthan in previous recessions  – unless t he recovery  is exceptionally strong or policy relief \nimmediate . \nFortunately, macroeconomic policies have been forceful  since the start of the pandemic .  \nThe federal funds rate, the  short -term interest rate that the Federal Reserve targets , has been \nbetween 0 and 25 basis points since March, and as the January 27 FOMC statement indicated, \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n8 \n Fed policymakers  expect this level to persist until the committee’s  stated 2 percent inflation \ntarget  has been reach ed.  The Federal Reserve is  also continuing its purchases of Treasury and \nmortgage -backed ( MBS ) securities, which mak es it easier  and less expensive  for individuals and \nfirms to borrow at longer horizons .  These purchases will continue until there is substantially \nmore progress in  lowering unemployment and raising inflation.   \nImportantly, fiscal policy is the most effective option when monetary policy has reached \nthe lower effective bound for interest ra tes.  Fiscal policy makers  have  already taken significant \naction, and further actions are under discussion in Washington.  To my eye, policymakers have \nreacted aggressively to the current pandemic -driven economic situation and appear prepared to \ncontinue  with additional  fiscal and monetary policy actions as  needed  in order  to avoid further \nimpairment of labor markets  and the economy as a whole . \n \nCommunity Development Actions  \nWhile improving near -term public  health and macroeconomic conditions are critically \nimportant, my own view is that policymakers  should also take the time , as we rethink so many \nthings  coming out of the pandemic , to resolve some of the problems that have been brought to \nthe fore front  over the  past year .  “Essential employees ,” for instance, have always been essential, \nbut the prevalence of C OVID -19 ha s made the challenges  faced by that segment of the \nworkforce more apparent .  Indeed , we have been  frequently reminded anew that these workers \nprovide services that all  of us need to survive .   \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n9 \n One example is illustrated in  Figure 1 2, which looks  at income levels and the \ncomposition of service workers in New England prior to the pandemic .  The low -wage nature of \nservice jobs is clear as 35 percent of service workers have family income less than 200 percent of \nthe Federal Poverty Level, compared with 20 percent among workers overall.  And, a larger share of service workers rely on Supplemental Nutrition A ssistance Program (SNAP) benefits to \nfeed their families despite having a job.  And finally, it shows that  Hispanics  in particular  hold a \ndisproportionate share of these jobs .  Moreover , many of these jobs did not come with benefits \npackages.   \nParticularl y striking is the disparity in access to any form of health insurance coverage for \nnon-health  care essential workers in New England at the onset of the pandemic , shown in Figure \n13.  While 7.7 percent of White essential  workers were uninsured, 10.5 percent of B lack \nessential workers  and 13.6 percent of Hispanic  essential workers did not have health insurance.  \nIn addition, essential workers who have health insurance often face the challenging prevalence of \nhigh- cost, high- deductible plans.  Along with health insurance , there is a need for safe workplace \nenvironments, with employers investing sufficiently to protect their employees.  The rethinking of the workplace that will come as we move beyond the pandemic should also re double thinking \non safety, broadly speaking – along with the public health benefits that may accrue from better access to primary care, medical visits , and sick leave . \nWe should all remember that p rior to the pandemic, a major concern of employers across \nNew England was filling job openings  in very tight labor markets.  At the same time, in my visits \nto many New England locales – including, for example , East Hartford, Connecticut – potential \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n10 \n workers noted the impediments created by inflexible  job characteristics that limited  their ability \nto participate in the workforce.  \nIn the economics field, we  often focus on the need for workers to have sufficient skills to \nmatch the needs of employers.  I ndeed, a worker’s invest ment  in education and in other work -\nrelated skills can have a significant impact on wages and on the likelihood of holding onto a job \nin an economic downturn.  But a s Figure 1 4 illustrate s, the other side of the equation is \nimportan t; employers can and should consider how to  tweak or tailor jobs to the workforce they \ncan attract  and need to attract .  Features that raise “job quality” can be a win not only for \nworkers , but also for employers seeking to attract and retain talent.  In particular, finding ways t o \nadapt or alter regular hours so that workers can more easily commute and deal with  child  care or \nelder care could make a big difference toward the goal of  raising labor force participation  – \nespecially if coupled with more significant benefits that include health insurance, sick and family \nleave, and taking advantage of technology to allow working from home when appropriate.  \nOther actions may require more partnerships between employers and government.  The \npandemic has left many  families struggling with remote schooling and a lack of child care \noptions .  Many parents have made difficult family and financial decisions to  provide for the \nneeds of their children during the pandemic , with some choosing (at least temporarily) to exit the \nworkforce .  I believe we can do more as a nation to make sure these parents can return to the \nworkforce  even after the pandemic has subsided.  These solutions , however, will require  creative \nthinking, and employer and government support for affordable, quality child care – which \ncontinues to be a n issue for so many families  – and early childhood education.  Absent such an \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n11 \n effort, many individuals  will continue to be held back from participating in the labor market, \nwith negative repercussions for  the economy  as a whole. \nFinally, one of the challenges during the pandemic has been maintaining momentum to \nadvance important economic development goals in an economic context that has changed \nconsiderably.  Prior to the pandemic, t he Federal Reserve Bank of Boston ha d been working with \na number of cities and rural communities ar ound New England to provide collaborative solutions \nto community problems  through our Working Places initiative.6 \nHere in Connecticut, for instance, the effort involves a partnership between the  Boston \nFed, the s tate, members of the private sector  and philanthropic communities, and five  \nConnecticut  cities .  The program consist s of a three- year grant funding competition designed to \nstrengthen civic infrastructure in the participating communities by supporting teams of leaders collaborating across se ctors on shared economic goals , an approach supported by Boston Fed \nresearch .\n7  The cities  of Danbury, East Hartford,  Hartford, Middletown, and Waterbury are \nworking on a variety of efforts geared toward system ic change, engaging residents , addressing \nracial equity, and learning and adapting to build a more inclusive and equitable local economy for their residents  (Figure 1 5).   \nWhile the work is not yet completed, we have already seen many cities achieving the \nmilestones they set out for the mselves .  This sort of cross -sector collaboration at the state and \nlocal level is , in my view, critical to our ability to rebuild for a more inclusive economy set up \nfor more widespread prosperity, better business conditions, and more resilient long- term growth .   \n \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n12 \n Concluding Observations  \nThe past year with the pandemic has been grueling.  Eleven months after the initial \noutbreak, economic outcome s for individuals and businesses  still remain closely tied to finding \nand implementing  effective public health policy.  However , with the success ful development  of \nmultiple vaccines, it is now possible to imagine much better macroeconomic outcomes  ahead .8  \nMy view is that policymakers must  work to ensure that the benefits of the eventual recovery are \nwidely shared.   \nAs I’ve mentioned, I believe that as we think about recover y from the pandemic, we \nshould take the time to look for ways that our economy can be reimagined  for the better  with \nwhat we have learned during this trying period.  We should learn from the challenges that the \npandemic brought to the forefront – but were simmering even before COVID -19.  And we \nshould capitalize on the opportunities that  stem from realizing new ways of working and extend \nthem more broadly to benefit more workers  – especially those in low - and moderate -wage \noccupations  – along with employers, industries, and local economies.  \nThank you for having me , and I wish you all continued good health in 2021.  \n \n \n \n \n1 See Jan. 27, 2021 FOMC statement: \nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20210127a.htm .  \n \n2 It is worth noting that this strong fiscal a nd monetary policy response is needed, in part, because the public health \nresponse was not as forceful as it needed to be.  \n \n \n\nEMBARGOED UNTIL  \n10:10 A.M. U.S. Eastern Time on Fri day, Febru ary 19, 2021 -  OR UPON DELIVERY  \n \n \n13 \n  \n3 Year -over-year percent change of four -week moving average.  United States figures are total spending by category.  \nConnecticut fig ures are credit card  spending per transaction by category by residents living in Connecticut.  \n \n4 The U.S. Bureau of Labor Statistics (BLS) defines people on temporary layoff as people who have been given a \ndate to return to work or who expect to return to work within 6 months.  \n \n5 Because the aggregate temporary layoffs displayed in Figure 8 are seasonally adjusted whereas the figures by \nindustry displayed in Figure 9 are not, there is a difference in the pattern for the most recent data.   The emphasis in \nFigure 9 is not on the trend but on the composition of layoffs.    \n \n6 For more about Working Pl aces, see: https://www.bostonfed.org/workingplaces.aspx  \n \n7 For more discussion of the research on which the Working Places initiative is based, see: Lessons f rom Resurgent \nCities - Federal Reserve Bank of Boston (bostonfed.org)  \n \n8 For more discussion, see Jan. 12, 2021,  talk by Eric S. Rosengren entitled, The Economic Outlook – Optimism \nDespite the Challenges  Ahead .",
        "date": "February 19, 2021",
        "title": "Perspectives on the Eventual Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/perspectives-on-the-eventual-economic-recovery.aspx",
        "summary": "2021 Yale Economic Development Symposium: Rebuilding for an Inclusive Economy",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook – Optimism Despite the Challenges Ahead",
        "highlights": "2021 Economic Overview",
        "content": "EMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Tim e on  \nTuesday, January 12, 2021 – OR UPON DELIVERY  \nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of \nGovernors or the Federal Open Market Committee.  \n  \n \n \n \n \n \n  \n“The Economic Outlook  – Optimism Despite  the \nChallenges Ahead ”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n \n \nThe Greater Boston Chamber of Commerce  \n \n \n \nJanuary 12, 2021  \n \n \n \n \n \n \n \n \n \n\n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n1 \n  \nGood afternoon, and a very h appy new year to all.  It has been a long and unprecedented \nnine months  since the COVID -19 pandemic forced Greater Boston  to all but shut down last \nMarch .  Through December  and into early January , the pandemic continues to significantly alter  \nour normal ways of living and working .  However, we come now to a time of considerable \npromise: as the new year dawns , it seems likely that the public health crisis that has inflicted so \nmuch damage  – on individuals, families, businesse s, and the economy generally – will dissipate  \nover the course of this year .  With two highly effective vaccines already starting to be distributed  \nin the U nited States and more in the pipeline  – and with medical staff and those most at risk now \nbeing  vaccinated  – we should see much needed relief for hospitals as we move  into the spring.  \nAlthough i t seems likely to me that  the economy will, at best , continue to grow modestly until \nthere is widespread vaccination , I believe  a more robust  economic  recove ry – supported by  \nexpansionary monetary and fiscal policy  – is likely to follow.  \nNear -term economic performance  is likely to continue to be substantially affected  by \npandemic -related  challenges.  The labor market has stalled as infections have climbed and simple \nself-preservation  has forced many people to continue to restrict their activities .  Many firms in \nthe service sector remain quite stressed ; with restaurants, hotels, and entertainment venues likely \nto continue to  be materially impacted  by the virus , particularly with a new more infectious strain \nreportedly  becom ing more pervasive.   \nIn my view, t argeted fiscal  policy  actions are an appropriate way to support  those \nbusinesses that have been disproportionately impacted by the pandemic  – and t he Consolidated \nAppropriations Act , recently signed into law,  will provide support to many business es and \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n2 \n individuals that have experienced significant distress .  Unfortunately, s ome states have had to cut \nback on essential services  (given their sharp drop in revenue and their balanced -budget rules);  \nand the limited financial flexibility of state and local governments is likely to restrain the speed \nof the recovery, similar to what was experienced after the financial crisis of 2007  and ensuing \n“Great R ecession .”  \nIn addition, it is sobering to note that many of the economic problems caused by the \npandemic have actually been deferred , to date  – for example , problems in commercial real estate \nand the bank loans tied to such property  are likely to only be fully revealed later this year.  These \nfactors , along with the speed of inoculations,  will impact how quickly the U.S. economy returns \nto full employment.  \n However, I am relatively  optimistic about the economic outlook for the second half of \n2021 .  Domestic stock market indices are near all -time highs , suggesting investor confidence in a \nrecovery.1  With very low interest rates, even some  financially strapped individuals may be able \nto make payments on debt until incomes are restored  (although low interest rates do not solve the \nchallenge of ongoing expenses when there has been an interruption of income ).2  The housing \nsector has been helped by low mortgage rates, and the eager ness of many households to transact \nreal estate despite the challenges of the pandemic  (and in some cases, because of the pandemic \nand the lifestyle changes it has ushered in) .  While consumer services remain  depressed, t he \nconsumer goods sector has recovered nicely  and continues to benefit fr om the broad and \nexpedited movement to online  purchas ing.  Many firms have increased their capital investments, \nas they rely more on technology to conduct business and refit offices to accommodate more \nremote work.  For those lucky enough to have the option  to work at home, there may be more \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n3 \n opportunities to do so going forward,  which may be a long -term positive for some , including  \nworking parents.  \n As a result, d espite the near -term challenges  brought on by COVID -19, I am optimistic \nthat we will see significant employment gains over the next two years.  However, I do not expect \nthe U.S. economy to reach a sustained 2 percent inflation rate over the same time frame , which \naccording to the guidance the interest -rate-setting  Federal Open Market Committee (FOMC) has \nprovided in its policy statement s, implies that policymakers will continue to maintain very \naccommodative short -term rates.   \nYet, as I often note, a “low for long ” environment does present  other important  \nchallenges.  For example, i t encourages firms and individuals to take on more leverage and \nfinancial risk.  In addition, many of the financial shocks in March  2020  could have been \nameliorated by proactively addressing problems with money market mutual funds and financial \ninfrastructure before  the pandemic  hit.  If we are to avoid similar problems in the future, my \nview is more needs to be done to make the financial infrastructure  of our economy  more \nresilient.3   \nFinally , and importantly , the disparate economic outcomes we have seen during the \npandemic have further highlighted the problems of income inequality that remain a significant \nchallenge for a strong economy.   As I have discussed in recent speeches , policymakers  must be \nmindful of the  deep pain still occurring in many segments of the  economy  – particularly for \npersonal -service -related businesses  (restaurants, hotels, retail stores, and tourism  – for example ) \nwhich employ large numbers of workers, many of whom have little savings to cushion against a \ndisruption in wages that lasts for many months.  Frequently, these workers are people of color, \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n4 \n young, or individuals with less educational attainment .  Not surprisingly , the unemployment rate \nhas risen the most for these groups.4   \n \nThe Near -Term Economic O utlook  \n I am looking forward to the time when the outlook for the economy is no longer \nintertwined with that of C OVID -19; but unfortunately , that is not yet the case.  We continue to \nface an unusually complex employment situation due, in large part, to the uneven response in the \nUnited States to this public health crisis.   As I have said in prior talks, I firmly believe that the \npath to stabilizing  the economy  hinges on first getting the virus under control , and without \neffective public health policy, the virus will remain the major source of economic challenges.5  \nFigure 1  shows the rate of COVID infection, scaled by population  – for the United \nStates, the European Union, and G -7 countries excluding the U .S.  Unfortunately, the figure  \nshows that the public health response in th is country has been problematic .  The U .S. has tended \nto have higher  per capita  COVID infection rates for  much of the past nine months and , relative to  \nmany European countries that have managed to gain some control over infection rates through \nlimits on social mobility, the United States now has significantly more infections.  This is all the \nmore tragic because these infections are occurring only months before vaccinations will \nsignificantly reduce individuals ’ chan ces of becoming  infect ed. \n While infect ion rates have been high in the U .S., Figure 2  shows that although  death \nrates from COVID are quite high, they are roughly similar with that of Europe.  For Europe , the \nUnited States , and the G -7 countries excluding the U.S., the death rate s among those with \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n5 \n COVID are now higher than at any time during the pandemic.  Th e fact th at Europe has more \nsubstantially restricted economic activity  in response to virus resurgence – and still is seeing  very \nhigh death rates  – suggests the potential for high economic costs to preventing COVID s pread  in \nthe near term.  \n Given the high infection and death rate s currently seen in the U .S., it is not surprising that \nwe are also observing  a softening of economic conditions , in the data.   Figure 3  provides the  \nfour-week moving average of  initial claims for unemployment.  Over the last three  months , as \nthe pandemic has worse ned, the earlier progress reducing the flow of workers into \nunemplo yment has  suffered a setback, with these initial claims for unemployment insurance  \nrising somewhat from the end of November and remain ing at a very elevated level of 800,000 \nclaims .  This is consistent with the employment report covering the month of  December , released \nlast week,  which  had unemployment leveling off at 6.7 percent  and payroll employment \ndeclining  by 140,000 . \n However, the unemployment rate can be misleading when many  people are dropping out \nof the labor force , because it takes into account only those currently seeking work .  With many \npeople dropping out of the labor force, data on actual employment  can provide a more accurate \nsnapshot of labor market conditions .  Figure 4  shows the employment -to-population rat io for the \npast year.  When the pandemic first hit, many people were placed on temporary layoff , or \nfurloughed .  However, the employment -to-population rat io still shows a large gap relative to pre-\npandemic conditions , reflecting continued elevated numbers of people out of work  and also out \nof the labor force .6   \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n6 \n  Figure 5 shows the variety of outcomes for payroll employment  across industries during \nthe pandemic .  Overall, payroll employment is m ore than 6 percent below the level  seen a year \nearlier .  Industries such as entertainment , which relies on  group  gatherings , and personal \nservices , like restaurants , have declined much more than the average for  all nonfarm industries.    \nThe number of i ndustries that have higher employment than a year ago is limited , but it involves \nwork  such as couriers and messengers , and warehousing and storage , as well as building material \nand general merchandise stores  – which  saw a  rise in employment as people worked from , and \nstayed at , home.  \n As shown in Figure 6, some goods that can be consumed at home saw significant \nincreases ; including , for example , games and computers.  It is important to note that many of \nthese go ods are not domestically produced, limiting the employment benefits  in the U.S .  \nMeanwhile,  goods that have been  consumed less during the pandemic , when people were largely \nconfined to their homes,  include gasoline and cars.  \n Consumer services ha ve been more depressed than goods.  Figure 7 shows some \nincreases in certain services , such as streaming services and medical laboratories, but there were \nbig declines in many service areas related to travel and entertainment.  Many of these depressed \nconsum er services are unlikely to fully recover until widespread vaccination  of the population \nhas been ac hieved . \n Overall, recent indicators suggest near-term problems stemming from  elevated infections  \nand persistent  public health concerns.  So clearly,  the near -term recovery is highly dependent on \nrapid , widespread  vaccination.  Unfortunately, to date, the inoculation rate has been \ndisappointing, which likely will impact public health  and the economy in the near term .   \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n7 \n A Positive Medium -term Outlook  \n Amidst the near-term challenges we face, I will also point out several reasons for \noptimism concerning the economy’s medium -term outlook.  \nOne reason to be optimistic is that household saving remains elevated and \naccommodative fiscal policy is likely to  further support individuals and firms.   Figure 8  shows \nthat the personal saving rate remains quite high, even before the recently enacted additional \nfederal stimulus.  Prior to the COVID -19 pandemic, the saving rate was roughly 7.5 percent, and \nmore recently it has been over 12 percent .  This suggests that for those whose incomes were not \ninterrupted (for example, those whose jobs were conducive to working from home, and whose \nindustries were not stalled  by the pandemic ), there is  significant capacity to make expenditures \nonce the pandemic is over.  Because consumption is such a large part of the economy, in the \nsecond half of the year  if vaccinations are widespread , we are likely to see a significant pick up \nin consumption  – particularly in the kind of services that consumers have missed during the \npandemic , such as dining in restaurants, traveling, and attending in-person entertainment  events . \n A second reason to be optimistic  in the medium term  is that financial conditions remain \nfavorable,  and asset prices have risen significantly since last spring.  Figure 9 shows that , despite \nthe substantial decline in stock prices last March  as the pandemic took hold , the S&P 500 ended \nthe year  roughly 15 percent higher than it was at the beginning of 2020.  My view is that h ighly \naccommodative fiscal and monetary policy will provide a significant tailwind for risk y assets this \nyear.  \n A third reason to be optimistic is that the housing market has remained quite resilient  (in \ncontrast to the last crisis and recession) .  New and existing  single -family  home sales plummeted \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n8 \n during the initial COVID lockdown , but recovered over the summer and were  more than 20 \npercent higher  at the end of November  than a year prior  (Figure 10 ).  While the resurgence in \nthe pandemic has caused a pause in sales, I expect  that low interest rates, higher asset prices , and \nmore saving s will support  continued home purchases in the coming year.  \n Figure 11 shows the forecast from the Federal Reserve policymakers’ Summary of \nEconomic Projections , which asks each participant to provid e their outlook  for the \nunemployment rate over the next three years.  My own forecast is somewhat more pessimistic  \nthan the consensus  in the near term, as a result of the second wave of the pandemic  – but does \nanticipate  a decline in the unemployment rate once a significant proportion of the population has \nbeen vaccinated.  \n It is important to note that despite my optimism for 2021, there are risks  to this outlook .  \nThe pandemic is likely to economically scar many individu als and firms.  A large number of  \nhouseholds  have experienced a loss of wealth and employment during the pandemic, and many \nfirms experience d a substantial drop in revenues  when they had to  shut down.   Many businesses \nclosed permanently.    \nIn addition, some economic consequences of the pandemic  are likely to be revealed only \nwith a lag.  A good example is commercial real estate.  Figure 12  shows the delinquency of \nloans in commercial mortgage -backed securities ( CMBS holdings of commercial real estate ).  \nSeveral sectors, particularly hotels and retail , are showing delinquencies much higher than even \nduring the severe financial crisis  that began in 2007 .  Most CMBS structures limit the ability to \nwork directly with troubled borrowers , so the problems tend t o appear relatively quickly.  Similar \nassets held in bank and insurance portfolios have benefited from financial institutions working \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n9 \n with many of their borrowers.  However, as that forbearance ends, rising nonperforming loans \nare likely to appear by the s econd half of 2021.  This example illustrates that  despite the \ngenerally positive outlook for 2021, there are still lingering problems from the pandemic that \nwill likely need to be addressed.  \n \nCentral Bank Emergency Support  \n A major factor in the resilienc e of the economy through the pandemic has been the  \npresence of  significant fiscal and monetary support.  Fiscal stimulus from elected officials has \nprovided needed support to business es and individuals badly impacted by the pandemic.  \nMonetary policy has been very supportive as well, as interest rates  were immediately reduced to \ntheir lower limit  once the pandemic began , in order  to enable individuals and businesses to \nborrow very cheapl y.7   \nOther significant supports came in the variety of emergency lending facilities establish ed \nby the Federal Reserve  with the approval of the U.S. Department of the Treasury .  The New \nYork Reserve Bank operated a number of facilities focused on market functioning , and t he \nBoston  Reserve Bank operated a  facility supporting money market mutual funds .  Together, \nthese facilities  were important reasons why the  financial instability and  sharp ly declining output  \nin the spring did not  persist through the year .   \nIn addition, the Boston Fed administered , on behalf of the Federal Reserve System , a new \ntype of facilit y during the crisis  – the Main Street Lending Program.  The program was designed \nto help small - and medium -sized businesses  and nonprofit organizations  bridge the pandemic \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n10 \n downturn .8  The program aimed to assist organizations  that might otherwise be in a challenging \nspot – not large e nough to have mark etable debt that might benefit from the emergency facilities \nfocused on market functioning , but large r than many of the companies utilizing the federal \ngovernment’s  Paycheck Protection Program .9   \nThe Main Street program is now closed .  I am pleased to be able to share some initial \nsummary information on the program with you .  This information  complement s the disclosures \nthe Fed makes on a weekly basis in the H.4.1 statistical release, which includes the net portfolio \nholdings ,10 and at 30 -day increments per the CARES Act (providing details on Main Street \nProgram loans, last published yesterday, January 11).   \nOver 2020 , the program extended more than $16.5 billion  in lending  to over 1 ,800 \ncompanies .  As Figure s 13 and 14  show, the valu e and number of loans processed increased \nsignificantly in December.  This surge in demand for the program  followed  the November 19 \nannouncement of the decision by the Treasury to not extend C ARES  Act facilities .  It also no \ndoubt reflects  the stresses many medium -sized businesses were experiencing at the end of 2020  \nas a result of the resurgence of COVID infections.  \nI’ll share some summary information and then draw a few conclusions from the data.  \n• While Figure 14 shows consistent loan grow th from July, it really underlines the \nsurge in demand in December.  The program settled just under 650 loans in the \nmonths from July to November, then over 1,150  loans  in December alone.  Lender \nparticipation also surged in December, with 45 percent of th e eventual total pool of \nlenders participating for the first time .   \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n11 \n • Again, this was quite a surge  in demand for Main Street b orrowing .  On a related side \nnote, I would like to commend everyone at the Fed  for their dedication to public \nservice , exhibited by  work ing tirelessly  through the month of December to support \nthe increased yearend demand , in an intense effort  to meet the needs of program  \nparticipants  before closure . \n• The program’s geographic reach wa s ultimately broad, with settled loans across 49 \nstates and two U.S. territories (See Figure 15). \n• Looking at the industries utilizing the program’s loans suggests some unsurprising \nareas of need, given the pandemic’s toll  on certain industries where social distancing \nis challenging  (See Figure 16).  Industrial catego ries that include food services ; \nscientific and technical services; and arts, entertainment, and recreation are the most \nprominent in the Main Street portfolio .  Many of the se industries reflect what one \nwould expect to be industries disproportionately impacted by the pandemic.  \n  \nThe Main Street program proved to be a challenging undertaking for all involved , and \nunfortunately did not meet the needs of everyone who expressed interest ; however , my personal \npreference would have been to continue the program  through the first half of 2021 .  The program \nfilled a hole often lef t unaddressed – support for medium -sized  businesses.  In my view, there are \nsignifi cant implications for productivity and industrial organization if only small and large \ncompanies can receive  fiscal and lending support during crises.   \nAt the same time, w hile the Main Street lending program provided very helpful \nfinancing, I believe that were certain tweaks permitted, it could have been more impactful.  I will \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n12 \n offer a few preliminary observations.   First, w ith less focus on mitigation  of potential loss  to the \nTreasury , much more credit would have been made available.  Second, designing the program to \nhave  less legal  and operational complexity , and structuring the bank s’ role11 differently  – for \nexample, as  an opportunity to earn fees as long as the loan performed, rather than a 5 percent \nparticipation – may have increased the attractiveness of the program  for banks .  Finally, longer \nterms and greater ability to refinance would have provided support to medium -sized businesses  \nmore aki n to what was available to larger companies.   \nThe Main Street program was unprecedented, and very challenging, given the fact that \nbusiness loans are not homogeneous  and loan participations are difficult to streamline.  Still, we \nmust keep in mind the vital importance of credit access, especially to small and medium -sized \ncompanies and nonprofit organizations.  If a future crisis compels lawmakers and policymakers \nto want to extend emergency lending to small and medium -sized businesses , through the Fed or \nanother entity, I hope such a program  can incorporate the lessons of the Main Street effort and \naddress challenges where possible,  so that it is better structured to meet even more firms’  needs.   \nDespite the potential for improvements , and its many challenges , the Main Street Lending \nProgram showed the feasibility of marshalling lenders and the public sector to assis t hard-to-\nreach businesses – businesses that can survive with the support of a bridge to better times, post -\ndownturn . \n \n \n \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n13 \n Concluding Observations  \n In summary and conclusion, w e enter 2021 with some optimism.  The pandemic is likely \nto continue to be a problem for public health and the economy until widespread vaccinations take \nhold.  Nonetheless, with substantial fiscal and m onetary support, I expect a robust recovery \nstarting in the second half of this year.  I also expect that short -term interest rates near zero will \nbe appropriate throughout this year, and that the Federal Reserve  will continue to purchase long -\nterm assets until the economy is on a stronger economic footing.   \nDespite th is generally upbeat outlook, my own view is that policymakers must  continue \nto find ways to support those individuals and firms that have been  disproportionately and \nseverely  impacted by the pandemic.   \nThank you for having me  speak  today, and I wish you continued good health in the new \nyear.  \n \n \n \n1 And, potentially, accumulating wealth to complement pent -up demand.  \n \n2 It is worth noting, many  low-income individuals lack savings they can rely on, even in good economic times. For \nexample, i n 2013, t he Federal Reserve Board of Governors introduced an annual survey of the economic well -being \nof U.S. households , which, among other findings, highlighted the so -called ‘$400 problem ’ – almost half of \nrespondents at the time could  not cover a $400 emergency expense without selling something or borrowing money . \n(For more, see, Attacking the $400 problem on many fronts , Jay Lindsay, Jan. 30, 2019 , www.bostonfed.org .) \nAccording to the Board’s  most recent survey data , however, Current Report - Update on the Economic Well -Being \nof U.S. Households: July 2020 Results , 70 percent  of adult  respondents would pay a $400 emergency expe nse using \ncash or its equivalent, up from 64 percent in April and 63 percent in October 2019.  \n \n3 For more discussion, see Oct. 8, 2020 remarks by Eric S. Rosengren, entitled Economic Fragility: Implications for \nRecovery from the Pandemic .  \n  \n\nEMBARGOED UNTIL  \n2:10 P.M. U.S. Eastern Time on Tuesday, January 12, 2021 - OR UPON DELIVERY  \n \n \n14 \n  \n4 For more discussion, see June 19, 2020 remarks by  Eric S. Rosengren, entitled An Update on the Economy and the \nMain Street Lending Program .  \n \n5 For more discussion, se e Nov. 10, 2020 remarks by Eric S. Rosengren, entitled Financial Stability Factors and the \nSeverity of the Cu rrent Recession . \n \n6 It is worth noting that the dropout rate of women from the labor force is greater than the typical recession, likely \nbecause of the unequal burden sharing between husbands and wives of taking care of children who are schooling at \nhome.  \n \n7 For more discussion of fiscal and monetary support, see  May 19, 2020 remarks by Eric S. Ro sengren, entitled: The \nMain Street Lending Program and Other Federal Reserve Actions . \n \n8 For more on the Federal Reserve’s Main Street Lending Program, see https://www.bostonfed.org/mslp . \n \n9 Some companies utilized both programs.  \n \n10 Of MS Facilities LLC (Main Street Lending Program)  \n \n11 Their “skin in the game ,” as some would say .",
        "date": "January 12, 2021",
        "title": "The Economic Outlook – Optimism Despite the Challenges Ahead",
        "href": "https://www.bostonfed.org/news-and-events/speeches/2021/the-economic-outlook-optimism-despite-the-challenges-ahead.aspx",
        "summary": "2021 Economic Overview",
        "speaker": "Eric S. Rosengren"
    }
]