[
    {
        "year": "2024",
        "date": "June 24, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20240624.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671990",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20240624.pdf",
        "item_id": "671990",
        "speaker": "Mary C. Daly",
        "title": "Getting It Right: Meeting Uncertainty with Conditionality : Remarks, Commonwealth Club World Affairs of California, San Francisco",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/getting-right-meeting-uncertainty-conditionality-671990",
        "content": "Getting It Right: Meeting Uncertainty with Conditionality\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nCommonwealth Club World Affairs of California\nSan Francisco, CA\nJune 24, 2024\n11 AM PT\nRemarks as prepared for delivery.\nINTRODUCTION\nThank you, Alex for that kind introduction. And thank you to the Commonwealth Club World\nAffairs of California and the San Francisco Press Club for hosting this event. I’m really looking\nforward to a lively discussion.\nNow, the last time I was here, the world looked considerably different. It was November 2021,\nand we were still struggling to come out of the pandemic. Inflation was high, the labor market\nwas rebounding, and the federal funds rate, the Federal Reserve’s primary interest rate tool,\nwas near zero.\nThings have clearly changed. The federal funds rate is now above 5 percent, inflation has\nreceded, although not completely, and the labor market has more than recovered and is now\nslowly moving towards a more sustainable level.\nThat’s a lot of improvement and we should acknowledge it. But we are not there yet. So, we\nmust continue the work of fully restoring price stability without a painful disruption to the\neconomy.\nToday, I will review where we stand and discuss what it will take to finish the job.1\nAs always, the views I will express are my own and do not necessarily reflect those of anyone\nelse in the Federal Reserve System.\n\n1\n\nBoard of Governors (2020).\n\n1\n\n\fCLOSING IN\nSo, where are we? Well, we are still in the fight to bring inflation to our 2 percent target. We’ve\nmade a lot of progress, but there is still work to do.\nAs this figure (Figure 1) shows, since March of 2022, when the Federal Open Market Committee\n(FOMC) began raising interest rates, inflation has come down substantially, from a bit over 7\npercent at its peak to just under 3 percent in the most recent readings. Importantly, as actual\ninflation has fallen, inflation expectations—what we all believe about the future—have followed\nsuit, confirming that households, businesses, and markets know that the Federal Reserve is\ncommitted to reaching its inflation goal.2\nFigure 1: Inflation and unemployment since March 2022\nPercent\nPCE inflation\n7\n\n6\n\n5\nSEP u* = 4.2%\n4\nMay\n3\n\nUnemployment rate\nApril\n\n2\n2% inflation goal\n1\n\n0\nMar‐22\n\nJun‐22\n\nSep‐22\n\nDec‐22\n\nMar‐23\n\nJun‐23\n\nSep‐23\n\nDec‐23\n\nMar‐24\n\nJun‐24\n\nSource: Bureau of Economic Analysis and Bureau of Labor Statistics.\n\nThe decline in inflation owes to many factors, including improvements in supply chains,\nproductivity, and labor force growth.3 Indeed, research by the San Francisco Fed shows that\nthese supply factors were a key reason inflation fell, especially early in the period.4\n\n2\n\nBundick and Smith (2024), Powell (2024).\nThese improvements include spanned both goods and labor supply. Bernanke and Blanchard (2023, 2024), Guerrieri, et al. (2023), Shapiro\n(2024).\n4\nIn the 12 months following the first policy rate adjustment in March 2022, about two thirds of the decline in overall personal consumption\nexpenditures (PCE) inflation was from supply‐driven inflation (based on the framework from Shapiro 2024). This share has fallen as demand\nfactors have risen in importance.\n3\n\n2\n\n\fAs higher interest rates have taken hold, however, demand factors have become more\nimportant. Since the second half of last year, demand, rather than supply, has been the key\ndriver of falling inflation.5\nOf course, as demand has slowed, so has the labor market. And this has translated into slightly\nhigher unemployment as the blue line indicates. So far, however, the rise in unemployment has\nbeen modest compared with the decline in inflation. The unemployment rate currently sits just\nbelow what many judge as its longer‐run value, the level that reflects full employment.6\nIn other words, so far, so good. Both supply and demand have contributed to the decline in\ninflation. And progress has come without a significant disruption to the labor market.\nMonetary policy is working, but we need to finish the job.\nBALANCED GOALS\nAnd this will take balance.\nThe bumpiness of inflation data so far this year has not inspired confidence.7 Recent readings\nare more encouraging, but it is hard to know if we are truly on track to sustainable price\nstability.\nAnd we can’t count on all the supply factors that helped us last year. Now that supply chains\nare largely mended, and domestic labor force participation has fully recovered, we are unlikely\nto get as much help from those forces. We have to remain open to positive supply\ndevelopments, but increasingly, restrained demand, rather than improved supply, will likely be\nneeded to get inflation down to target.\nAnd that brings the labor market into the conversation. As I showed earlier, so far, the labor\nmarket has adjusted slowly, and the unemployment rate has only edged up. But we are getting\nnearer to a point where that benign outcome could be less likely.\nAlthough job growth remains strong, most other measures of labor market conditions have\nreturned to their pre‐pandemic levels. In particular, the balance between the demand and\nsupply of workers has largely normalized.\n\n5\n\nFrom March 2023 to April 2024, supply‐driven inflation only accounted for one‐fourth of the decline in overall PCE inflation.\nSee the FOMC’s June 2024 Summary of Economic Projections (SEP)\n(https://www.federalreserve.gov/monetarypolicy/fomcprojtabl20240612.htm).\n7\nResearch offers many reasons why progress on reducing inflation might be uneven. These include: the long and variable lags of the effects of\nmonetary policy on economic activity (Dupor 2023, Bengali and Arnaut 2024); changes in the relative importance of persistent versus transitory\nshocks to inflation (Stock and Watson 2007, Lansing 2022, Almuzara, Kocaoglu, and Sbordone 2023); and changes in the slope of the Phillips\ncurve that governs the responsiveness of inflation to changes in economic slack (Ball, Leigh, and Mishra 2022, Harding, Lindé, and Trabandt\n2023, Benigno and Eggertsson 2023, and Crust, Lansing, and Petrosky‐Nadeau 2023).\n6\n\n3\n\n\fAn easy way to see this is in something called the Beveridge curve (Figure 2), a curve that’s\nreceived a lot of attention of late. It captures the relationship between job vacancies (demand\nfor workers) and unemployment (supply of workers).8\nThe black line in the figure is the historical path of the curve.9 The dots show the history in gray\nand the more recent experience in red.\n\nFigure 2: Beveridge curve (unemployment and job vacancies)\n\nSource: Bureau of Labor Statistics and FRBSF Staff calculations.\n\nLooking at the top of the red dots, you can see that in the aftermath of pandemic lockdowns,\nfirms posted historically large numbers of job vacancies. Firms were scrambling, if you\nremember, trying to manage hiring and turnover to meet ever‐surging consumer demand.\nVacancies rose rapidly, firms chased a limited pool of workers, and the labor market felt\nfrenzied. In Beveridge curve terms, we moved up the steep portion of the curve.\nThen, as interest rates rose and things became less frenzied, vacancies reversed. Firms settled\ndown, posted fewer jobs, and we moved back down the Beveridge curve. All of this occurred\n\n8\n9\n\nUpdated from Bok, et al. (2022).\nThe model is fitted on January 1999 through February 2020 data.\n\n4\n\n\fwithout a significant increase in unemployment—as shown by the lower red dots.10 At this\npoint, we have a good labor market, but not a frothy one.\nGoing forward, this tradeoff may not be as favorable. The latest job market data, the large red\ndot (April 2024), shows that we are getting very near the flatter portion of the Beveridge curve.\nThis means that future labor market slowing could translate into higher unemployment, as firms\nneed to adjust not just vacancies but actual jobs.11\nAll this is to say that at this point, inflation is not the only risk we face. We will need to keep our\neyes on both sides of our mandate—inflation and full employment—as we work to achieve our\ngoals.\nSCENARIO PLANNING\nSo, what does this mean for policy? Simply put, we need to be vigilant and open.\nWe have two goals, one tool, and a lot of uncertainty. So, being definitive and predetermined is\nnot that helpful.\nWhat is helpful, is planning. Evaluating scenarios that could play out and understanding how\npolicy should respond.\nIn other words, to be appropriate, policy has to be conditional. And we have to think in\nscenarios.\nFor example, if inflation turns out to fall more slowly than projected, then holding the federal\nfunds rate higher for longer would be appropriate. If instead, inflation falls rapidly, or the labor\nmarket softens more than expected, then lowering the policy rate would be necessary. Finally,\nif we continue to see gradual declines in inflation and a slow rebalancing in the labor market,\nthen we can normalize policy over time, as many expect.\nThe truth is any of these scenarios are in the realm of reasonable—they are all possible.\nAnd we need to be ready to respond to however the economy evolves.\n\n10\n\nThe possibility of this adjustment via vacancy reductions rather than unemployment increases was discussed in Figura and Waller (2022) and\nBok, et al. (2022).\n11\nMoreover, the economy may also be moving onto a flatter portion of the Phillips curve, implying it will take a larger upward movement in\nlabor market slack to achieve further downward movements in the inflation rate. See Ball, Leigh, and Mishra (2022), Harding, Lindé, and\nTrabandt (2023), Benigno and Eggertsson (2023), Crust, Lansing, and Petrosky‐Nadeau (2023), and Furman (2024).\n\n5\n\n\fPEOPLE WANT BOTH\nLet me end where I started. This is not 2021, or 2022, or even 2023. We are in a very different\nplace. Inflation has come down, the labor market is solid, and businesses and households\nbelieve that we can finish the job.\nBut we’re not there yet.\nWhether you call it the final mile, completing the work, or simply delivering fully on our dual\nmandate goals, there is more to do.\nBut we will need to exhibit care. To really thrive, people need both price stability and jobs.\nI know this from my own experience. I grew up in Ballwin, Missouri in the 1970s, the last period\nof high inflation. In my world, many people struggled. Inflation imposed a corrosive tax,\neroding earnings, making it hard to pay bills or invest in anything other than the day to day.\nWorst of all, there was no end in sight.12\nThe Volcker disinflation remedied that. But the medicine was harsh. And my family, and\nmillions of other American families, went from being constrained by high inflation to hampered\nby job loss.\nLooking back, that medicine seemed necessary, reflecting the specific circumstances of the\ntime.\nBut we are not in that world. The Federal Reserve has credibility that it didn’t back then.13\nPeople know the Fed will bring inflation down.\nAll of this means that our journey today can be different. Not just avoiding a painful recession,\nbut balancing policy to protect full employment while restoring price stability.\nThat is the economy we are striving for, and that is the one we are working to deliver.\n\n12\n\nInflation expectations in advance of the Volcker disinflation were unanchored, moving up nearly one to one with actual inflation. This tight\nconnection meant inflation was self‐reinforcing, hence there was no end in sight. See Daly (2022) for discussion.\n13\nAs noted earlier, longer‐run inflation expectations are well‐anchored.\n\n6\n\n\fREFERENCES\nAlmuzara, Martin, Babur Kocaoglu, and Argia Sbordone. 2023. “Where Is Inflation Persistence Coming\nFrom?” Liberty Street Economics, Federal Reserve Bank of New York, July 6.\nBall, Laurence, Daniel Leigh, and Prachi Mishra. 2022. “Understanding U.S. Inflation During the COVID\nEra.” Brookings Papers on Economic Activity (Fall), pp. 1–54.\nBengali, Leila, and Zoë Arnaut. 2024. “How Quickly Do Prices Respond to Monetary Policy?” FRBSF\nEconomic Letter 2024‐10 (April 8).\nBenigno, Pierpaolo, and Gauti B. Eggertsson. 2023. “It’s Baaack: The Surge in Inflation in the 2020s and\nthe Return of the Non‐Linear Phillips Curve.” NBER Working Paper 31197, April.\nBernanke, Ben S., and Olivier Blanchard. 2023. “What Caused the U.S. Pandemic‐Era Inflation?” Petersen\nInstitute for International Economics Working Paper 23‐4, June.\nBernanke, Ben S., and Olivier J. Blanchard. 2024. “An Analysis of Pandemic‐Era Inflation in 11\nEconomies.” NBER Working Paper 32532, May.\nBoard of Governors of the Federal Reserve System. 2020. “Review of Monetary Policy Strategy, Tools,\nand Communications: 2020 Statement on Longer‐Run Goals and Monetary Policy Strategy.” Adopted\neffective January 24, 2012; as amended effective August 27, 2020.\nBok, Brandyn, Nicolas Petrosky‐Nadeau, Robert G. Valletta, and Mary Yilma. 2022. “Finding a Soft\nLanding along the Beveridge Curve.” FRBSF Economic Letter 2022‐24 (August 29).\nBundick, Brent, and A. Lee Smith. 2024. “Despite High Inflation, Longer‐Term Inflation Expectations\nRemain Well Anchored.” Federal Reserve Bank of Kansas City Economic Bulletin (May 31).\nCrust, Erin E., Kevin J. Lansing, and Nicolas Petrosky‐Nadeau. 2023. “Reducing Inflation along a Nonlinear\nPhillips Curve.” FRBSF Economic Letter 2023‐17 (July 10).\nDaly, Mary C. 2022. “This Time is Different…Because We Are.” FRBSF Economic Letter 2022‐05 (February\n28).\nDupor, Bill. 2023. “Examining Long and Variable Lags in Monetary Policy.” Federal Reserve Bank of St.\nLouis Regional Economist (May 24).\nFigura, Andrew, and Chris Waller. 2022. “What Does the Beveridge Curve Tell Us About the Likelihood of\na Soft Landing?” Federal Reserve Board of Governors FEDS Notes, July 29.\n\n7\n\n\fFurman, Jason. 2024. “The Fed Can Take Its Time Taming Inflation.” Commentary, Wall Street Journal,\nJune 16.\nGuerrieri, Veronica, Michala Marcussen, Lucrezia Reichlin, and Silvana Tenreyro. 2023. Geneva 26: The\nArt and Science of Patience: Relative Prices and Inflation. London: CEPR Press\nHarding, Martín, Jesper Lindé, and Mathias Trabandt. 2023. “Understanding Post‐COVID Inflation\nDynamics.” Journal of Monetary Economics 140, pp. S101–S118.\nLansing, Kevin J. 2022. “Untangling Persistent versus Transitory Shocks to Inflation.” FRBSF Economic\nLetter 2022‐13 (May 23).\nPowell, Jerome. 2024. “June 11‐12, 2024 FOMC Meeting Press Conference.” June 12.\nShapiro, Adam Hale. 2024. “Decomposing Supply and Demand Driven Inflation.” Forthcoming in Journal\nof Money, Credit, and Banking, available as Federal Reserve Bank of San Francisco Working Paper\n2022‐18.\nStock, James H. and Mark W. Watson. 2007. “Why Has Inflation Become Harder to Forecast?” Journal of\nMoney, Credit, and Banking 39, pp. 3–34.\n\n8\n\n\f"
    },
    {
        "year": "2024",
        "date": "May 17, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20240517.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671989",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20240517.pdf",
        "item_id": "671989",
        "speaker": "Mary C. Daly",
        "title": "Version Two : Remarks, University of San Francisco School of Management Commencement, San Francisco",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/version-two-671989",
        "content": "Version Two\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nUniversity of San Francisco School of Management Commencement\nSan Francisco, CA\nMay 17, 2024\n9:15 a.m. PT\nRemarks as prepared for delivery.\nThis speech is dedicated to Gene and Jane Wagner and everyone who ever helped someone find\ntheir way.\n\nThank you for your kind introduction. And thank you, Father Fitzgerald, for the invitation to\nspeak here today. It is truly my honor.\nNow before I begin, I want to ask, how many of you missed your high school graduation\nceremony because of the pandemic? Raise your hands.\nI see a lot of hands.\nSo, the very first thing I want you to do is to take a moment to really appreciate that you’re here\nnow, in person, celebrating what you have achieved. You are resilient, and we are so proud of\nyou.\nAnd to all the family, friends, faculty, and everyone else who helped make this day possible.\nThank you. You have done an amazing service for us all.\nToday, I’d like to share two stories. Actually, one story told two ways.\nHere is version 1.\nWhen I was 15, I dropped out of high school to help support my family. I had odd jobs, and my\ngoal was to be a bus driver, because it came with union wages and good benefits. But I got\n\n\flucky. I met a mentor, and she encouraged me to think bigger. To get a GED and go to college.\nSo, I did. I got a degree in economics and philosophy and went on to get a Ph.D. In 1996, I got a\njob as a staff economist at the Federal Reserve Bank of San Francisco. Now, 28 years later, I’m\nstanding in front of you as President and CEO of that very institution.\nThat story is true. It’s meaningful. And it’s comfortable.\nIt’s also incomplete.\nSo, let me try again. And give you version 2.\nWhen I was 15, my family stumbled. My siblings moved in with my grandparents and I moved in\nwith friends. I left high school and got a job—three, actually. I drove a donut truck, worked at a\ndeli, and worked at a Target. I wanted to be a bus driver so I could have one job instead of\nthree.\nI was struggling.\nSo, a friend introduced me to a woman named Betsy. Betsy was kind and practical. She\nencouraged me to get a GED. As it turns out, you can’t be a bus driver without one.\nSo, I said yes.\nBut when I went to take the test, I was nervous, terrified really. I kept sweating on my test\npaper and breaking my pencil lead.\nAll I could think about was failing. Disappointing Betsy. Not being a bus driver. Not being\nanything close to a success.\nI wanted to quit, leave the test. Fortunately, I didn’t.\nNow, I’d like to tell you that with age and experience, fears of failing, disappointing, and\nchanging course go away. But that’s not how life works.\nAfter college, I went straight to graduate school, at the University of Illinois. I didn’t even think,\nI just went. I’d graduated at the top of my economics class and it seemed expected, natural.\nBut after a year, I felt unsure. Unsure if I wanted a Ph.D. Unsure if I wanted to be an economist.\nUnsure if I wanted to be a researcher.\nEvery day, I thought about changing. Switching programs, getting a job, doing anything\ndifferent than what I’d signed up for. Starting again.\nBut the stakes seemed high.\n2\n\n\fAfter all, the University of Illinois was Betsy’s alma mater. My undergraduate economics\nprofessors were so proud that I had followed in their footsteps to get a Ph.D. And my friends\nseemed confident, on track, and on their way to success.\nChanging my mind, changing course, felt weighty, irreversible, definitely like going backwards.\nBut I pivoted anyway.\nI moved to Chicago. I went to work for a theater and a dance company. I did accounting,\nbusiness, and even some prop and set design. I loved it.\nThen about a year into my new life, I realized it wasn’t perfect. I missed economics. I missed\nresearch and working with others to solve hard problems. I missed gathering evidence and\nevaluating it to inform policy. I missed everything. Because economics, as it turned out, was my\ncalling, my vocation. And I wanted to go back.\nBut that’s where things got really hard. I needed help. And I needed it from the very same\npeople, professors, who had helped me the first time.\nMy heart pounded as I dialed the phone. Gene Wagner, my undergraduate professor and\nmentor, answered. I immediately blurted out my news, stumbled through my explanation,\napologized, twice, and then I waited.\nI heard the rumbling of his voice before he shouted, and then it came: “Jane, come to the\nphone, Mary wants be an economist!”\nYou can imagine how I felt.\nNow, we spent the next hour talking, me, Gene, and his wife Jane. He told me that when he\nwas finding his path, he felt unsure too.\nHe never thought he could get a Ph.D. He worked construction, came from a working‐class\nfamily, and the whole idea felt foreign. But he loved being an economist, loved the direct\nconnection to people and to practice. Every day he went to work he felt joy, and he knew I\nwould feel the same.\nThat day, my professor, and someone I admired, told me version 2 of his story, and it changed\nme.\nThat’s why on this day, your graduation, I’m sharing version 2 of my story with you.\nTo tell you that I’ve been unsure, changed my mind, and thought I couldn’t do it.\n3\n\n\fBut I have done it. And so can you.\nThe truth is, no one gets to where they are smoothly. Everyone detours, doubts, and pivots.\nThat is human and part of finding your way.\nIt can be hard to know this when you are right in it. It can feel like friends are surging forward,\nand you are falling behind.\nBut that’s just noise.\nYour job, as you move forward in your journey, is to acknowledge the fears, and the\nuncertainty, and then listen.\nWe all have a voice inside of ourselves, telling us what’s next. The challenge is to hear it and\nthen be brave enough to follow its guidance.\nBecause in the end, there are no crooked paths, only your path. So, be yourself. Find your own\nway. And be proud of your version 2.\nThat’s the story, your story, that will change lives and change worlds.\nYou are ready. And we are all looking forward to what you will do.\nCongratulations, Class of 2024!\n\n4\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 19, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-19_jy2280.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671587",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-19_jy2280.pdf",
        "item_id": "671587",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Finance Minister Njuguna Ndung'u of Kenya",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-bilateral-meeting-finance-minister-njuguna-ndungu-kenya-671587",
        "content": "4/19/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Finance Minister Njuguna Ndung’…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nBilateral Meeting with Finance Minister Njuguna Ndung’u of\nKenya\nApril 19, 2024\n\nAs Prepared for Delivery\nMinister Ndungʼu, it is a pleasure to have the opportunity to meet with you today as both of\nour governments prepare for President Rutoʼs State Visit to Washington in May—the first by\nan African Head of State since 2008.\nKenya is a valued U.S. partner and a leading voice on the African continent on many of the\npressing economic, financial, and climate issues that will be the focus of discussions during\nthese Spring Meetings.\nIn our conversation today, I look forward to discussing the upcoming State Visit and how we\ncan make progress on shared economic priorities.\nKenyaʼs economy has shown resilience to a range of shocks and pressures, and your country\nrecently returned to international capital markets. I look forward to hearing from you about\nhow you see the economic challenges and opportunities ahead.\nKenya has also been making good use of support from the international financial institutions\nand taking a leadership role in the World Bankʼs IDA replenishment and at the African\nDevelopment Bank.\nI look forward to exchanging views on the international financial institutions, including how to\nstrengthen the impact of the MDBs through MDB evolution. President Rutoʼs convening of the\nAfrica Climate Summit last year reinforced a key tenet of MDB Evolution, which is that\naddressing climate change and pursuing inclusive and resilient economic growth are mutually\nreinforcing goals.\nI look forward to a productive conversation today and to continuing to deepen our bilateral\npartnership over the months ahead.\nThank you.\nhttps://home.treasury.gov/news/press-releases/jy2280\n\n1/2\n\n\f4/19/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Finance Minister Njuguna Ndung’…\n\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2280\n\n2/2\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 16, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-16_jy2255.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671641",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-16_jy2255.pdf",
        "item_id": "671641",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the International Monetary Fund and World Bank",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-press-conference-ahead-2024-spring-meetings-international-monetary-fund-world-bank-671641",
        "content": "4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the In…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Press\nConference Ahead of the 2024 Spring Meetings of the\nInternational Monetary Fund and World Bank\nApril 16, 2024\n\nAs Prepared for Delivery\nThank you for being here today. Before highlighting priorities for this week, I want to address\nthe unprecedented attack on Israel this past weekend by Iran and its proxies. Treasury will not\nhesitate to work with our allies to use our sanctions authority to continue disrupting the\nIranian regimeʼs malign and destabilizing activity.\n\nI. GLOB AL ECONOMIC OUT LOOK AND U.S. ECONOMIC\nPOLICY\nLet me now turn to the global economic outlook, which remains resilient. Global growth has\nconsistently exceeded the predictions of many forecasters and the IMF projects it will\ncontinue at 3.2 percent this year and 3.1 percent next year.\nGlobal economic performance has in part been powered by a strong U.S. economy. While even\none year ago, many forecasted much weaker U.S. economic performance, U.S. GDP growth is\nstrong and expectations have been revised upward since January. The labor market is also\nremarkably healthy. Inflation has come down significantly since its peak, though we have more\nwork to do. Weʼre also focused on building on our historically fast and inclusive recovery by\ninvesting for the medium- and long-term, including through President Bidenʼs Investing in\nAmerica agenda.\nWe of course recognize that the recovery has been uneven across and within many countries\nand that there remain risks to the global outlook. And from the start of the Administration,\nPresident Biden has made clear that American isolationism was over. So while we expect that\nAmericaʼs economic strength will continue to underpin global growth, weʼve also been\nengaging with the world to mitigate short-term risks and support sustainable long-term\ngrowth. Weʼll continue doing so this week.\n\nhttps://home.treasury.gov/news/press-releases/jy2255\n\n1/5\n\n\f4/17/2024\n\nII.\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the In…\n\nB ILAT ERAL ENGAGEMENTS\n\nAs Treasury Secretary, Iʼve focused on deepening economic ties with both our longstanding\nallies and partners and emerging markets. President Biden and I believe that promoting peace\nand prosperity abroad leads to stronger markets that can benefit American workers and firms\nthrough trade and investment. And deepening ties helps us build resilient supply chains—an\napproach Iʼve called friendshoring—which bolsters our nationʼs economic security and brings\nbenefits to other economies.\nThis week, Iʼll meet with South Korea and Japan for the first Trilateral Finance Ministers\nmeeting to coordinate on issues from sanctions to climate and financial resilience in the\nPacific Islands. Iʼll participate in a Trilateral Principal Level Exercise with the United Kingdom\nand European Banking Union to help fortify our systems for rapid coordination and\ncommunication during times of financial stress. And Iʼll continue working with Brazil on\npriorities for its G20 Presidency—as we worked with India last year and will work with South\nAfrica next year.\nIʼll also remain focused on our relationship with China. While in China last week, I emphasized\nthat a healthy U.S.-China economic relationship with a level playing field can bring significant\nbenefits for American firms and workers. And I raised concerns the United States shares with\nmany other countries about overcapacity, which poses risks to America and to the global\neconomy. The U.S. and China also announced that we are increasing cooperation in our shared\nwork against anti-money laundering; engaging in exchanges on balanced growth in the\ndomestic and global economies; and expanding ongoing technical exchanges on financial\nregulation and financial stability.\nWeʼll sustain momentum this week by holding in-person the fourth meetings of the\nEconomic and Financial Working Groups, which allow us to share information, identify\npotential areas of cooperation, and, when we disagree, frankly communicate concerns. These\nmeetings will include important discussions on anti-money laundering and balanced growth.\n\nIII.\n\nINT ERNAT IONAL F INANCIAL ARCHIT ECT URE\n\nAlongside bilateral engagements, weʼre focused this week on continuing our e orts to\nstrengthen the international financial architecture. Heightened vulnerabilities from challenges\nincluding climate change, pandemics, and fragility and conflict pose risks to global growth and\n\nhttps://home.treasury.gov/news/press-releases/jy2255\n\n2/5\n\n\f4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the In…\n\ndevelopment. No one country can tackle these issues alone, nor is bilateral action su icient,\nso weʼve pushed for decisive and coordinated action.\nSince I called for MDB evolution, World Bank President Ajay Banga and leaders across the\nMDB system have enabled significant progress toward building better, bigger, and more\ne ective MDBs that help uphold the rules-based international order and are positioned to\ndrive tangible impact. Weʼve generated nearly $250 billion in new lending capacity over the\nnext decade: $200 billion from responsibly stretching balance sheets and pursuing innovative\nmeasures and almost $50 billion from capital increases we successfully negotiated at the\nEuropean Bank for Reconstruction and Development and the Inter-American Development\nBank.\nLooking ahead, we hope to agree on a callable capital increase for the African Development\nBank next month. And weʼre focused on achieving a robust IDA replenishment that provides\ncrucial resources to the worldʼs poorest and most vulnerable countries, as well as on ongoing\nwork to incentivize projects with cross-border impacts, mobilize private capital, and bolster\nclimate financing. The MDBs invested nearly $100 billion in climate finance in 2022, of which\n$60 billion went to low- and middle-income countries. Weʼre now working with Brazil to\nfacilitate increased access to climate finance through a review of the climate finance\narchitecture.\nWeʼre also urging the MDBs to increase their focus on fragility and conflict, which can reverse\nhard-won development gains, undermine the impact of new investments, and have farranging spillover e ects such as increasing food insecurity. We see current challenges in Haiti,\nAfrica, the Middle East, and elsewhere, and know more needs to be done, as Iʼll discuss this\nweek with President Banga and leaders from IDA countries facing these challenges directly.\nAt the IMF, weʼre focused on further strengthening the institutionʼs ability to serve at the\ncenter of the global financial safety net and play a crucial crisis response function. The U.S.\nand other countries achieved a landmark 50 percent increase in IMF quota resources. At home,\nCongress authorized $21 billion in lending to the Poverty Reduction and Growth Trust, which\nis key to enabling low-income countries to restore macroeconomic stability and address debt\nsustainability risks, and extended our participation in the IMFʼs New Arrangements to Borrow\nthrough 2030, helping shore up a critical second line of defense in the IMFʼs resources. As we\nhead into Managing Director Kristalina Georgievaʼs second term, weʼll push for strong IMF\nprograms that incorporate robust policy conditionality to enable countries to restore stability\nand exit from IMF lending and weʼll seek greater collaboration across the IMF and MDBs.\nhttps://home.treasury.gov/news/press-releases/jy2255\n\n3/5\n\n\f4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the In…\n\nWe also continue to urge progress in particular debt restructuring cases, as weʼve achieved in\nZambia, and to advance general reforms through the Global Sovereign Debt Roundtable,\nwhich will meet this week. Many countries that are solvent are also facing increasing\nchallenges. In 2022, net inflows to developing countries dropped to their lowest level since\n2009. This means too much money flowing out in the form of debt service relative to how\nmuch finance is flowing in. We need to examine debt service where itʼs a binding constraint on\nnecessary investments related to climate and development; channel even more resources to\ncountries making reforms; and deploy all our tools in a coordinated way to support these\ncountries in making key investments.\n\nIV.\n\nONGOING CONF LICTS\n\nFinally, weʼre focused this week on advancing our work to protect human lives and the global\neconomy in the context of ongoing conflicts.\nAs Russiaʼs invasion of Ukraine continues in its third year, we remain committed to standing\nas part of a global coalition to support Ukraine and constrict Russiaʼs ability to wage its brutal\nwar. This is a humanitarian and moral imperative and also an economic one given the warʼs\nsignificant negative impacts on economies around the world. Iʼm glad that the IMF recently\na irmed Ukraineʼs strong performance on its program and is providing financing and expertise\nto support economic growth and a robust reform agenda. And I urge the U.S. House of\nRepresentatives to provide critical support for our allies, including Ukraine. We announced\nadditional sanctions on Russiaʼs National Payment Card System and on Russian regional\nfinancial institutions in February. And we are continuing to work with our international\npartners to unlock the economic value of immobilized Russian sovereign assets and ensure\nthat Russia pays for the damage it has caused.\nWeʼre also responding to challenges in the Middle East. The attack by Iran and its proxies\nunderscores the importance of Treasuryʼs work to use our economic tools to counter Iranʼs\nmalign activity. Weʼve targeted over 500 individuals and entities connected to terrorism and\nterrorist financing by the Iranian regime and its proxies since the start of the Administration,\nincluding targeting Iranʼs drone and missile programs and its financing of Hamas, the Houthis,\nHizballah, and Iraqi militia groups. From this weekendʼs attack to the Houthi attacks in the\nRed Sea, Iranʼs actions threaten the regionʼs stability and could cause economic spillovers.\nAs we continue to use economic tools, including against Hamas, we have emphasized\nTreasuryʼs humanitarian-related authorizations to ensure sanctions do not impede life-saving\nhttps://home.treasury.gov/news/press-releases/jy2255\n\n4/5\n\n\f4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Press Conference Ahead of the 2024 Spring Meetings of the In…\n\naid. In Gaza, the entire population—over two million people—faces acute food insecurity and\nmost of the population has been displaced. It is incumbent on all of us here at these meetings\nto do everything in our power to end this su ering. Finally, to support stability in the West\nBank and Gaza, Israel, and the broader Middle East region, we are targeting perpetrators of\nextremist settler violence in the West Bank, working to ensure a functioning banking system\nthere, and supporting the IMF programs in Jordan and Egypt.\nWith that, Iʼll now take your questions.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2255\n\n5/5\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 16, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-16_jy2256.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671593",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-16_jy2256.pdf",
        "item_id": "671593",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with the U.S.-China Economic and Financial Working Groups",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-meeting-us-china-economic-financial-working-groups-671593",
        "content": "4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with the U.S.-China Economic and Financial W…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nMeeting with the U.S.-China Economic and Financial Working\nGroups\nApril 16, 2024\n\nAs Prepared for Delivery\nVice Minister Liao and Deputy Governor Xuan, thank you for joining us here in Washington. It is\na pleasure to host you, and to see you both so soon a er my recent trip to China.\nI am greatly appreciative of you, the Vice Premier, and the Premier for your warm welcomes in\nGuangzhou and Beijing.\nOver the past year, we have taken major steps to put the U.S.-China economic relationship on\nstronger footing.\nAt President Bidenʼs direction, I have focused on intensifying communication. Iʼve met with\nVice Premier He three times in the past ten months: last July in Beijing; in November in the San\nFrancisco Bay Area; and earlier this month in Guangzhou. And weʼve established the Economic\nand Financial Working Groups, which Iʼm very glad are holding their fourth meetings here in\nperson this week.\nThrough our discussions to date, the U.S. and China have made progress on areas of common\ninterest. This includes e orts to protect financial stability, combat money laundering, and\naddress climate change, including through climate finance. As the worldʼs two biggest\neconomies, we must lead in these areas for the benefit of our peoples and the world.\nWe have also had important discussions on areas where we disagree. While in Guangzhou and\nBeijing this month, I was able to have frank discussions with senior Chinese o icials regarding\nChinaʼs industrial policy practices and the negative spillovers that overcapacity can create for\nthe global economy. These are concerns I hear not only from American firms, but from many\nothers as well. And I continue to believe that addressing overcapacity and broader\nmacroeconomic imbalances can help Chinaʼs own economy.\nDuring my trip, Vice Premier He and I also agreed to two significant initiatives, which I believe\nwill let us continue advancing work on areas where our cooperation is necessary, and to\nhttps://home.treasury.gov/news/press-releases/jy2256\n\n1/2\n\n\f4/17/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with the U.S.-China Economic and Financial W…\n\ncontinue deepening our understanding on areas where we disagree.\nToday, less than two weeks since the conclusion of my meetings with Vice Premier He, we are\nengaging in the intensive exchange we agreed to on balanced growth in the domestic and\nglobal economies. This exchange allows us to continue to discuss and address a broad range\nof issues, including economic policies that can contribute to addressing domestic and\nexternal imbalances. We are also holding our first meeting of the Joint Treasury-PBOC\nCooperation and Exchange on Anti-Money Laundering, where the teams will discuss the\nregulation of virtual assets and beneficial ownership, among other issues.\nWeʼll continue to move both initiatives forward in the context of these Working Groups.\nAs we look to the months ahead, I look forward to advancing collaboration on shared goals\nand addressing misunderstandings. Despite the challenges that the U.S.-China relationship\nmay endure in the weeks and months ahead, President Biden and I are firmly committed to\nresponsibly managing this relationship. Our continued communication and shared work\nmatter for our people and for people around the world.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2256\n\n2/2\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 07, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-07_jy2237.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671594",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-07_jy2237.pdf",
        "item_id": "671594",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Roundtable with Beijing University National School of Development Professors",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-roundtable-beijing-university-national-school-development-professors-671594",
        "content": "4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Roundtable with Beijing University National School of De…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nRoundtable with Beijing University National School of\nDevelopment Professors\nApril 7, 2024\n\nAs Prepared for Delivery\nThank you for hosting me today at Peking University.\nAs the United States and China have worked to put our economic relationship on surer\nfooting, the work of deepening our communication has been critical.\nLast fall, the United States and China established Economic and Financial Working Groups,\nwhich have met regularly since then. And my sta and I are in frequent communication with\nsenior Chinese government o icials.\nI believe better understanding each otherʼs macroeconomic situations and policy intentions\ncan contribute to further progress in working towards a healthy economic relationship with a\nlevel playing field that benefits firms and workers in both our countries and the global\neconomy.\nI see meeting with you today as a key opportunity to further deepen this understanding.\nI spent many years in academia myself and found that exchanging ideas with fellow faculty\nconsistently deepened my understanding and sharpened my thinking.\nI know that Peking University, as Chinaʼs second oldest university, has played a pivotal role at\nkey moments in Chinaʼs history.\nAnd I understand that the National School of Development is not only one of the top places to\nstudy public policy and economics; it also serves as a think tank producing work on pressing\nand important economic issues. I know that you have deep knowledge of the history of\nreform in China and imagine that you also have many thoughts about the potential long-term\nimpacts of todayʼs policy decisions, so Iʼm eager to hear your perspectives today.\nThank you again for hosting me, and I very much look forward to our discussion.\n###\nhttps://home.treasury.gov/news/press-releases/jy2237\n\n1/2\n\n\f4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Roundtable with Beijing University National School of De…\n\nhttps://home.treasury.gov/news/press-releases/jy2237\n\n2/2\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 07, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-07_jy2238.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671592",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-07_jy2238.pdf",
        "item_id": "671592",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with Beijing University National School of Development Students",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-meeting-beijing-university-national-school-development-students-671592",
        "content": "4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with Beijing University National School of Devel…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nMeeting with Beijing University National School of Development\nStudents\nApril 7, 2024\n\nAs Prepared for Delivery\nThank you for welcoming me to your campus today.\nIt is exciting to be among the bright minds of Chinaʼs next generation of economists and\npolicymakers.\nAs I shared with your professors when I met with them earlier today, I began my career as a\nprofessor of economics. Throughout my time in academia, I greatly valued frequent\nexchanges with my fellow faculty members. And I equally enjoyed teaching and learning from\nstudents.\nThis approach of considering new ideas—and constantly testing my own assumptions—has\ngreatly benefited me as I became a policymaker and government o icial focused on taking a\npragmatic approach to di icult problems. I encourage you to carry that spirit forward as you\nprogress in your own careers.\nThis is why I came to Peking University today.\nOver the past year two years, the United States and China have been focused on\nstrengthening communication, including deepening our understanding of each otherʼs\neconomic policies. This is key to building a healthy U.S.-China economic relationship that\nbrings benefits to workers and firms in both our countries.\nAnd Iʼve deepened my understanding not just through discussions with senior government\no icials, but through discussions with businesses and academics, such as with your professors\nearlier, who are leaders in their fields.\nAnd now I get the chance to hear from you and the next generation of Chinese economic\nleaders that you represent.\n\nhttps://home.treasury.gov/news/press-releases/jy2238\n\n1/2\n\n\f4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with Beijing University National School of Devel…\n\nI have been told that the National School of Development is one of the best places to study\npublic policy and economics.\nI encourage you to make the most of your time here.\nAnd as I tell students at home in the United States, you have a tremendous amount to\ncontribute. You bring fresh new perspectives grounded in your own academic work and life\nexperiences. Itʼs your ideas that will one day help shape your countryʼs future.\nThank you again for welcoming me to your campus.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2238\n\n2/2\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 07, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-07_jy2235.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671591",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-07_jy2235.pdf",
        "item_id": "671591",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with Beijing Mayor Yin Yong of the People's Republic of China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-meeting-beijing-mayor-yin-yong-peoples-republic-china-671591",
        "content": "4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Meeting with Beijing Mayor Yin Yong of the People’s Rep…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nMeeting with Beijing Mayor Yin Yong of the People’s Republic of\nChina\nApril 7, 2024\n\nAs Prepared for Delivery\nMayor Yin, thank you for your warm welcome. It is a pleasure to meet you in Beijing, and I am\nlooking forward to the opportunity to exchange views with you.\nI am in China to carry out President Bidenʼs guidance to me to build resilient channels of\ncommunication between our two countries. U.S. engagement is not limited to senior o icials\nin the Chinese central government. It also extends to local government leaders who make\ncritical day-to-day economic decisions.\nI believe that to understand Chinaʼs economy and its economic future, engagement with local\ngovernment is essential. Local governments play a critical role, from boosting consumption to\naddressing overinvestment, and Beijing of course has particular importance.\nI am eager to hear from you today about your experience helping lead Chinaʼs capital city—as\nwell as your previous roles in managing Chinaʼs foreign exchange reserves and central bank\nactivities. These are all quite challenging tasks.\nI also look forward to discussing with you how our countries can progress toward the future\nwith a healthy economic relationship that works for both of our countries.\nThank you again for hosting me here.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2235\n\n1/1\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 07, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-07_jy2233.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671589",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-07_jy2233.pdf",
        "item_id": "671589",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Premier Li Qiang of the People's Republic of China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-bilateral-meeting-premier-li-qiang-peoples-republic-china-671589",
        "content": "4/7/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Premier Li Qiang of the People’s R…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nBilateral Meeting with Premier Li Qiang of the People’s Republic\nof China\nApril 6, 2024\n\nAs Prepared for Delivery\nPremier Li, it is good to see you again following our meeting last July.\nEarlier this year, you delivered a speech in Davos where you said that “a er all the shi s and\nchanges over the years, we should all the more cherish communication and exchange” and\n“peace and stability.”\nWhile we have more to do, I believe that, over the past year, we have put our bilateral\nrelationship on more stable footing. This has not meant ignoring our di erences or avoiding\ntough conversations. It has meant understanding that we can only make progress if we\ndirectly and openly communicate with one another.\nAs the worldʼs two largest economies, we have a duty to our own countries and to the world\nto responsibly manage our complex relationship and to cooperate and show leadership on\naddressing pressing global challenges.\nI have returned to China at President Bidenʼs direction following the Woodside Summit to\nbuild on the foundation that we have laid. Earlier this week in Guangzhou, Vice Premier He and\nI announced important steps that will contribute to addressing challenges in our economic\nrelationship—including making sure that our workers and firms compete on a level playing\nfield—as we also deepen cooperation on shared concerns like illicit finance.\nI look forward to building on this progress today by discussing areas both where we have\nshared interests and where we have di erences of opinion, in the spirit of continuing to\nresponsibly manage our relationship.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2233\n\n1/1\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 05, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-05_jy2227.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671596",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-05_jy2227.pdf",
        "item_id": "671596",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at American Chamber of Commerce Event in Guangzhou, the People's Republic of China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-american-chamber-commerce-event-guangzhou-peoples-republic-china-671596",
        "content": "4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at American Chamber of Commerce Event in Guangzhou, the Peo…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at American\nChamber of Commerce Event in Guangzhou, the People’s\nRepublic of China\nApril 5, 2024\n\nAs Prepared for Delivery\nThank you to the American Chamber of Commerce for hosting this event. Iʼm glad to have this\nopportunity to speak to American businesses here in Guangzhou at the start of my visit.\nThis city holds a unique position in Chinese economic history. It was key to Chinese trade for\ncenturies, and in fact to the start of U.S.-China trade, with the first ship from the newly\nindependent United States docking at Guangzhou in 1784. Then Guangzhou was at the heart\nof the market-oriented reforms and industrial development that drove Chinaʼs tremendous\ngrowth. And it was a key stop on Deng Xiaopingʼs 1992 Southern Tour, when he renewed\nChinaʼs commitment to these reforms. Today, as all of you know well, Guangzhou remains the\ntop destination for foreign investment in China, including from Fortune Global 500 companies.\nItʼs a fitting place for me to emphasize the strong economic ties between the United States\nand China, and the benefits these ties can bring for both the U.S. and Chinese economies. Iʼd\nalso like to touch on concerns that Iʼve heard from American businesses, which I intend to\ndiscuss with my Chinese counterparts this week.\n\nA HEALT HY U.S.-CHINA ECONOMIC RELAT IONSHIP\nLet me start with the importance of the U.S.-China economic relationship.\nOne year ago, I laid out our Administrationʼs approach to China, outlining three key objectives.\nThe United States will pursue a healthy economic relationship with China. We will seek to\ncooperate with China on global challenges. And we will deploy our economic tools when\nneeded and in a narrowly targeted manner to protect our national security and that of our\nallies, as well as human rights.\nPresident Biden and I firmly reject the idea that the United States should decouple from\nChina. A full economic separation is neither practical nor desirable, as both the U.S. and China\nhttps://home.treasury.gov/news/press-releases/jy2227\n\n1/4\n\n\f4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at American Chamber of Commerce Event in Guangzhou, the Peo…\n\nhave a irmed in public statements following our high-level bilateral meetings.\nIndeed, Americaʼs economic strategy is centered around investing in our economic strength.\nOver the past three years, our Administrationʼs policies have helped drive a historic economic\nrecovery and laid the foundation for long-term economic growth. We are also deepening our\nties with allies and partners around the world, while continuing to pursue the broad swathe of\neconomic activities between the U.S. and China that can benefit both countries.\nOur conviction in the importance of a healthy economic relationship is rooted in an\nunderstanding of the roles that the United States and China play in the global economy.\nTogether, the U.S. and China represent 40 percent of global GDP. We have the worldʼs largest\nfinancial systems. Countries around the world watch both of our economies, but also our\ninteractions, as they are crucial to global growth.\nThe U.S. is Chinaʼs largest trading partner, and China is the United Statesʼ third-largest\ntrading partner, following Canada and Mexico. With a large and growing middle class, China\nrepresents a huge market for American manufacturers and other firms, including those\nrepresented in this room. Exports to China—from transportation equipment to integrated\ncircuits—support over 700,000 American jobs, and Chinese companies employ additional\nAmerican workers.\nPut simply, the U.S.-China bilateral economic relationship is among the most important in the\nworld. Responsibly managing it is essential.\nAt President Bidenʼs direction, weʼve taken steps over the last two years that have put the\nU.S.-China economic relationship on much surer footing. One of my key priorities has been to\nestablish resilient communication channels between the U.S. and China—which Iʼve done\nthrough engagements with my counterparts at home and in China. We launched and held\nregular meetings of the Economic and Financial Working Groups, bringing together policy\nteams from both our countries to discuss key aspects of our relationship, from monitoring\neconomic and financial risks to identifying and pursuing areas of potential cooperation. For\nareas where we disagree, communication helps prevent misunderstanding from leading to\nunintended escalation and allows us to frankly convey concerns.\n\nCONCERNS\nIt is in this spirt of continuing to move the U.S.-China relationship in a constructive direction\nthat Iʼd like to share my concerns about the business environment in China and the ability of\nhttps://home.treasury.gov/news/press-releases/jy2227\n\n2/4\n\n\f4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at American Chamber of Commerce Event in Guangzhou, the Peo…\n\nAmerican firms to compete on a level playing field.\nIʼve heard from many American business executives that operating in China can be challenging.\nI understand that the Chamberʼs recent survey found that one third of American firms in China\nreport experiencing unfair treatment compared to local competitors. Weʼve seen the PRC\npursue unfair economic practices, including imposing barriers to access for foreign firms and\ntaking coercive actions against American companies. I strongly believe that this doesnʼt only\nhurt these American firms: ending these unfair practices would benefit China by improving the\nbusiness climate here. I intend to raise these issues in meetings this week.\nI know that American businesses are also concerned about the impacts of Chinaʼs shi away\nfrom a market approach on the U.S. and global economy. Iʼm especially concerned about\novercapacity, which members of the Chamber identified as a concern in the Chamberʼs recent\nsurvey as well. Overcapacity isnʼt a new problem, but it has intensified, and weʼre seeing\nemerging risks in new sectors.\nSpecifically, direct and indirect government support is currently leading to production capacity\nthat significantly exceeds Chinaʼs domestic demand, as well as what the global market can\nbear. I understand these policies may be driven by domestic development objectives. But\novercapacity can lead to large volumes of exports at depressed prices. This can undercut the\nbusiness of American firms and workers, as well as of firms around the world, including in\nIndia and Mexico. And it can lead to overconcentration of supply chains, posing a risk to global\neconomic resilience. This will be a key topic in discussions with counterparts in the coming\ndays.\nOvercapacity also poses challenges for Chinese firms and industries and can impact Chinaʼs\nproductivity and growth. I believe addressing overcapacity—and more generally considering\nmarket-based reforms—is in Chinaʼs interest. As Iʼve said before, China is too large to export\nits way to rapid growth. And if policies are oriented only at generating supply and not also at\ngenerating demand, global spillovers will result.\nChinaʼs implementation of market reforms generated one of the most significant economic\nsuccess stories of our lifetimes, li ing hundreds of millions of people from poverty. Thereʼs\npotential for significant gains from reform now as well.\n\nCONCLUSION\n\nhttps://home.treasury.gov/news/press-releases/jy2227\n\n3/4\n\n\f4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at American Chamber of Commerce Event in Guangzhou, the Peo…\n\nI see todayʼs event as an opportunity to deepen my understanding of whatʼs needed by\nhearing from you—American businesses—about the successes youʼve had and the challenges\nyou face.\nThroughout this week, I intend to communicate our commitment to a healthy U.S.-China\neconomic relationship. Iʼll also raise concerns—as part of further stabilizing the relationship\nand in order to realize greater benefits for the United States, for China, and for the global\neconomy.\nThe Biden Administrationʼs e orts over the past year to build a resilient foundation for the\nU.S.-China economic relationship have made the constructive exchanges I hope to have\npossible. As I said when I spoke at the U.S.-China Business Council in December, I am\nconvinced that the course we are charting is not just pragmatic. It will lead to building a\nhealthy economic relationship that benefits American firms and workers. And itʼs whatʼs\nrequired of the worldʼs two largest economies if we hope to achieve the best outcomes for\nour people and for people around the world.\nThank you for being here today, and I look forward to the discussion.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2227\n\n4/4\n\n\f"
    },
    {
        "year": "2024",
        "date": "April 05, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-04-05_jy2225.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671588",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-04-05_jy2225.pdf",
        "item_id": "671588",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Guangdong Governor Wang Weizhong of the People's Republic of China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-bilateral-meeting-guangdong-governor-wang-weizhong-peoples-republic-china-671588",
        "content": "4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Guangdong Governor Wang Weizh…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nBilateral Meeting with Guangdong Governor Wang Weizhong of\nthe People’s Republic of China\nApril 4, 2024\n\nAs Prepared for Delivery\nGovernor Wang, thank you for your warm welcome. I appreciate your hospitality, and itʼs great\nto be with you today.\nItʼs also great to be in the city of Guangzhou. I know that Guangzhou has historically been a\ncenter for Chinese trade with the rest of the world. In recent decades, it was at the forefront\nof market-oriented reforms that advanced Chinaʼs economic development and openness. And\nI know this city retains tremendous importance today, including as a key hub for technology\nand manufacturing.\nThe ties between China and the rest of the world, including the United States, are easily\napparent here. This makes it a fitting place for me to visit this week, on my second trip to\nChina as Treasury Secretary.\nThroughout my engagements with my counterparts, I will stress that a healthy economic\nrelationship can bring significant benefits for both our economies. As Vice Premier He and I\nagreed in November, we are committed to working toward this objective.\nAt the same time, Iʼve also emphasized that building a healthy economic relationship requires\na level playing field for American workers and firms, as well as open and direct communication\non areas where we disagree. This includes the issue of Chinaʼs industrial overcapacity, which\nthe United States and other countries are concerned can cause global spillovers.\nToday, I welcome the opportunity to discuss all of this with you and to hear about what you\nare seeing at a local level.\nI look forward to learning more about Guangzhou, and to discussing how we can further\ndevelop a healthy economic relationship that benefits both sides.\nThank you again for hosting me here.\nhttps://home.treasury.gov/news/press-releases/jy2225\n\n1/2\n\n\f4/5/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Guangdong Governor Wang Weizh…\n\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2225\n\n2/2\n\n\f"
    },
    {
        "year": "2024",
        "date": "March 27, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-03-27_jy2214.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671646",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-03-27_jy2214.pdf",
        "item_id": "671646",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-suniva-norcross-georgia-671646",
        "content": "3/28/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia | U.S. Department of the Treasury\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in\nNorcross, Georgia\nMarch 27, 2024\n\nAs Prepared for Delivery\nThank you, Matt, for the introduction. Iʼm glad to be in Georgia today to visit Suniva.\nIʼd like to begin with the companyʼs story. Suniva opened its doors seventeen years ago, as\none of the very first solar cell manufacturers in North America. Over the next decade, it drew\non American tech and talent to grow and gain a toehold in a highly competitive market. But a\nflood of solar imports at artificially low prices due to heavy foreign government subsidies\nmade it too hard to compete, and Suniva filed for bankruptcy in 2017. It wasnʼt alone. Before\nthis Administration, solar companies across the United States were struggling. Between 2016\nand 2020, nearly 20 percent of solar manufacturing jobs were lost.\nNow, though there remain significant challenges, Inflation Reduction Act tax credits are\nhelping change the game. Suniva plans to restart manufacturing this spring, having secured\nover $100 million in financing. And just today, Suniva announced that it has concluded a threeyear sourcing contract that will lead to the first crystalline solar modules with U.S.-made solar\ncells.\nWhatʼs happening here is just one example of what I want to focus on today: how President\nBidenʼs economic agenda, including the Inflation Reduction Act, is lowering energy costs for\nAmerican consumers and powering growth in strategic industries, bolstering our countryʼs\neconomic security and creating economic opportunity as we accelerate toward our climate\ngoals. Iʼll also highlight the obstacles that weʼll have to navigate.\n\nI. PRESIDENT B IDENʼS ECONOMIC AGENDA\nLet me step back. Since the start of this Administration, President Biden and I have focused\non creating opportunity for the middle class in America. We believe that our countryʼs growth\nisnʼt meaningful if it doesnʼt improve the lives of middle-class Americans, including those\nwithout college degrees and in places that historically havenʼt attracted the investment they\ndeserve. And we believe middle-class Americans will continue to lead our countryʼs economic\nhttps://home.treasury.gov/news/press-releases/jy2214\n\n1/5\n\n\f3/28/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia | U.S. Department of the Treasury\n\nfuture. As President Biden said in the State of the Union, when the middle class does well,\n“we all do well.”\nWe started with the American Rescue Plan, which helped drive a recovery that was both\nhistorically fast and fair. Today, GDP growth is strong, inflation has come down significantly,\nand the labor market is remarkably healthy. Of course, the President and I recognize that the\ncosts of key household expenses like energy and health care are still too high, so we remain\ncommitted to taking additional action to bring them down. This is our top economic priority.\nWeʼre also focused on driving growth and opportunity for the medium- and long-term. Our\nstrategy is to expand the economyʼs capacity to produce and create good jobs, including\nthrough strengthening high-growth industries. This strategy has shaped a trifecta of historic\nlegislation: the Bipartisan Infrastructure Law, the CHIPS and Science Act, and the Inflation\nReduction Act. Itʼs the IRA—and its impact on economic security and opportunity—that Iʼll\nturn to now.\n\nII. T HE INF LAT ION REDUCT ION ACT AND HOUSEHOLD\nENERGY COSTS\nEnergy costs pose challenges for American families. In the a ermath of Russiaʼs invasion of\nUkraine, global oil prices skyrocketed, putting significant strain on pocketbooks. The\nAdministration released 180 million barrels from the Strategic Petroleum Reserve and\nimplemented a price cap on Russian oil. Record domestic oil and natural gas production also\nhelped address our immediate needs. We navigated the short-term crisis, but it was a\npowerful reminder that relying on oil and gas can be expensive and unpredictable. The burden\nfrom unexpected costs can be even greater for lower-income and middle-class families, for\nwhom energy accounts for a larger share of their monthly budgets.\nNow, our Administrationʼs tax credits are helping address these costs for the long-term. The\nlaw we passed makes it cheaper for families to install solar on their roo ops. It saves them\nmoney on the front end and then on household energy payments for years to come. You can\nuse credits when putting batteries in your garage to store the energy the panels produce. You\ncan use them when installing a heat pump, or energy-e icient windows, doors, insulation, and\nother improvements. And there are credits for home energy audits too—to help you\ndetermine where youʼll see the highest rate of return on those kinds of investments. Clean\nenergy and energy-e iciency investments donʼt just cut energy costs; they reduce month-tomonth fluctuations in price, bringing energy security to American households.\nhttps://home.treasury.gov/news/press-releases/jy2214\n\n2/5\n\n\f3/28/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia | U.S. Department of the Treasury\n\nAnd as the physical and economic costs of climate change continue to mount each day, at\nhome in the U.S. and around the world, reaching a clean-energy future only becomes more and\nmore urgent. As families install roo op solar or use other credits to purchase electric vehicles,\nwe also move our country, household by household, toward this future. And because itʼs now\ncheaper to produce clean energy, production will increase and costs will drop over time,\nshrinking utility bills even more for American consumers.\nOur Administrationʼs work to lower costs doesnʼt end with energy. Weʼre pursuing wideranging e orts to give families more breathing room. The Presidentʼs Budget proposes\ncutting taxes for middle- and low-income Americans. And weʼre especially focused on health\ncare costs. The IRA extended the American Rescue Planʼs low premiums, capped the cost of\ninsulin at $35 for Medicare beneficiaries, and allows Medicare to negotiate prices for key\nprescription drugs. The President plans to do even more—for example, calling on Congress to\ncap out-of-pocket costs for prescription drugs for Americans with private insurance.\n\nIII. T HE INF LAT ION REDUCT ION ACT AND PRIVAT E\nSECTOR INVEST MENTS\nAlongside tax credits for households, the Inflation Reduction Act provides tax credits for\nproducing and investing in clean energy. These credits change the economics of clean energy\ninvestment across the United States—making it more profitable and more predictable to build\nfactories here at home. Thanks to the IRA, investing in clean energy is a good value\nproposition—today, and for the future.\nAs we see with Suniva, the private sector is responding. Companies have announced over $675\nbillion in clean energy and manufacturing investments since the start of this Administration.\nAnd companies arenʼt just investing; theyʼre innovating to stay ahead in this highly\ncompetitive global market.\nInvestments are already noticeably impacting energy production. In 2023, more than half of\nnew generation capacity added to the U.S. grid came from solar. This is the first time in 80\nyears that renewable energy comprised the majority of new capacity. It means greater energy\nsecurity and economic security. And itʼs a huge step forward on the path to achieving our\nclimate goals.\nAs companies invest across the United States, theyʼre also fostering economic opportunity.\nThe IRA provides additional tax credits to incentivize companies to pay prevailing wages, use\nregistered apprentices, and locate projects in low-income communities or energy\nhttps://home.treasury.gov/news/press-releases/jy2214\n\n3/5\n\n\f3/28/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia | U.S. Department of the Treasury\n\ncommunities—places that have traditionally relied on industries like coal. Other parts of\nthe Biden Administrationʼs economic agenda, such as investments in workforce development\nenabled by the American Rescue Plan, are helping build pathways to these good opportunities.\nLast month, Treasury Deputy Secretary Wally Adeyemo and Senator Osso were in Cobb\nCounty, Georgia to see a new ARP-funded workforce development center. These programs\ntrain workers for the jobs of the future like those created by the CHIPS and Science Act and\nthe IRA.\nAs a result, the growth weʼre seeing in clean-energy technologies is happening across the\ncountry in places that havenʼt previously had much opportunity. Treasury analysis has shown\nthat the vast majority of announced clean-energy investments since the IRA was passed have\nbeen in counties where college graduation rates and median incomes are below the national\naverages. And greater amounts are being announced in energy communities, where\nopportunity has dwindled in recent decades.\nIʼve traveled to see these investments firsthand. This fall, I was in North Carolina, where\nLivent has expanded its U.S. lithium hydroxide manufacturing capacity by 50 percent, citing\nthe IRA as a key driver of its investments. Earlier this month, I traveled to Kentucky to see an\nAdvanced Nano Products facility that will be producing parts for EV batteries. This is part of\nthe EV battery belt emerging across the Midwest and South, thanks to IRA incentives and\nstate and local leadership. These investments mean new well-paying jobs, including as many\nas 5,000 at what will be one of the largest EV battery manufacturing facilities in the world in\nGlendale, Kentucky.\n\nIV. CHALLENGES\nIʼm optimistic about the progress weʼve made in spurring growth. But the Biden\nAdministration also recognizes that these investments are new. It will take e ort, ingenuity,\nand time for them to reach their full potential. Weʼre also keeping our eye on pressures abroad\nthat pose risks not only to America but also to the global economy. President Biden is\ncommitted to doing what we can to protect our industries from unfair competition.\nIn particular, I am concerned about global spillovers from the excess capacity that we are\nseeing in China. In the past, in industries like steel and aluminum, Chinese government support\nled to substantial overinvestment and excess capacity that Chinese firms looked to export\nabroad at depressed prices. This maintained production and employment in China but forced\n\nhttps://home.treasury.gov/news/press-releases/jy2214\n\n4/5\n\n\f3/28/2024\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Suniva in Norcross, Georgia | U.S. Department of the Treasury\n\nindustry in the rest of the world to contract. Now, we see excess capacity building in “new”\nindustries like solar, EVs, and lithium-ion batteries.\nChinaʼs overcapacity distorts global prices and production patterns and hurts American firms\nand workers, as well as firms and workers around the world. Challenges for individual firms\ncan lead to concentrated supply chains, negatively impacting global economic resilience.\nThese are concerns that I increasingly hear from government counterparts in industrialized\ncountries and emerging markets, as well as from the business community globally.\nIt is important to the President and me that American firms and workers can compete on a\nlevel playing field. We have raised overcapacity in previous discussions with China and I plan to\nmake it a key issue in discussions during my next trip there. I will convey my belief that excess\ncapacity poses risks not only to American workers and firms and to the global economy, but\nalso to productivity and growth in the Chinese economy, as China itself acknowledged in its\nNational Peopleʼs Congress this month. And I will press my Chinese counterparts to take\nnecessary steps to address this issue.\n\nV. CONCLUSION\nAs we look ahead, American companies will be able to continue to take advantage of\nPresident Bidenʼs economic agenda to invest and help build our new economic future. Success\nis not preordained. American companies will have to put in hard work and innovate, and weʼll\nhave to navigate challenges to come. Weʼll need to work to ensure thereʼs a level playing field\non which companies around the world can compete.\nBut it was an American inventor who created the first solar cell in the 1880s. In the 1950s, Bell\nLaboratories created the silicon solar cell, changing the game again. With the IRA, weʼre\nbuilding on this history and ushering in a new stage of American innovation and\nmanufacturing to increase economic security, broaden economic opportunity, and achieve our\nclimate goals.\nThank you for having me here today.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy2214\n\n5/5\n\n\f"
    },
    {
        "year": "2024",
        "date": "March 07, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2024/2024-03-07_jy2161.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671590",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2024/2024-03-07_jy2161.pdf",
        "item_id": "671590",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen Ahead of Bilateral Meeting with Vice Chancellor and Minister for Economic Affairs and Climate Action Robert Habeck of Germany",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ahead-bilateral-meeting-vice-chancellor-minister-economic-affairs-climate-action-robert-habeck-germany-671590",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen Ahead of\nBilateral Meeting with Vice Chancellor and Minister for Economic\nAffairs and Climate Action Robert Habeck of Germany\nMarch 7, 2024\n\nAs Prepared for Delivery\nVice Chancellor Habeck, thank you for joining me here at Treasury, to discuss areas of shared\nimportance for the United States and Europe.\nOur conversation will be wide-ranging, but, in particular, I want to highlight our mutual work to\nhelp Ukraine defend itself against Russia’s brutal invasion.\nIn addition to the EU’s approval for 50 billion euros in economic aid for Ukraine, EU member\nstates like Germany are also our partners in providing Ukraine bilateral security, economic, and\nhumanitarian support.\nGermany has also been a key partner in the effort to impose increasing costs on Russia through\nsanctions coordination, including the price cap. And our coalition has continued to advance our\ngoals of reducing Russia’s revenue while keeping Russian oil markets stable.\nAt the same time, we need to remain vigilant to ensure that Russia cannot acquire the sensitive\ngoods it needs to continue its war efforts. It is imperative that we work with our industry—and\nour financial sectors—to clamp down on these goods making their way to Russia. We need to\nenforce our sanctions and export controls at home while we close down transshipment through\npermissive third countries.\nAs Congress gathers for the President’s State of the Union address tonight, I once again urge\nSpeaker Johnson to swiftly to pass the Senate’s bipartisan national security supplemental to\nprovide Ukraine with vital military and economic assistance.\nAs the House continues to stall, Russia is gaining ground and Ukraine is being forced to ration\nammunition and supplies.\nLast week, we witnessed the courage of thousands of Russian people who stood up to Putin and\ntook to the streets to mourn the death of Alexei Navalny. The House must act and show the\nstrength of the U.S support for Ukraine in the face of Putin’s aggression.\n\n\fCongressional inaction is nothing short of a gift to Putin, Iran and other adversaries that stand\nagainst America and its allies.\nAs I’ve said before, U.S. direct budget support for Ukraine benefits from an unprecedented level\nof robust oversight and transparency—an issue of great importance to Congress and the\nAdministration—and additional support would be conditioned on Ukraine making essential\nreforms.\nI will end with this: our transatlantic bonds are stronger than ever. Our collective response to\nRussia’s aggression has demonstrated the strength of our coalition. The NATO Alliance is\nstronger and more united than it’s ever been and we are committed to working with Germany\nand Europe to advance our collective security and prosperity.\n###\n\n\f"
    },
    {
        "year": "2024",
        "date": "March 06, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20240306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671988",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20240306.pdf",
        "item_id": "671988",
        "speaker": "Mary C. Daly",
        "title": "Home Truths: Changing the Conversation on Housing : Remarks, 2024 National Interagency Community Reinvestment Conference, Portland, Oregon",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/home-truths-changing-conversation-housing-671988",
        "content": "Federal Reserve Bank\nof San Francisco\n\nHome Truths: Changing the Conversation on Housing\nMary C. Daly\nPresident and Chief Executive Officer\nFederal Reserve Bank of San Francisco\n\n2024 National lnteragency Community Reinvestment Conference\nPortland, OR\nMarch 6, 2024\n9:00AM PT\n\nRemarks as prepared for delivery.\n\nGood morning. Thank you, Laura for that kind introduction. And thank you to all of you in the\naudience who do such important work for families, communities, and the economy. It is my\ndistinct honor to be here and I look forward to our conversation.\n\nBut before we turn to our dialogue, I thought I would offer some opening remarks.\n\nNo matter where I go or who I talk to these days, I hear a similar refrain: \"housing, will it get\nbetter?\" Concerns span generations, geographies, income levels, and all races and\nethnicities.1 Indeed, according to a recent poll by the Cato Institute, 87 percent of Americans\nworry about the cost of housing, and nearly 70 percent worry their kids and grandkids won't\nb e able to buy a home.2\n\n1\n\nJoint Center for Housing Studies (2023, 2024).\n\n2 Ekins a nd\n\nGygi (2 022).\n\n1\n\n\f•\nAffordable housing shortages are not new. What's different today is how many people are\naffected-a large and growing number, more than at any other time in our living history.\n\nYou don't have to go too far to see this. As people regularly in the field, this is your day to day.\nIn our travels at the San Francisco Fed, we find it everywhere. In communities that have\nstruggled for decades, like urban centers and rural areas, to ones newer to the issues like\nBoise, Idaho, Solt Lake City, Phoenix, Los Vegas, the list goes on.\n\nThis culminates in the sentiment that housing is broken. That it's falling short of our collective\nexpectations, not only to provide shelter, but also to support growth, community, and an\neconomy that works for all.\n\nToday, I will discuss how we got here, and what it will take to change the equation. My\nmessage is clear: collective problems require collective efforts, and it will toke all of uscommunity development, nonprofits, government, and business-working together to achieve\ngreater access to housing.\n\nBut before I get started, let me remind you that the remarks I make today are mine and do not\nnecessarily reflect the views of anyone else in the Federal Reserve System.\n\nLONG-STANDING, WORSE NOW\n\nSo, why ore so many Americans worried about housing costs? The affordability data tell the\nstory. The figure (Figure l) shows median home values relative to median family income for the\npast six decades. This calculation allows us to track affordability without undue influence of\ninterest rotes or business cycles.\n\n2\n\n\f•\n3.5\nQ)\n\nE\n0\nu\n\nE\n\n3.0\n\n~\n[\nro\nu.\nC:\n\n\"'\n\n\"O\n\n2.5\n\nQ)\n\n:;:\nQ)\n\n:,\n\n~\nQ)\n\n2.0\n\nE\n0\n\nI\n\n1.5\n1960\n\n19'70\n\n1980\n\n1990\n\n20),J\n\n2010\n\n2020\n\nSou re~: :~n&Us and ACS\n\nFigure 1: Housing affordability over time\n\nBy this measure, housing has become increasingly more expensive. In 1960, the typical home\nwas worth about 1.7 times the median family's income.3 By 2022, that ratio had risen to well\nover three. Almost double. While the affordability gap has been accumulating for 50 years,\nit's widened considerably in the past 20.\n\nMany things contribute to this decline in affordability, but one key variable is supply. Again,\nthe data tell the story. The next figure (Figure 2) shows housing starts relative to the overall\npopulation.4 Focusing on the green line, which smooths through the year-to-year fluctuations\nin the series, housing supply has dropped precipitously since the 2008 financial crisis and now\nis near its recent historical low.5\n\n3 The\n\nsource for this figure is decennial Census data for 1960-2000 and American Community Survey (ACS) data for\n\n2010, 2020, and 2022. This plotted ratio of median home values relative to median family inco me provides a\nstraightforward measure of overall national home affordability. Th e plot shows that home affordability is th e worst\nit has been in at least 60 years.\n4\n\nSee Bernstein et al. (2021) for an earlier version of this figure and related analysis.\n\n3\n\n\f•\n1.4%\n\n,___ ___, ..--\n\n1.2%\n\n-\n\nI lousil\n\nstarts as a st-are of pop ation\n\n10 yea 11cvir£ average\n1%\n\n0_8%\n\nO.G%\n0.4%\n\n0%\n\n196,)\n\n1979\n\n1999\n\n1939\n\n2009\n\n2019\n\nSourc~: E~. C~nsu11, Qnd HUD vi\" f'RED\n\nFigure 2: Housing supply over time\n\nAnd this is the root of our problem. With so few homes available to meet demand, the value of\nhomes has soared.\n\nAnd this transmits through the economy. Limiting affordability not only fo r home buyers but for\nrenters as well. The latest data show that about half of all renter households are experiencing\na cost burden-spending more than 30 percent of their income o n rent and utilities, a notable\nincrease over previous years.6\n\nPutting these facts together, it's no wonder that so many Americans are talking a bo ut\nhousing.7\n\nEVERYONE'S PROBLEM\n\nBut this is not a proble m just for those who are looking for a home. Whether we know it or not,\nit affects our collective well-being. When people are stressed about their housing situatio n,\n\n5\n\nJoint Center for Housing Studies (2024).\n\n6\n\nEkins and Gygi (2022).\n\n4\n\n\f•\ntheir health and productivity suffer.8 It also affects their decision-making, about where to\nwork, reside, and how to participate in their community.9- 10\n\nThis point was brought home to me during a visit to Orange County, California. I was meeting\nwith a group of local restaurant owners. We were talking about the challenges of finding and\nkeeping workers. When I asked about housing, the room changed. Everyone had stories of\nloss. Loss of longtime employees who couldn't afford the ever-increasing commute distances,\nloss of interested applicants who departed when they found out the cost of housing, and loss\nof opportunities to serve their customers and grow their businesses due to lack of staff. To\nthem, housing was failing, and no one was winning.\n\nThis story is not unique. I am sure each of you has heard many. Together, they remind us that\nhousing is more than a basic need. It is an essential part of well-being, and w e ll-being is an\nessential part of a thriving community and a healthy economy.71 If we miss on something so\nfundamental, everyone feels it, and we are collectively worse off.\n\nGETTING OUR HOUSING IN ORDER\n\nSo, what should we do?\n\nAs I said, collective problems call for collective solutions. So, we will all have to participate.\n\nLet's first start with what the Fed can do.\n\n7 See\n\nSingh et al. (2019) regarding impacts of housing disadvantage on mental health, Pribesh and Downey (1999)\n\nregarding impact on schooling outcomes, and Collinson et a l. (2024) regard ing impacts of evictions.\n8 See\n\nBlumenberg and Siddiq (2023) regarding impact on commuting decisions, Plantiga et al. (2013) regarding\n\nimpact on location decisions.\n9\n\nSee https://www.frbsf.org/research-and-insights/blog/beyond-the-numbers/2022/10/13/beyond- the-numbers-\n\ninflation-concerns-persist-in- federal-reserves- twelfth-district/ for San Francisco Fed example;\nhttp://c levelandfed.org/publications/multimedia-storytellinq/storytelling-affordable-housinq fo r Cleveland Fed\nexample; https://fedcommunities.org/articles/housing/ for Federal Reserve System examples.\nl()See, for example, Ramakrishnan, et al. (2021).\n\n5\n\n\f•\nOne lever that we and other regulatory agencies have is the CRA, which has brought you all\ntogether this week. The CRA has played a significant role in driving investment into low- and\nmoderate-income communities,12 and it is an important tool for ongoing housing solutions.\n\nThe Federal Reserve also contributes through our core monetary policy responsibilities, to\ncreate a stable and healthy economy with price stability and full employment.13 These goals\nwere given to us by Congress and are the foundation of a sustainable economy that works for\nall.\n\nAs you know, we have been missing on our price stability mandate for the past two years.\nRising housing costs have been a key driver of these misses, boosting inflation and worsening\naffordability. 74 This burden has fallen especially harshly on those least able to afford it.15 That\nis why the Federal Reserve has been so focused and resolute on getting inflation down.\n\nOf course, I recognize that higher interest rates also raise housing costs. But these adjustments\nare temporary and needed to bring down inflation. History has taught us that price stability is\nthe single best mechanism to ensure sustainable growth. Without this condition, the economy,\nthe labor market, and the housing market all falter. That is why we are committed to finishing\nthe job.\n\nUltimately, however, the tools of the Fed are limited. We can create the economic conditions\nfor housing, but our efforts will not be sufficient to rebalance the housing equation. This will\nrequire other important players in the economy.\n\nFortunately, many have already taken up the charge. Governments, businesses, and\ncommunities are recognizing the problems, forging partnerships, and creating solutions. Often\ntaking on third rails of policy to do it.\n\n11\n\nAccording to Federal Financial Institutions Examination Council (2023) data, CRA data from banks in 2022 reported\n\nmore than $150 billion in community development lending and nearly $284.6 billion in small b usiness lending. These\nfigures do not reflect all mortgages issued by banks subject to CRA to low- and moderate-income households.\n12\n\nhttps://www.federalreserve.gov/aboutthefed.htm\n\n13 House price\n\nindexes were growing at historically high rates but have since slowed with the increases in interest\n\nrates. See Kmetz, Louie, and Mondragon (2023).\n14\n\nJoint Center for Housing Studies (2024).\n\n6\n\n\f•\nToke governments. Many ore tackling longstanding barriers to development, like land use\nrules, zoning lows, and planning policies.76 The idea is to change t he way space is used, to\nallow for more housing, sometimes denser housing, and ultimately create greater affordability.\nStates as diverse as Oregon, Maine, and Utah and cities like Minneapolis are engaged in\nactivities like these.17\n\nBusinesses and business organizations are also actively working on housing, recognizing that\nto grow their businesses, employees need a secure place to live. In my home state of\nCalifornia, the Santa Rosa Metro Chamber of Commerce is partnering to finance the\nconstruction of more homes.18 And just down the road from here, in Donald, Oregon, GK\nMachine is building a housing development to support its manufacturing employees.\nImportantly, these efforts ore not limited to coastal states or urban centers. In Spencer,\nIndiana, a town of roughly 2,500 people, a medical d evice manufacturer is b uilding homes for\nemployees.19 The point is, challenges are everywhere, and businesses are rising to meet the\noccasion.\n\nFinally, there are communities, the ones you've been working with for decades. They're\nexpanding their partner networks and building alliances across a wide range of sectors\nincluding public, private, and nonprofit. With this new breadth of partners comes the potential\nfor new scale.\n\nWe're seeing this play out in places like Riverside County, California, where a largely\nagricultural community aims to build 10,000 new units of affordable housing over the next 10\n\n15\n\nAddressing these ba rriers allows for greater density and aims to promote greater affordability. See Terner Center\n\nfor Housing Innovation (2019) and Minot (2023) for local government examples of local land use policy refo rms. See\nManji et al. (2023) for a review of 144 state laws passed in 20 states over several decades to support housing\nproduction, whether by requiring jurisdictions to plan for new housing, setting state standards for local land use\nand planning policies, offering incentives to advance housing-related goals, and/or imposing penalties for fai ling\nto carry out housing -related obligations.\n16\n\nSee State of Moine (2022) regard ing Maine's 2022 legislation a nd Treskon et al. (2023) regarding O regon's 2019\n\nlegislation. See Liang, Stoveski, and Horowitz (2024) regard ing Minneapolis' la nd use reforms adopted in 2020. See\nManji et al. (2023) regarding Utah's 2019 legislation requiring cities to show how they will address moderate-income\nhousing needs in their General Plans. The law also allows the state to withhold funds from its t ransportation grant\nprograms if cities fail to do so.\n17\n\nis\n\nSanta Rosa Metro Chamber of Commerce (2021).\nLudden and Penaloza (2023).\n\n7\n\n\f•\nyears. They're doing this through partnerships with many players, importantly led by\ncommunity.20 Here in Portland, we already see an outcome of such efforts. Community\npartners joined forces to turn a blighted property with no future into a four-story, multifamily,\naffordable housing development.21 These are examples of collective efforts leading to\nsolutions that scale to the problem.\n\nI see the fact that governments, businesses, and communities ore joining with all of you as the\ntype of focus and scale we need to change the equation on housing. The problems have\ngotten bigger than any single action. And none of us will be as strong alone. Good work done\nindependently is good. Good work done together is great.\n\nHOME TRUTHS\n\nIn the end, what we are really talking about is not housing, it's home.\n\nThe dignity people deserve is a place to call their own and the freedom to choose it. When\nthese things are constrained, lives are affected.\n\nA few years back, I was driving from Boise, Idaho, to Twin Falls. I pulled into a highway gas\nstation and found myself in a conversation with a young couple moving across the state. They\nwere ready, but not excited. They told me they had to move. They were expecting a new\nbaby and could no longer afford to live where they had grown up. So, they were venturing\naway from home and family for more affordable housing.\n\nThey will likely make it. Forge a new path. But is this what we really want?\n\nThat's the conversation we need to have about housing.\n\n19\n\nIn Riverside County, California, the Lift to Rise Housing Catalyst Fund has started to bring together capital from\n\npublic, private, and nonprofit partners to create 10,000 additional units of affordable housing over the next four\nyears.\n20\n\nThe Las Adelitas project is the public investment in the Portland, Oregon, Cully community. In addition to units of\n\naffordable housing, th e d evelopment includes a community space and a new outdoor plaza.\n\n8\n\n\f•\nAnd you are the people to carry this forward.\n\nThank you.\n\n9\n\n\f•\nREFERENCES\n\nBernstein, Jared, Jeffery Zhang, Ryan Cummings, and Matthew Maury. 2021. \"Alleviating\nSupply Constraints in the Housing Market.\" Council of Economic Advisers blog, September 1.\nBlumenberg, Evelyn, and Fariba Siddiq. 2023. \"Commute Distance and Jobs-Housing Fit.\"\nTransportation 50 {June), pp. 869-891.\nCohen, Rachel M. 2024. \"What If Public Housing Were for Everyone?\" Vox, February 70.\nCollinson, Robert, John Eric Humphries, Nicholas Mader, Davin Reed, Daniel Tannenbaum, and\nWinnie van Dijk. 2024. \"Eviction and Poverty in American Cities.\" Quarterly Journal of\nEconomics 139(1, February), pp. 57-120.\nEkins, Emily, and Jordan Gygi. 2022. \"Survey Report: Coto Institute 2022 Housing Affordability\nNational Survey.\" December 14.\nFederal Financial Institutions Examination Council. 2023. \"Findings from Analysis of Nationwide\nSummary Statistics for 2022 Community Reinvestment Act Data Fact Sheet.\" Last modified\nDecember 20.\nJoint Center for Housing Studies. 2023. State of the Nation's Housing 2023. Report, Harvard\nUniversity.\nJoint Center for Housing Studies. 2024. America's Rental Housing 2024. Report, Harvard\nUniversity.\nKmetz, Augustus, Schuyler Louie, and John Mondragon. 2023. \"Where Is Shelter Inflation\nHeaded?\" FRBSF Economic Letter 2023-19 (August 7).\nLiang, Linlin, Adorn Stoveski, and Alex Horowitz. 2024. Minneapolis Land Use Reforms Offer a\nBlueprint for Housing Affordability. Report, Housing Policy Initiative, The Pew Charitable\nTrusts.\nLocal Housing Solutions. n.d . General Obligation Bonds for Affordable Housing. Housing Policy\nLibrary, w e bsite accessed March 4, 2024.\nLudden, Jennifer, and Marisa Penaloza. 2023. \"Would You Live Next to Co-Workers for the\nRight Price? This Company Is Betting Yes.\" NPR Morning Edition, May 2.\n\n10\n\n\f•\nManji, Shazia, Truman Braslaw, Chae Kim, Elizabeth Kneebone, Carolina Reid, and Yonah\nFreemark. 2023. lncentivizinq Housing Production: State Laws from Across the Country to\nEncourage or Require Municipal Action. Housing Crisis Research Collaborative report,\nTerner Center for Housing Innovation and Urban Institute.\nMinott, Owen. 2023. Pioneering Zoning Reforms in Grand Rapids. Ml. Report, Bipartisan Policy\nCenter.\nPlantinga, Andrew, Cecile Detang-Dessendre, Gary Hunt, and Virginie Piguet. 2013. \"Housing\nPrices and Inter-Urban Migration.\" Regional Science and Urban Economics 43(2, March), pp.\n\n296-306.\nPribesh, Shana, and Douglas B. Downey. 1999. \"Why Are Residential and School Moves\nAssociated with Poor School Performance?\" Demography 36(4, November), pp. 521-534.\nRamakrishnan, Kriti, Elizabeth Champion, Megan Gallagher, and Keith Fudge. 2027. Why\nHousing Mobility Matters for Upward Mobility: Evidence and Indicators for Practitioners\nand Policymakers. Research report, Urban Institute, January 12.\nSanta Rosa Metro Chamber of Commerce. 2021. \"Affordable Housing Partnership Announces\nFirst Three Developments to Build New Homes in Sonoma County.\" March 25.\nSingh, Ankur, Lyrian Daniel, Emma Baker, and Rebecca Bentley. 2019. \"Housing Disadvantage\nand Poor Mental Health: A Systematic Review.\" American Journal of Preventive Medicine\n\n57(2), pp. 262-272.\nState of Maine. 2022. \"Governor Mills Signs Bills to Address Maine's Housing Shortage.\" Office\nof Governor Janet T. Mills newsroom, April 27.\nTerner Center for Housing Innovation. 2019. Lessons in Land Use Reform: Best Practices for\nSuccessful Upzoninq. Report, UC Berkeley (December l).\nTreskon, Mark, Jorge Gonz61ez-Hermoso, Noah McDaniel, and Dennis Su. 2023. Local and State\nPolicies to Improve Access to Affordable Housing. Report, Urban Institute, August 21.\nWilliams, Mariden. 2021. \"South Jordan City and Ivory Homes Partnership Yields Cit y's First\nSubsidized Workforce Housing Development.\" South Jordan Journal, April 28.\n\n11\n\n\f"
    },
    {
        "year": "2024",
        "date": "February 16, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20240216.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671987",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20240216.pdf",
        "item_id": "671987",
        "speaker": "Mary C. Daly",
        "title": "Price Stability Built to Last : Remarks, National Association for Business Economics, Washington, DC",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/price-stability-built-last-671987",
        "content": "Price Stability Built to Last\nMary C. Daly\nPresident and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nNational Association for Business Economics\nWashington, DC\nFebruary 16, 2024\n12:45 PM ET, 9:45 AM PT\nRemarks as prepared for delivery.\n\nThe day after the December Federal Open Market Committee (FOMC) meeting, just a few\nmonths back, a man came up to me in the dry cleaner. He told me that he and his wife had\ngone to dinner the night before, partly to celebrate the end of the Fed’s rate tightening cycle,\nbut mostly to mark the end of the long, hard battle to bring inflation down. He felt the worst\nwas behind us, and that he and his family could finally take a breath.\nThe relief he described is not unique. I hear it everywhere. Businesses, communities, and\nfamilies exhaling, just a bit, as they see inflation falling without the economy breaking.\nThere is no doubt things are better. But progress is not victory, and we, the FOMC, need to\ndeliver more than a few fleeting moments of relief.\nOur goals are sustainable price stability and full employment, working together in a balance\nthat will last. There is more work to do to deliver on that commitment.\nToday, I will discuss the progress we have made, the risks we face, and what we will need to\ndo to finish the job.\n\n1\n\n\fAs always, let me remind you that the views I express are my own and do not necessarily\nreflect those of anyone else in the Federal Reserve System.\n\nSignificant Progress\nSo, let’s start with progress. Relative to a year ago, the economy is in a very good place.\nInflation is heading down, the labor market is rebalancing, and many of the post-pandemic\ndisruptions are dissipating.\nThe inflation progress has been remarkable. In the latest personal consumption expenditures\n(PCE) inflation release, 1 prices were up just 2.6 percent compared to a year ago. Still not price\nstability, but a lot of improvement from its peak of 7.1 percent back in June of 2022.\nA big part of the story on inflation has been supply. Global production, warehousing, and\ndistribution networks have largely returned to normal. Bottlenecks, wait times, and price\npressures have followed. 2\nThese things aren’t surprising. They’ve just finally happened. And they’ve helped ease goods\nprice inflation substantially, bringing it back to near pre-pandemic levels.\nThe supply-side “surprise,” if you will, has been the positive news on labor and productivity.\nDefying all the pessimists, U.S. workers in the prime of their working age came back to work\nlast year, including women and mothers. This drove prime-age participation to its highest level\nin two decades. 3 At the same time, we saw a surge in immigration. 4 Both of these\ndevelopments boosted labor availability.\nBut we didn’t just have more workers, these workers also became more productive.\nProductivity growth picked up notably last year, surpassing its pre-pandemic trend. 5\nTogether, these supply developments eased labor market tightness and helped to bring wage\ninflation closer to a level consistent with our 2 percent inflation target. 6\nAs of December 2023.\nSee the New York Fed’s Global Supply Chain Pressure Index for the latest data, and Liu and Nguyen (2023) for\nanalysis.\n3\nSee, for example, Prabhakar and Valletta (2024). Labor force participation surged for prime-age workers through\nmid-2023, reaching a historical high for women and reattaining the pre-pandemic peak for men.\n4\nThe share of foreign-born people in the U.S. labor force reached a new high in 2022, at 18.1 percent (Bureau of\nLabor Statistics 2023).\n5\nProductivity growth in 2023 was 2.7 percent. By comparison, estimated trend productivity growth prior to the\npandemic was between 1 and 1¼ percent (Fernald and Li 2019).\n6\nThat level is estimated to be about 3½ percent. See, for example, Almuzara, Audoly, and Melcangi (2023).\n1\n\n2\n\n2\n\n\fBut perhaps the best news about the decline in inflation is that supply wasn’t the only story.\nImprovement also has come from a gradual slowing in demand, the portion that monetary\npolicy directly affects.\nWe hear this from our contacts and see it in surveys, but we can also quantify it using analysis\ndeveloped at the San Francisco Fed. 7 The researchers focus on the PCE index and separate\nindividual price changes into those driven by demand, where prices and quantities move in\nthe same direction, from those driven by supply, where prices and quantities move in opposite\ndirections. Their analysis shows that about two-thirds of the decline in core inflation in 2023\ncame from the demand side. Demand played less of a role for headline PCE, where supplies of\nfood and energy drive a lot of the inflation dynamic. 8\nPutting all of this together, it is clear that things changed in 2023. Supply bounced back, tighter\nmonetary policy gained traction, and inflation came down rapidly. For households and\nbusinesses, the treadmill of persistently high and rising inflation slowed down. All without a\nsignificant decline in growth or employment.\nThis is unequivocally good news, and real progress.\n\nMinding the Risks\nThe question is, should we expect it to continue. The modal outlook of many professional\nforecasters seems to say yes. 9 The median of the December FOMC Summary of Economic\nProjections portrayed a similar view. 10\nMost striking perhaps is the confidence that households, businesses, and markets show for\ncontinued progress on inflation. Among households, once elevated year-ahead inflation\nexpectations have fallen substantially and are now near pre-pandemic levels. 11 Business\ninflation expectations have also improved. According to the Atlanta Fed Inflation Project,\nbusinesses see prices in the coming year rising just slightly above 2 percent, about the norm for\nShapiro (2022a, b).\nFor the full analysis and regularly updated series see Supply- and Demand-Driven PCE Inflation. See also Shapiro\n(2022a, b). Similarly, Guerrieri et al. (2023) argue that the rise and fall of energy prices in both the United States and\nthe euro area played an important role in shaping observed inflation patterns after the pandemic.\n9\nSee, for example, the February 2024 Blue Chip Economic Indicators.\n10\nBoard of Governors (2023).\n11\nIn the Michigan survey, year-ahead inflation expectations eased to 2.9 percent in January, the lowest value since\nDecember 2020 and within the 2.3 to 3.0 percent range reported during the two years prior to the pandemic. In the\nNew York Fed’s Survey of Consumer Expectations, one-year inflation expectations were 3.0 percent in January,\nsimilar to their level in 2018 through early 2019.\n7\n\n8\n\n3\n\n\fthat series. 12 Financial markets have similar expectations—inflation around 2 percent at the\nend of the year. 13\nOf course, projections and expectations are just that: views about what we think will happen.\nWe need more time and data to be sure that they will be realized. And we need to monitor\nrisks that could get in the way, especially since uncertainty is so high.\nThere is a myriad of risks to consider, but I will focus on two: slower inflation progress and\nfragilities in the labor market.\nOn inflation, there is a risk that the positive supply developments we saw last year might be\nhard to sustain. Labor force participation for prime-age workers is close to historical highs,\nand with the labor market cooling and wage gains slowing, we might not see additional\noutsized contributions coming from this group.14 The large influx of foreign-born workers also\nmay slow, further limiting labor force growth. 15 I always bet on workers, but at this point, it is\nhard to predict, and it does pose a risk to further rapid reductions in inflation.\nThe same is true of productivity growth. It’s highly uncertain whether we will continue to see\nthe strong numbers of last year. There are many reasons to be optimistic, but productivity\ntrends are notoriously hard to forecast, and at this point, we just can’t be sure.\nAnd of course, we live in a dynamic world, and there are always new shocks, like disruptions in\nthe Red Sea and Panama Canal, to disrupt supply. I know this was a concern you mentioned in\nthe NABE survey. 16 Although not currently binding, these challenges may impair goods\ndistribution and push up costs in the future.\nOn the demand side, momentum remains a risk, especially among consumers. We’ve\nrepeatedly expected spending to slow, only to be wrong. Ongoing economic momentum that\noutstrips available supply remains a risk to the inflation outlook.\nBut slower progress on inflation is not the only risk we face. On the other side of our mandate,\nthe labor market could falter.\n\nSee the Atlanta Fed’s Business Inflation Expectations survey.\nBased on updated analysis from Mertens and Zhang (2023).\n14\nPrabhakar and Valletta (2024).\n15\nFor example, the Congressional Budget Office (2024) expects immigration flows to be little changed in 2024 and\nthen decline somewhat in 2025-26, returning to historic averages after that.\n16\nSee NABE Economic Policy Survey: February 2024.\n12\n\n13\n\n4\n\n\fLet me be clear. We do not see that right now. So far, labor market conditions have eased\nwithout a rise in unemployment. In technical terms, we’ve been sliding down the steep portion\nof the Beveridge curve, where changes in labor demand reduce vacancies without reducing\njobs and pushing up unemployment. 17 As the vacancy rate gets closer to its pre-pandemic\naverage, these favorable conditions could end, and the tradeoff between falling labor\ndemand and unemployment could be more stark.\nOf course, with employment growth as strong as it has been, this seems like a distant risk. But\ngiven the speed at which labor market pivots historically occur, it’s a risk we must keep in mind.\n\nFinishing the Job\nSo that’s the landscape. The economy is healthy. Price stability is within sight. But there is\nmore work to do.\nTo finish the job will take fortitude. We will need to resist the temptation to act quickly when\npatience is needed and be prepared to respond agilely as the economy evolves.\nThis is not a new situation for the Fed or any central bank. Uncertainty is a fact of life. The\neconomy rarely signals exactly where it is headed.\nThe constant in our changing environment is our goals. They are always sustainable price\nstability and full employment for a healthy economy.\nAnd these are more than just words, a fact I’m reminded of nearly every day.\nAfter the dry cleaner last December, I went to the hardware store. I was standing in line\nbehind a dad and his college-age daughter. When the total rang up, the dad asked the\ncashier why it was so high. Without hesitation, the cashier said, inflation—everything costs\nmore.\nAs the two walked out of the store, the daughter said, “I never heard about inflation before the\npandemic.” Her dad responded, “I hope you never do again.”\n\nFigura and Waller (2022) and Bok et al. (2022). Crust, Lansing, and Petrosky-Nadeau (2023) link analysis of the\nBeveridge curve to the Phillips curve tradeoff between unemployment and inflation, reinforcing the view that\ninflation can fall without a sharp increase in unemployment.\n\n17\n\n5\n\n\fThat is really what we are after. An economy unburdened by inflation, where people can step\noff the treadmill and make decisions about their lives and livelihoods without worrying about\nrapidly changing prices. We want price stability built to last.\nThank you.\n\n6\n\n\fReferences\nAlmuzara, Martin, Richard Audoly, and Davide Melcangi. 2023. “A Turning Point in Wage Growth?”\nLiberty Street Economics, Federal Reserve Bank of New York, February 23.\nBoard of Governors of the Federal Reserve System. 2023. “Summary of Economic Projections.” December\n13.\nBok, Brandyn, Nicolas Petrosky-Nadeau, Robert G. Valletta, and Mary Yilma. 2022. “Finding a Soft\nLanding along the Beveridge Curve.” FRBSF Economic Letter 2022-24 (August 29).\nBureau of Labor Statistics. 2023. “Foreign-Born Workers Were a Record High 18.1% of the U.S. Civilian\nLabor Force in 2022.” The Economics Daily, June 16.\nCongressional Budget Office. 2024. The Demographic Outlook: 2024 to 2054. CBO Publication 59899.\nCrust, Erin E., Kevin J. Lansing, and Nicolas Petrosky-Nadeau. 2023. “Reducing Inflation along a Nonlinear\nPhillips Curve.” FRBSF Economic Letter 2023-17 (July 10).\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF Economic Letter\n2019-17 (June 24).\nFigura, Andrew, and Chris Waller. 2022. “What Does the Beveridge Curve Tell Us about the Likelihood of\na Soft Landing?” Federal Reserve Board of Governors FEDS Notes, July 29.\nGuerrieri, Veronica, Michala Marcussen, Lucrezia Reichlin, and Silvana Tenreyro. 2023. “Geneva 26: The\nArt and Science of Patience: Relative Prices and Inflation.” Report, CEPR, September 28.\nLiu, Zheng, and Thuy Lan Nguyen. 2023. “Global Supply Chain Pressures and U.S. Inflation.” FRBSF\nEconomic Letter 2023-14 (June 20).\nMertens, Thomas M., and Tony Zhang. 2023. “A Financial New Keynesian Model.” Federal Reserve Bank\nof San Francisco Working Paper 2023-35.\nPrabhakar, Deepika Baskar and Robert G. Valletta. 2024. “Why Is Prime-Age Labor Force Participation\nSo High?” FRBSF Economic Letter 2024-03 (February 5).\nShapiro, Adam Hale. 2022a. “Decomposing Supply and Demand Driven Inflation.” Federal Reserve Bank\nof San Francisco Working Paper 2022-18.\nShapiro, Adam Hale. 2022b. “How Much Do Supply and Demand Drive Inflation?” FRBSF Economic Letter\n2022-15 (June 21).\n\n7\n\n\f"
    },
    {
        "year": "2024",
        "date": "January 19, 2024",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20240119.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671986",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20240119.pdf",
        "item_id": "671986",
        "speaker": "Mary C. Daly",
        "title": "Fireside Chat at the San Diego County Economic Roundtable",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/fireside-chat-san-diego-county-economic-roundtable-671986",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nJOIN US\n\nNews & Media\n\n/ NEWS & MEDIA / EVENTS\n\nFireside Chat with Mary C.\nDaly at the San Diego County\nEconomic Roundtable\nDAT E\n\nFriday, Jan 19, 2024\n\nTIME\n\n1:15 pm PST\n\nLO C AT I O N\n\nSan Diego, CA\n\n\f58:33\n\nPresident Daly’s fireside chat at the San Diego County Economic Roundtable.\n\nTranscript\n\n\n\nTony Young:\nThe San Diego Workforce Partnership collaborates with businesses, communitybased organizations, elected officials, and funders to empower job seekers and\nemployers. And we’re honored to have Mary Daly, the distinguished president and\nCEO of the Federal Reserve Bank of San Francisco here to enlighten us on her\nexpertise. Alongside her is Daniel Enemark, the chief economist of SD PIC,\nengaging in a fireside chat about the future of our economy. In 2024, we stand at a\npivotal moment. Now is the time for business, government, and community leaders\nto unite, uplifting all San Diegans and constructing an equitable, resilient\nworkforce. Our focus is clear access to skills, jobs, and careers that promote selfsufficiency. Over the past six months, the San Diego Workforce Partnership has\nprioritized cultivating partnerships between employers, educators, and job\ntraining professionals, securing more than $9 million to invest in sustainable\nemployment opportunities for more than 30,000 San Diego residents that we\n\n\fserve annually. Yet over 200,000 residents still unemployed or walking the streets\nevery day. Our work is far from finished.\nWhen we support one another, our economy thrives, and San Diego succeeds.\nAnd I’m delighted to welcome Daniel Enemark and Mary Daly for a captivating\nconversation about the economic future that lies ahead. Your presence here\ntoday reflects the commitment needed to drive this change, and thank you very\nmuch for you being here. Let’s start this journey together toward a more\nprosperous San Diego for everyone, and as a representative from the Workforce\nPartnership, I appreciate all of you all as we move forward today.\nThank you.\nDaniel Enemark:\nThank you.\nMary Daly:\nThanks, Dan.\nDaniel:\nMary, thank you so much for being here.\nMove this.\nCan everybody hear me?\nAudience:\nYes.\nDaniel:\nI could go on and on about Mary Daly, but I’ll just say this. A year ago, Lauren and I\nwere talking and I said, “You know who my absolute dream guest for the 40th\nAnnual Economic Roundtable would be is Mary Daly.” And this feels like a dream\n\n\fcome true and I’m just so thrilled to be sitting here with you and having this\nopportunity to talk with you.\nMary:\nWell, thank you so much. That’s extremely flattering. I really appreciate it and I\nactually feel like, “Oh, wow, I’ve already accomplished part of my bucket list, make\na dream come true and it’s only January.” So, I’m already in.\nDaniel:\nChecked.\nMary:\nSo, I’m checked. I’m in good shape. Hopefully, the year goes well.\nDaniel:\nAll right. Let’s just jump into it.\nMary:\nSure, absolutely.\nDaniel:\nFirst, I’d love to hear and I think we’d all love to hear your outlook for the economy.\nWhat are the key takeaways from 2023? What’s your forecast for 2024?\nMary:\nAbsolutely. Let me start with 2023. Remember, we began the year last year with\nhigh inflation and a booming labor market, and we were tightening policy at a\nrapid clip, and the conversation then was, will the Fed’s tightening cycle fail and\ninflation will just completely never come back down or will we have a recession?\nThat was the context and the sentiment was pretty low, despite the fact that the\neconomy was booming. And I would go out and do CEO Roundtables, community\ntalks, and what I’d hear is it’s too frothy. It’s unsustainable. I had visuals given to me.\n\n\fOne gentleman said, “I feel like I’m riding a bike when I was a kid and I’ve lost the\npedals, those bikes where you lose the pedals and it’s just going down the hill and\nthere’s nothing you can do and you just hope for the best and hang on.”\nAnd then, another young man who I met at a local retail outlet, he was there with\nhis wife and two kids and they were on a Sunday shopping. And I’m asking him\nquestions, don’t identify what I do for a living, but I told him I was an economist\nand I’m interested in how people are experiencing the economy. And he said, “I\nfeel like I’m on a treadmill. I’m on a treadmill because I’m making more money than\nI’ve ever made. I’m working two or three jobs. I have no more hours in the day. And\nwhen I come here to buy groceries, there’s less and less in my cart and I’m\nspending more and more of my income.” And he said, “I can’t keep this up. I want to\ndo better. What can I do?” And I told this young man, which was a heartfelt\nrendering he was giving me about his life, I said, “I’m working on it. It’s going to take\nsome time. Keep at it.”\nNow, I don’t know what happened to that young man, but I do know what\nhappened to the economy. Throughout 2023, even with the banking stresses,\nwhich gave us another negative we had to work through, we end the year, ends\n’23 with inflation much, much lower. We’re not there yet and I’ll talk about that in a\nmoment, but it’s much, much lower in American families and businesses, and\ncommunities are feeling a relief from that high inflation stress. We also end it with\nthe economy starting to slow, so it looks like that froth is gone, and that froth being\ngone actually helps people feel like, “Okay. Now, I can get a foothold and I get a\nplan.”\nSo, now, where are we today in 2024 and where do I see us going? Well, I’m going\nto start with a couple of things. The economy is in a really good place. If you saw\nthe sentiment numbers, the confidence numbers this week that come from the\nvarious surveys, people feel better. There was last month a Vibecession. That was\nthe last thing I was hearing about. Kyla Scanlon taught me this. She’s an influencer,\na journalistic person who does a lot of TikTok and things and she tells me, “Oh, it’s\na Vibecession. People feel bad. The data are good. It’s a bad vibe.” That was six\nmonths ago, and I think, “Okay, I’m listening.” But now, I’m seeing sentiment data\nand confidence data be better.\n\n\fWhen I had a Business Roundtable here in San Diego this morning, what did I\nhear? Cautious optimism. I’m seeing an economy that is responding to monetary\npolicy and coming into balance and inflation coming down, but not falling off the\ncliff and making a worrisome situation, and that’s good. The second thing that I\nfeel is in a good place is policy. Policy is in a good place. We got policy rate\nadjusted so it can do its work. We see that it is having an influence. So, now, we’re\nin a great place in the following situation. We know that policy’s in a good place,\nthe economy’s in a good place, and we can start to be more patient to see what\nwe need as a Fed to do next.\nThe other thing that we can do is we can take a deep breath and we can say,\nwhat are the important work we need to do as communities, as people, as\nbusinesses to plan for our future? That’s the second thing I heard in the roundtable\nthis morning that I really wanted to share is that we had a lot of conversations\nabout things that we were going to do to build our future forward.\nWhen I was at CEO Roundtables last year, I only heard about inflation and how\nhard it was to hire anybody. Now I’m hearing, what about workforce housing?\nWhat about education? What about making our communities strong and vibrant\nand building an ecosystem? So, I’m optimistic by nature, but I always tether myself\nto evidence. I’m an evidence-based optimist, and I would say that the economy in\nthe situation looks brighter than it did at the beginning of last year. There is a lot of\nwork to do. There is no denying it, and I’m going to do my part at the Fed, but it’s a\nlot of work to do for all of us to really get to where we want to be, but we’re\nstarting from a better place for sure. I hope that helps.\nDaniel:\nThat helps a lot. For those who might not be familiar, President Daly, in addition to\nbeing president of the San Francisco Fed, is also one of 12 voting members of the\nFederal Open Market Committee, which arguably makes her one of the 12 most\ninfluential economic policymakers in the world. The FOMC kind of sets interest\nrates, so that has a huge impact on our economy. And you as part of that, have a\nkind of dual mandate, right? One is to keep inflation low and the other is to\nmaintain full employment or to keep unemployment low. When you look at the\n\n\fyear ahead, which one of those seems more daunting or which one seems more\nlike a risk, which clearly in 2023 your focus was inflation? What do you see when\nyou seeMary:\nThat’s a great question. You’re right. We have what we call the dual mandate. If\nyou follow the Fed, you’ve heard about the dual mandate, full employment, price\nstability. If you’re ever talking to people in your friends and family, we explain it this\nway, when people aren’t fed followers necessarily, is that everyone who wants a\njob can have one. That’s full employment. And the dollar in your pocket or your\nwallet holds its value. That’s price stability. So, for us last year, inflation was so far\nabove our target and the labor market was booming. As I said, firms were telling\nus they couldn’t find workers and workers were telling us they could have every\njob they wanted, so that was an economy where our only focus to achieve our\ngoals needed to be inflation. So, we had that in mind, vigilance and resolute\ncommitment to getting inflation down.\nAt this point with the economy in a good place, the risk is more balanced and the\npolicy in a good place, what’s happened is that dual mandate is back in a\ncollective lens, right? I’m looking at both because what I want to do is I want to\nmake sure that we deliver on low inflation, but do it without taking jobs by making\nthe unemployment rate rise. So, I would say that we’re balancing those goals at\nthis point. The risks to the economy are balanced and the risks to both sides of our\nmandate are balanced. So, we don’t want to loosen policy too quickly only to find\nthat inflation gets stuck way above target. That would be a miss. That would be a\nvery scarring miss. And we don’t want to try to get to two so quickly overnight just\nto get that squeezed out, that we end up having this big run-up in the\nunemployment rate, and then we’ve solved one problem for people. We’ve\nbrought inflation down, but we’ve given them another problem. We’ve taken their\njobs.\nThat is not a soft landing in case you’re wondering, and we want definitely to…\nJust in case you don’t know. But we definitely want… Because a soft landing is\nmore. I mean, the reason I used to spend so much time talking to people is\n\n\fbecause you really understand what a soft landing means. You have to look at the\neyes of people who want two things. You have to think of that gentleman I met in\nWalmart. Well, I shouldn’t have said that. That gentleman at the large retail outlet,\nyou have to think about that and you have to think about that gentleman. And if\nwe end up having an economy that delivers on 2% inflation and takes away jobs,\nwe haven’t made him any better off. In fact, maybe worse off. So, that’s the\ncommitment to the dual mandate, and I think both of those goals are in balance.\nDaniel:\nYeah. Speaking of the soft landing, that’s all we heard last year was are they going\nto achieve the soft landing? The window for a soft landing is getting narrower and\nnarrower. And then, all of a sudden, people are saying, “It’s immaculate\ndisinflation. You pulled it off. You did this incredibly. You did the impossible.” Do you\nfeel like you’ve achieved the soft landing or is there a continuing riskMary:\nNo. No. No. No. If anybody asks, the golden chalice is not yet ours, right? We do not\ndeclare victory. I think it’s very important, and I mean this with all seriousness,\nthere’s a cost to declaring victory too soon. There’s so many costs. But say that we\nsay there’s victory. Well, then what we could end up with is inflation getting stuck\nat 3.9%, which is what is just printed, right? That’s not price stability. 3.9% is not price\nstability. 2% is our target for price stability, so there’s a gap. That’s a 1.9 percentage\npoint gap. There’s a lot of work to do there. That doesn’t mean that we don’t have\nthe tools or not getting closer. We are definitely getting closer. Look at all the\nprogress we made last year. It just means we have to stick with it. We have to\ncontinue to work on it, and we have to do that in a different way than we did last\nyear because this year, we also have to keep our eyes on the labor market, which\nis starting to slow.\nSo, we have to calibrate very carefully to ensure that we continue to bring\ninflation down and we ensure that we do it as gently as we possibly can. So, I say\nthat the job is really one about calibration this year. What does it take? It takes\npatience. It takes gradualism. There’s this term used in monetary policy. Ben\nBernanke wrote a speech about it called Gradualism, and the gradualism just\n\n\fmeans you take the time to look. You’re facing a lot of uncertainty. You make sure\nyou really get a look at the data. You look at it. You study it. You do it twice, three\ntimes. And then, you take action. Because if you’re quick to act, you can actually\nmake mistakes, and mistakes aren’t just things that they’ll write about in history\nbooks. They’re things that affect people, their lives, and livelihoods.\nDaniel:\nYou mentioned that we haven’t yet achieved that 2% price stability or 2% inflation\nrate. What’s keeping it elevated right now? Why is it 3.9% versus 2%?\nMary:\nThat’s a great question and I love detailed questions like that. I’m an economist by\ntrade, so who doesn’t want to talk about the composition of inflation? Probably\nyou. Probably you. But I’m going to talk about it anyway. We’re going to make it\nfun. You can tell me. I’ll ask for a show of hands, is it really fun? Okay. Really, it’s\nactually very interesting and extraordinarily useful in the post pandemic\nmanagement of the high inflation. It’s quite a bit different than how it’s historically\nmeant. Pandemic comes as we all know, and it basically shuts down the economy,\nand when it shuts down the economy, it simply destroys supply chains across the\nglobe. It stymies demand, but then quickly, two things happen.\nFederal relief comes in and supports families who didn’t have incomes, and the\nrest of us who did have incomes because we kept our jobs, just went home and\nworked. And then, we masked up in piles of savings that we didn’t ordinarily have\nbecause we had nowhere to go. And we did drain off some of those savings by\ngoing online and spending an enormous amount of time buying things, physical\nthings, bicycles, stationary bikes, TVs, headphones. So, when we’re all fighting over\nthe TV, everybody has their own headphones. Zoom equipment. I mean, in my\nfamily, we bought a lot of stuff, as did every other American family. Right?\nEverybody bought a lot of stuff, and what was interesting is the switch of our\nspending as Americans. The pattern of our spending, it shifted quite dramatically\naway from services in two things, to goods. That is very unusual. Two-thirds of\nspending is on services and only a third on goods. That shifted half-and-half.\n\n\fOkay. So, then, what does that mean? Well, that means that demand for goods\nand things is growing rapidly while supply of things is completely faltered, and\nthat’s inflationary. So, goods price, inflation shot up. We’ve been used to computer\nprices falling, bicycle prices falling, TV prices falling, even car prices falling. Those\nthings all rose in price while all that was happening because that’s thing one. The\nsecond thing that happened… Huh?\nDaniel:\nThe microphone a little closer.\nMary:\nOh, sorry guys. Second thing that happened… I couldn’t tell. I have no idea what I’m\ndoing with the microphone. With the microphone. I’m very, very capable with\nmonetary policy. Just being clear. Okay. Back to it. So, goods price inflation rises\nrapidly. The second thing that happens is that, and this is really important, people\nwant bigger houses. They want a lot of housing. Now, they have money, so they go\nout and they’re buying houses hand over fist. Housing prices are going up, so that\nboosts housing price inflation and rental price inflation, as people move out of\ncities and they move into bigger areas where they feel like they have more\noutdoor space or just bigger environments because it’s the pandemic. So, that’s\nhappening.\nAnd then, the third thing that happens is that labor, people working, especially inperson settings, people are afraid. They don’t want to come to work and it’s\nchallenging, so all of those workers, many of them just simply leave the labor force.\nThey retire if they’re older. They simply leave and go home if they’re not. And that\nleaves a big hole in the labor force. That happens at the same time that demand\nfor lower wage workers has gone up because we have all these need for Amazon\ndrivers, and all the delivery services that we’re getting to our home, food delivery,\ngoods delivery.\nSo, this is just a big imbalance between demand and supply, and both of those\nthings in housing and in services other than housing, that completely boosts core\nservices inflation. So, then we end up with core services inflation high, core goods\n\n\finflation high, and an economy that is growing and there’s no sign of relief. So, we\nraise the interest rate, and what happens is while we’re raising the interest rate to\nget the demand side of this back in balance, the supply chains also recover. So,\nnow last year, what we had is goods price inflation came down largely because\nthe supply of goods started to come back through. Shipping improved. Factories\nopened. The supply chains recovered. Goods price inflation come down.\nAt the same time, demand for goods started to wane and people shifted back\nover to services, and what’s happening is more workers are coming to work now.\nWages have been rising. Tracks people into the labor market, and the Feds raised\ninterest rates. So, people are and just demand is in general slowing. So, right now,\ntwo things are happening. Goods price inflation’s coming down and services price\ninflation’s coming down, both for housing and also for these other services. And\nwhile others may call it an immaculate disinflation, I call it a purposeful march\ntowards the normalization that comes from the post pandemic supply chain\nrecovery and the normal way that Fed policy rates work. Raise interest rates.\nDemand slows.\nDaniel:\nNot quite as catchy of a name as immaculate disinflation.\nMary:\nWell, you’re a policymaker. If you look for a catchy name, you’re typically going to\nbe too narrow in your thinking and you’re going to be wrong, so I’ll leave that to\nthe media guys who dream those things up. But it is catchy, immaculate\ndisinflation. It just isn’t immaculate. It was purposeful.\nDaniel:\nYou wrote a great paper called The Economic Gains from Equity, and for the nerds\nin the audience, I encourage you to go read this paper. I’d love to hear from you,\nwhy should we care about racial equity and what can we do to address it?\nMary:\n\n\fLet me say that when gaps in groups, whether it’s race, ethnicity, gender, rural,\nurban, any location, you can look at gaps between people who are first\ngeneration college students and other college graduates, you can think of so\nmany places where there’s gaps in opportunity. Why does that matter? Because\ntalent is distributed evenly across the population, in all likelihood. Why wouldn’t it\nbe, right? And if talent’s evenly distributed and you see gaps in opportunity, that\nmeans we’re maybe missing the best coder ever to walk the earth, that might be\nliving in rural Idaho and we don’t even know that person’s there because they\nhave never been given an opportunity to touch a keyboard or to give it a try.\nSo, the concept of equity, the gains from equity is that we’re leaving talent on the\ntable. When opportunities aren’t even, talent is regularly left on the table and we\ncan’t afford that. We’re a nation that needs growing in higher quality labor force.\nWe need to increase productivity to ensure that the pie for the next generation,\nthe economic pie, is larger than the one we inherited. So, the point of writing that\npaper is to say, closing these gaps is not simply about fairness. Closing those gaps\nis about the economic well-being of our society, and that is something that is easy\nI think for all of us to commit to. We need to do that. It’s our responsibility to the\nnext generation.\nDaniel:\nYeah, I appreciate that. By manyMary:\nThank you.\nDaniel:\nBy many traditional measures, GDP and unemployment, the economy is doing\nwell. You talked about vibe earlier, right? There’s still a sense among many people,\nthough maybe consumer sentiment is improving. There’s still a sense among many\nof us that the economy doesn’t work for all of us. Housing and childcare\nunaffordable. Middle class jobs are often inaccessible without a very expensive\ncollege education. How do you reconcile those two views of the economy? Is the\neconomy booming? Is the economy busting? What’s-\n\n\fMary:\nSure. One thing that I think I find helpful, and when you talked with people and\nyou dig in, you can see this. Last year, it didn’t feel like it was working anywhere.\nRight? Even in the basic thing like my gentleman who was at the retail outlet, he’s\nworking his jobs. He’s making better money, and he still doesn’t get to do what he\nwants to do, and he still feels like he’s on that treadmill. Right now, I do feel like\npeople are stepping off the treadmill a little bit and just as they walk, they gain\nground. They’re not on that treadmill, but it doesn’t mean… That’s what we call the\ncyclical part of the economy. Right. Cyclically, we’re getting at a better place. The\ninflation rate’s coming down. Things are getting better. We’re better off.\nWhat’s still hard though is we face these structural things about how the economy\nworks that needs treatment, and we spent a lot of time at the roundtable that I\nhad this morning with business leaders talking about things like how do we create\nan ecosystem? These are things that business leaders brought up to me, the\necosystem that says, “Okay, I can offer a job. I can offer training. Where’s the\nworkforce housing that makes that equation complete?” So, if my hiring barrier\nisn’t how much I can pay or is a worker skilled, it’s can they afford to live near the\nplace that I’m offering the work? Well, then that’s a barrier that will take a public,\nprivate community partnership to create the bright ecosystem.\nThose are challenges that we haven’t had to… Well, they were there before the\npandemic, but now, the pandemic and the post pandemic recovery has put a\nbright spotlight on them, and that’s not something that’s just here in San Diego.\nThat’s anywhere you go, in the 12th district. I have nine states in the Western United\nStates, and I travel across the world and across the United States. I see the same\nproblems in same places. Communities everywhere are struggling with how do we\nmake sure we have enough housing for our populations? How do we make sure\nthat housing is at price points where various parts of the workforce can afford it?\nHow do we get the right skills to the right places?\nThe reason I focus so… Well, these are the jobs I have. I have one tool, the interest\nrate, and I have two responsibilities, full employment and price stability. It’s a\nnarrow lane, but it’s an important lane. The reason it’s so important is that none of\n\n\fthose things you just mentioned and we just talked about that solve people’s\nfeeling the economy doesn’t work for them, are even on the radar when inflation’s\n7%, that just aren’t even talked about. They get swept aside while people\nfrantically try to keep up. Now, as inflation’s coming down, we can start to bring\nthose things back to the forefront, and I can turn the job then back to you all who\nare working in localities and communities and states, and our fiscal agent, folks in\nCongress, and state legislatures to really take on this other work, which is we’re\nthrough the pandemic. The worst of the inflation surges behind us. Okay. Now,\nwhat do we do next?\nDaniel:\nSpeaking of what we can do next and what we can do locally, as Chairwoman\nVargas mentioned, San Diego’s really big. It’s the fifth-largest county in America. 1%\nexactly of all Americans live here in San Diego County and it’s incredibly diverse.\nWhat can we do here to make our economy stronger, more resilient, more\nequitable? What can policymakers, businesses, educational institutions,\nnonprofits, what can we all do locally to improve our economy?\nMary:\nOne thing that I see and I see this all over when I travel the district, is just what\nwe’re doing here. Come together. Talk. Learn from each other. You have an\nopportunity to meet people who don’t work in your industry or business because\nultimately, what I see in any of the successful communities that solve problems is\nyou get right to the heart. It takes partnerships. It is very challenging for the\ngovernment alone to do something, whether it’s the local state or federal\ngovernment or just businesses alone to do something or community groups alone\nto do something. You have to build these partnerships and say, “Collectively, what\ndo we do?”\nThe second thing that I think is really important, and I learned this in my own\norganization, I have a lot of ideas. I’ve stopped saying I have a lot of good ideas. I\njust say, I have a lot of ideas about what we can do. But what really important is\nyou have to pick two or three to all swim in the same direction to say, “Okay, what\nare we going to accomplish?” And I think we probably don’t do enough of that in\n\n\four communities to say, “Oh, we have all these leaders here. What two or three\nthings are we going to put all of our weight behind collectively because they’re\nthe most pressing things to do?” Those are just some basic things.\nI will say this though, and I told you this when we were having a chat before this\nevent, I live in Oakland, California. I love Oakland, California. I moved there in 1996,\nand I’ll be honest with you, I came from Missouri. Missouri’s great, but I walked into\nOakland and I turned to my wife and I said, “Oh, my gosh, I’m home.” Why did I love\nit? I loved it because it’s diverse. It’s vibrant. You can meet different kinds of people,\net cetera, and they have one thing in common. They love Oakland, and their love\nof Oakland means they’re going to try. Now, we get a beating in the press and\nsome of it is probably relevant and deserved, but I still love it. But when I want to\nthink about how to make Oakland better, you know where I come? San Diego.\nI’m not kidding. I come to San Diego and I meet with people who are doing\nworkforce housing, or I met with someone who’s working with the criminal justice\nsystem in there for my Zip Code Economies podcast to move people as they move\nout of incarceration into jobs. And I said, “How do we do that? How do we think\nabout that?” So, I talk to people here in San Diego because you do have that same\nthing. You have that thing where people who live in San Diego are proud to live in\nSan Diego. You recognize all the problems you have and you want to make it\nbetter. You did it, guys. I mean, you’re proud, right? So, I think capitalize on that. Put\nyour things together.\nOne of the things we’re thinking about in the Fed and one of the powers we have\nis to convene, and our community development group and our regional executives\nthat have a footprint all over the nine Western states, we’re meeting people like\nyou all over Salt Lake City, Boise, Idaho, outside of Portland. And everybody’s\nthinking about the same problems, but we can convene all of you to share with\neach other how you’re thinking about things and learning. The lessons are going\nto be the same. Align on some strategic goals and do partnerships with public,\nprivate, and community to really get the job done. So, thank you.\nDaniel:\n\n\fYou mentioned your podcast, Zip Code Economies, which I encourage everybody,\nget out your phone now and subscribe to. If you think I can’t subscribe to a\npodcast by an economist, it’s too arcane, that’s not the way it is. One of the thingsMary:\nThat is how people think about it though, until you saw it.\nDaniel:\nI’m sure that people are afraid, but it really is very accessible. There is one great\nepisode where you interviewed two twins who worked with Reality Changers\nhere inMary:\nYes, here in San Diego.\nDaniel:\nYeah. Cheers for Reality Changers. Yeah. It’s a wonderful podcast. I encourage\npeople to listen to it. You also mentioned having two or three ideas, and back in\nthe green room, you mentioned that you had two or three messages for your\ncolleagues, and I wonder if you could share them with this audience.\nMary:\nWhat happened is every year, we bring in our new board members. We have\nboards of directors in all of our offices. The San Francisco Fed has a head office in\nSan Francisco, a branch office in LA, a branch office in Salt Lake, a branch office in\nPortland, and a branch office in Seattle. That was original from 1913, to ensure that\nwe have these nine Western states, so we have to cover a vast territory. The Salt\nLake branch covers Idaho and parts of Nevada and Arizona, and then LA covers\nthe Nevada and Arizona, and all these different groups are linked together, and\nwe have a Hawaii and Alaska. So, we have then these board of directors\nmembers, and then we also have councils. We have an economic advisory\ncouncil, a community advisory council, and a community depository institution\nadvisory council, which we never say that whole word. We always say CDIAC.\n\n\fAnyway, these folks, these new members all came to the bank this week,\nWednesday and Thursday, and all of our board and council members, the whole\nfull teams came and we introduced them to what we do at the Fed and why their\nservice to us is so important. And I said, “You’re going to hear a lot of things over\nthe next two days, but I want you to remember three things. There’s only three\nthings that are really important when you start your service.” And I think these are\nthree things that I want all of you to remember about what the Fed is like.\nThe first thing is that the economy is about people. We are not simply looking at\nthe data and aggregate numbers and calculating models and looking at\nempirical work. We have that. We absolutely use that, but the thing that you\nalways have to go back to is that the economy is about people and you have to\nbe out talking to people, business leaders, worker groups, community groups, civic\nleaders, if you’re going to understand the lived economy. That’s why I spend time\nat retail outlets asking people questions. While it’s a small data collection project\nthat I do, it actually gives me the lived experience of the people, and that’s why\nyou have teams of people working at the San Francisco Fed who are about\ncollecting this qualitative information that makes such a difference in how we can\ndo our best work.\nThe second thing to remember is the data are plural. Data is not a point. It’s not six\npoints. It is plural, and it’s really like a pointillistic painting. If you think about a\npainting that’s pointillistic if you’ve never seen one, it’s a million dots that make a\npicture that if you back weirdly far away from it, you see only as a painting, but\nwhen you get up close, you realize that painting is made of all those little dots. And\nthe artist had the patience and fortitude and persistence to ensure that all of the\ndots were made well, lined up, and gave the painting the depth that it has when\nyou look at it from afar. The discipline that we need if we work at the Fed is to\nremember, the economy and those data points, that’s a pointillistic painting. And if\nwe miss whole swaths of dot because we think we got it from afar, we will miss\nincluding lenses and voices that matter to us.\nThat brings me to the third thing that’s important. Every voice, every lens, every\nperspective matters, everyone. So, we need to be making sure that we’re out there\ntalking to people. I spend time in Alaska, Hawaii, rural Idaho, San Diego,\n\n\fdowntown Oakland, East Palo Alto. Every state in the district, we are going and\nwe’re going to not just a community, not the fly-in city, but the communities that\nalso make up the fabric of those locations.\nMy colleagues and the beauty of their Federal Reserve system in 1913 is that the\npeople who put this together, they put a group in Washington, the Board of\nGovernors, and then they recognized the importance of knowing information from\nthe communities that were meant to serve, and they said, “We’re going to have 12\nregional Feds and those regional Fed presidents and their teams, apart from their\ndaily responsibilities to do payments and banking and monetary policy, we’re\ngoing to have them out there actually collecting information from the very people\nwho are affected by our policies.” And that has been a durable and important\ncomponent of what the Federal Reserve banks do, and it’s one of the reasons I\nlove my job so much because ultimately, you only make good policy if you’re out\nthere. So, the economy is about people. Data are plural. Every voice, every lens,\nevery perspective matters. You guys are so kind.\nDaniel:\nYou and I are similar in that when we go shopping, we pester people with\nquestions. I do that too. In fact, every restaurant I’ve been to recently, particularly\nfast casual places, I always ask, “Hey, do you mind me asking, what’s the starting\nsalary here?” And the dollars number I always get is $16 and something cents. So,\nthat’s within a dollar of minimum wage. We have this $20 minimum wage in fast\nfood coming, a $25 minimum wage, which you heard about in the Business\nRoundtable this morning for healthcare workers. Have you thought at all about\nwhat kind of impact do you expect that to have? Is that going to contribute to\ninflation here in California? Is it going to reduce overall employment? Do you have\nany thoughts?\nMary:\nThis has been a long, long studied economic topic, and the minimum wages has\nbeen long thought about by economists, and not just policymakers. The\neconomists are trying to figure out what the impact of the minimum wage is. It\nreally depends, when the minimum wage is raised, who it’s raised for, whether the\n\n\fcommunities or the firms can bear it, et cetera. So, I think there is no clear definitive\nanswer about whether it reduces employment or changes inflation. I don’t think\nthere’s definitiveness there. And there’s a big debate about whether it’s better or\nnot as good as just putting an earned income tax credit on. So, if you get to the\neconomics of it, you don’t get a compelling answer.\nThe minimum wage, and I’ll just say it, is a social tool. For most of us, it’s about not\nfinding it very comfortable to think that people work a full-time job and can’t\nafford to buy the gas to get there or feed their families. That’s what ultimately we\nhave to decide as societies. The Fed doesn’t play a role in that. It’s just what we\nhave to decide as societies. What can we bear? And then, what firms have to do\nis decide, okay, at that price point, do I need to hire fewer workers and invest in\nmore technology? Do I need to change the equation? Do I need to hire different\npeople?\nUltimately, those things will work themselves out, but if you look to the economics\nto compel you on the minimum wage, you would find that there’s just a range of\nviews and a range of findings and it depends on what year you studied it. If you\nlook at the reasons people often vote for the minimum wage or in the surveys,\nwhat people say about the minimum wage, it really is that they find it\nextraordinarily uncomfortable to repeatedly be confronted with the fact that\npeople who are doing their jobs and doing everything the way they should\ncannot afford the basic things of living, transportation, housing, and food. And\nthat’s just hard.\nDaniel:\nYeah. Thanks. For those of us who don’t get to go to the Federal Open Market\nCommittee and cast a vote, could you tell us a little bit about how that decisionmaking works? You said something that was kind of surprising when we were\nmeeting with the students earlier.\nMary:\nSure. Sure. It feels like it’s all behind the scenes, right? Because the meetings are\nclosed door. So, let me tell you the things I can. They’re all confidential, so I can’t\n\n\fshare the details of what we do, but I can share the thing that I think was so\nmeaningful to me. The first time I went to the FOMC, I went as a staff person. You’re\nonly allowed a limited staff too as people know. But what is really remarkable, and\nI think it’s one of the reasons, one of the main reasons I love the Fed so much is the\nindependence that we have given to us by Congress is cherished and closely built,\nright? We build it, and the way we build it, there are many ways we build it. There\nare many ways we earn it. It’s basically the right to be independent. The\nimportance of being independent.\nOne of those ways is the FOMC is a big room, and all of us live in society. So, every\nFOMC participant lives in society, lives in their communities. When we cross a\ndoor… It’s much like that door. You open big double doors. You cross a threshold.\nAnd once people cross that threshold, there is never a mention, not one of politics\nof issues that would be politicized. What we talk about is the economy, our goals,\nour mandated goals of full employment, price stability, what we need to do, and\nwe fiercely debate and discuss with big differences in how people see things.\nOne, from the way they bring the information and where their communities are.\nAnd then, we come to a collective decision. So, it really is exactly what you would\nhope for if you were an American, is people are doing the job they were asked to\ndo without the noise of thinking about politics or any other thing that they have on\ntheir minds. And I think that’s a really cool thing.\nThe thing that I told you that is really important is I’ve come on as a voting member\nthis year, and while that is true, I’m a voting member, reserve bank presidents\nrotate, that’s actually not meaningful from the way the FOMC works. The 12\nreserve bank presidents rotate their voting, but every one of us is as meaningful as\na voter or not a voter. It doesn’t matter. We build our influence and our reputation\nbased on evidence, what we bring to the table, how we reason the arguments.\nAnd what that tells you ultimately is that the FOMC is a construct where the best\nidea wins. Right? And the best idea is the product of the collective membership\ndebating, discussing, and deciding what are we going to do for the American\npeople.\nAt the front of our bank in San Francisco at the head office, we have a sign. They\nput it up the day I became president. It’s like a touchstone. That’s why I keep\n\n\fputting my hand up. It says, “Our work serves every American and countless global\ncitizens.” And when the FOMC comes in, I feel like we have that touchstone, even\nthough it’s not there. They have Latin words on the wall. But it really is our work\nserves every American and countless global citizens, and we take that\nresponsibility very seriously, and that’s how we do our business, voting or not.\nDaniel:\nI love that. I am going to be looking at some of the questions that have come in, so\nwhen I look at my phone, don’t think that I’m ignoring you.\nMary:\nI won’t.\nDaniel:\nBut the last question I’ll ask you is whether you could talk about your personal\nprocess for decision-making and particularly those three points.\nMary:\nI can. Yes. Okay. I was saying to the students since… By the way, Rick said it. I’ll just\ngive a big pitch for this. I met some students here this morning. I did the Business\nRoundtable, and then I went to meet with students. Boy, we are lucky because\nthese students, they were impressive. They asked thoughtful questions, very well\nconsidered, just in dialogue. The thing I always like when I meet young people is\nthat I see the hope in their eyes, but what I love even more is when I see the hope\nin the practice, when they have the idealism and the hope, but they put it with the\nskills and the wherewithal and the thought process and asking hard questions\nand challenging. So, if you ever need inspiration, just ask for a meeting with 10 or 15\nstudents here or anywhere probably, but definitely here, and you’ll see what I saw.\nI walked away feeling terrific. But one of the students asked me about how do I\nthink about things? How do I think about policy? And the very first day I became\npresident, I was giving a town hall for the bank, and someone asked me, “Well,\nhow are you going to make policy? That’s really hard.” And I said, “Well…” I have\n\n\fstickers now. I don’t even know if I have any more with me, but I made them into\nstickers because I want everybody to know this is a life thing you could use too.\nBut here’s how I make policy. I’m voraciously curious. I mean, voraciously curious. I\nwant to look at everything, talk to anybody I can, look at the models, read history,\nput it together, figure it out.\nWhen I get to the meeting, I’m confident about the decision I’ve made because\none, it’s so important, I better be thoughtful and confident, but also because I’ve\ndone all the homework. And then, the day I make the decision, I’m humble about\nwhat have I missed, what can I learn tomorrow, and I go back to voraciously\ncurious. And this virtuous cycle of be curious, be confident, be humble is how I\nmake policy, and that’s what I put on the sticker. When I told the students, I said,\n“No matter where you go, if you use those three things, you’re going to be\nsuccessful.”\nDaniel:\nI love that. We’re going to go on to some questions from the audience.\nMary:\nOh, terrific. I love audience questions.\nDaniel:\nOne of the first questions is 2024 may be a critical year for the commercial\nproperty market. To what extent will this affect regional and local economies and\nbanks?\nMary:\nSure. That’s a terrific question, certainly on the mind of many, many people. It is\ntrue, just for those who don’t follow commercial real estate markets, that\ncommercial real estate, much of it is repricing, refinancing this year because when\nleasers, owners, et cetera, found that the interest rates were going to rise, they\nlocked in low interest rates, but many commercial interest rates for commercial\nproperties are on three-year cycles. So, now, the refinancing is coming and you\n\n\fhave to redo it, so you redo it, but now you’re at higher interest rates. So, if you hear\npeople say they’re reckoning, that’s the reckoning, right? That’ll be this reckoning.\nNow, that is going to be something that has to be gone through, so what can you\nsay in the back of your mind to say, “Okay, how bad will that be”? Well, let me offer\nsome things. Commercial real estate is a big word that covers a lot of diverse\nsectors. Not all commercial real estate is the same. You can break it into multifamily\nhousing, warehouse, and storage space, and office space, but even office space\nhas to be broken down into city office space, which is where a lot of the workers\nleft, and suburban office space, which is doctors, lawyers, title insurance\ncompanies, you name it. They’re fully in person, so they’re still there. So, that space\nin the suburbs and in places where you’re really filling it with those kinds of inperson service providers, that’s not at risk. And industrial warehousing is booming,\nand multifamily, we have too few units, so that’s not at risk.\nWhat’s really problematic is this downtown office space. So, then, downtown\noffice space, well, certainly regional banks have some skin in those games, but\nthey’re not the big investors in those spaces. Those are usually conglomerated\ninvestment pools. They have a variety of different investors, and they will have to\nfind another method of funding themselves. So, we had a commercial real estate\nroundtable late last year, and I asked people. We had private equity firms and\ncommercial real estate owners, and leasers, banks, and what we heard in that…\nNow, I’m going to narrow it down to this office property since that’s where the\nworrisome pieces are. Is that these folks have known this. The reckoning is not a\nsurprise. It’s been being planned for. People know it’s coming, and they’ve started\ntriaging.\nSo, there are certain properties, if you’ve got class C office space, then you’re\nprobably trying to figure out how to lease that to doctors, lawyers. Other people\nsay, “Move closer. Class C’s available. We don’t have the competition for it.” If you\nhave class A space, well, it’s beautiful and you can find different people in\ndowntown San Francisco, where people say the end of the world has come,\nespecially if they don’t live there. We did have big companies you’ve heard of\nmove out in the tech space, and then AI is moving in. So, people do come when\nthat space is available and the price point is right.\n\n\fSo, the real piece of the puzzle that’s in trouble is that class B space where it’s not\nnew. It’s not that attractive. It’s not going to attract the new techie people. We use\na lot of investment. And there’s so much class A sitting there. Why would you do it?\nAnd it’s too expensive or big for the smaller office places. So, that will be the place.\nAnd then, some of the owners or leasers are saying, “Well, I’ll just take it to ground.”\nI don’t know that they always mean tear it down. They mean turn the lights off and\nwait for the times to be better, and they can do that. And then, there are other\nprivate equity firms who are like, “At some point, the price point is going to be\nsufficiently good that I can swoop in.”\nSo, from the Fed’s perspective, what I worry about or as a policymaker what I\nworry about or what I think about… I wouldn’t even say worry. I would say what I\nthink about on commercial real estate is I want to understand what the drag on\nthe economy will be. So, I’m focused on that, and I also want to understand what\nthe stress on the banks will be. So, we’re monitoring that, thinking about that,\nregularly talking to all the entities, and everybody knows it’s coming and they’ve\nbeen working and planning for it. So, now, as it starts to go through and digest, it’s\nabout how does it shape up for any particular firm?\nDaniel:\nYeah. That’s helpful. Thanks. You do think that a solution to the economic gaps\nacross the country can be solved by increasing access to higher education. There\nseems to be a shift in employers relying more on soft skills or maybe on a skillsbased hiring, rather than degrees and specific job training.\nMary:\nWe were just having this conversation earlier today in the roundtable, and we\nwere also having this conversation. I’ve been doing various events and outreach\nevents, even in San Francisco when we’re having this exact conversation about\nwhat are firms doing? Firms have known for… I mean, it’s been in conversation for\nthe last four or five years. Do we really need to wait for a person to get a four-year\ndegree only to provide them on-the-job training or ask them to go get the\ncertificate when we need very specialized skills, or could we just take them out of\nhigh school and give them this training? That gets talked about a lot, but nothing\n\n\fgets done much about it, but the shortage of workers has put a highlight on that.\nSo, now, we’re hearing more firms in all kinds of sectors, a wide range of sectors\njust hiring and running people through certificate programs and running through\npeople through training programs. And then, that’s caused a surge in interest\namong community colleges in thinking about how can we provide those training\ncertificates?\nThere’s a college in Utah, The University of Utah, Utah Valley University, where they\nwere a community college, and now they also offer four-year degrees. They’re just\nlooking for, “Okay, what do these need and what skill sets can we get and get\npeople into jobs quickly?” So, I think that what we’re seeing is a transformation.\nThat transformation is far from complete. It’s going to require really a mindset shift.\nEmployers are going to have to not only desire to do skill-based training, but\nactually push it down into the organization, so that people realize you don’t\nalways need the college degree signal if you’ve got the skills. But then you have to\nhave skills-based hiring metrics and other things, and that has a chance to really\nequalize things, but we’re not there yet, but we have to work on it. I’m hearing that.\nFirms are working on that.\nOn the other side, we have to think about how do we get more certificate\nprograms and more training programs, more what I would call divisible\neducational opportunities, where you go and maybe you get a six-month\ncertificate. You work. You say, “Okay, now, I can take a year and I get this yearlong\ntraining program.” But we don’t really have that much infrastructure for this. So,\nright now, I think we’re in that transition period, but it certainly is part of the\nconversation. Much less, I’ve long been a proponent of college because you can\nlook at the data that lifts up. But someone asked me, wouldn’t you be for\napprentice programs? And I said, “Absolutely, if we had them.” But if I tell\ncommunities from who are historically disadvantaged, go get a training program,\nthere’s none available. So, there’s two choices.\nYou can stop at high school or you can go to college, but if we can fill that gap,\nwell, yes. And the important thing and this is something else that I said or that I\nbelieve because I’ve been all over, it won’t just be for people who can’t afford\ncollege. It’ll be for people who don’t want to be in college, and there are a lot of\n\n\fthose people who don’t come from disadvantaged backgrounds. They just want\nto do something different. They want to work in different things, and they don’t\nwant four years to get there. So, I think that’s why I say it’s a mindset shift. We have\nto change our mindset to get people what they need and when they need it.\nDaniel:\nYeah. One of the things that you talked about just now, but also earlier in the\nBusiness Roundtable was that it’s not just about at the very top level of a CEO\nsaying, “We’re going to hire people without bachelor’s degrees now.” Employment\nis competitive and there’s two people, and often, it’s just tempting to pick the one\nthat’s got the degree. One of the things that I’ve talked about with businesses,\nparticularly when I was out with the Workforce Partnership was if somebody has\nacquired those skills without the benefit of a degree, often that’s an indicator that\nthey’re more of a self-starter, that there’s somebody who have overcome often\nobstacles to get those skills, and that’s why it’s so important to hire people like that.\nMary:\nWell, I think one of the ways that we make sure that we are doing it effectively\nand in a way that has sticking power, staying power is if we’re saying we’re going\nto do skills-based hiring, then let’s have skills-based metrics. And that’s what I’m\nseeing missing in many organizations. They say, “Okay, we’re going to go do skillsbased hiring,” and it doesn’t last beyond a tight labor market. But if it is embedded\ninto the hiring manual, into the assessment papers, and you basically have the\ninterviewers asking skill-based questions, then you actually have a chance for\nthat living past just the tight labor market. So, these are things that…\nAgain, I just want to be very clear. The Fed plays no role in these things. I don’t have\nany tools for these types of things. So, why do I talk about them? Why am I even\nwilling to talk about them? It’s because we have a mandate of full employment,\nand in order to achieve full employment and really think about what that means,\nwe have to have a workforce. And in order for the workforce needs, the demand\nfor workers to be met without being inflationary, we have to have a workforce\nthat could match it. So, when people ask me, what do you think we need to have\ndemand and supply come together? Well, I can say we can keep raising the\n\n\finterest rate to make sure demand doesn’t outstrip supply, but we can also work\non the supply part. I can’t control that, but I can definitely identify where the gaps\nare.\nDaniel:\nThat’s great. I’ll ask you one last question, and then we’ll send people off to break.\nYou’ve talked about your vision of the San Francisco Fed as a public service\norganization, and I just wanted to know if there was any examples you’d like to\nshare or how you realize that vision of the San Francisco Federal Reserve Bank\nbeing a public service organization.\nMary:\nActually, it’s a premier public service organization. The reason I say that is we are\nin public service, and I think everyone who works at the Federal Reserve Bank of\nSan Francisco or any Federal Reserve in the system understands we are in public\nservice. But you’re absolutely right. When I took the job as president and in my\nmany interviews to get the job, they asked me, “What’s your vision? Why do you\nwant this job?” And I said, “The Federal Reserve Bank of San Francisco and Federal\nReserves across the system, we have all the tools and capabilities. We’re missiondriven. We’re earnest. We are sophisticated. We’re well-trained. We want to put all\nof that to being really a premier public service organization, the best in public\nservice. And what that means is not simply doing our job well. It’s actually figuring\nout how to continually do it better and to serve more people and to meet people\nwhere they are and source more information and build trust.”\nUltimately, someone asked me, “What’s your most important tool?” And I think they\nwanted me to say the Fed funds rate, but I said, trust. Public trust in our ability to\ndo our work and our willingness to meet our commitments is our most important\ntool. I’ll give you an example of that from this year or last year. If people believe\nwhen we say we are going to bring inflation down to 2% and they believe it, well,\nthen they buy into it. And then, they say, “Okay, inflation is going to come down.”\nAnd if you look at inflation expectations for consumers, you see the more as we\nspeak and then they get the data, they see inflation expectations have just come\ndown.\n\n\fSo, that’s a measure of our credibility, and our credibility can only thrive when trust\nis high. So, that’s what being a premier public service organization means to me.\nIt’s ensuring that we build as much trust as possible. We talk to people who don’t\nunderstand or even agree with us, and we do it with openness, transparency, and\nrespect for their views and their questions, and that’s what my team and I strive to\ndo every day.\nDaniel:\nPresident Mary Daly, thank you very much. You got this. We’re going to have a\nshort break. Also, I did not mean to drop a mic. We’re going to have a short break,\nand before we go, if there’s a Rodney Colburn, they’ve lost their card, so find\nLauren.\nSure. All right. All right. We’re on a little break and we’ll be back here in five minutes.\n\nSummary\nPresident Mary C. Daly will join Daniel Enemark, chief economist at the San Diego\nRegional Policy & Innovation Center, for a fireside chat at the 40th Annual San Diego\nCounty Economic Roundtable to discuss inflation, the labor market, and the economy.\nThe conversation will be livestreamed and will be made available as a recording\nafter the event.\n\nS TAY I N T H E K N OW\n\nSign up for notifications on Mary C. Daly’s speeches, remarks, and fireside\nchats.\n\nSubscribe\n\n\fAbout the Speaker\n\nMary C. Daly is president and CEO of the Federal Reserve Bank of San Francisco and\nhelps set American monetary policy as a Federal Open Market Committee\nparticipant. Since taking leadership of the SF Fed in 2018, she has chartered a vision\nof the Bank as a premier public service organization dedicated to promoting an\neconomy that works for all Americans and supporting the nation’s financial and\npayment systems. Read Mary C. Daly’s full bio.\n\nRelated:\n\n\f"
    }
]