[
    {
        "year": "2018",
        "date": "November 12, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20181112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671938",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20181112.pdf",
        "item_id": "671938",
        "speaker": "Mary C. Daly",
        "title": "A Strong Economy – But We Can Aim Higher : Remarks to Regional Economic Development for Eastern Idaho (REDI), Idaho Falls, Idaho",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/a-strong-economy-aim-higher-671938",
        "content": "A Strong Economy – But We Can\nAim Higher\nRemarks by\n\nMARY C. DALY\nPresident and CEO\nFederal Reserve Bank of San Francisco\nTo\nRegional Economic Development for Eastern Idaho (REDI)\nIdaho Falls, Idaho\nNovember 12, 2018\nAS PREPARED FOR DELIVERY\nIntroduction\nThanks very much for that kind introduction. I’d like to thank Park Price for helping organize this\nevent and for his long service as a San Francisco Fed Director. Park is the definition of a Fed Family\nmember, and I am delighted to deliver my first speech as the president and CEO of the Federal\nReserve Bank of San Francisco in the community Park calls home.\n\nPage 1 of 11\n\n\fI would also like to recognize our veterans who have chosen to spend part of their day with us; we\nthank you for your service.\nI’ve been coming to Idaho since 1997, when I was just a rookie economist. It was love at first sight,\nthe mix of agriculture and technology, rural and urban, the natural beauty, and all the things I love to\ndo: skiing, biking, and hiking. Indeed, when days get hard my mantra is, I’m packing up and moving\nto Idaho. Apparently I am not the only one. Boise was recently flagged by Forbes magazine as the\nfastest-growing metro area in the country,1 and Eastern Idaho is sure to be right behind.\nMore generally, Idaho’s economy is flourishing, so it’s a perfect backdrop to talk about the broader\nU.S. outlook, which is very favorable. As the president of the San Francisco Fed, my job is to\nrepresent most of the western states—from Idaho and Utah out to Hawaii and Alaska—in the\nformulation of the nation’s monetary policy. The Fed’s goal, simply put, is to keep the expansion on\na solid and sustainable footing. Congress has given us two mandates meant to support this: full\nemployment and stable prices. Most of our job focuses on the short run, not letting the economy get\ntoo hot or too cold, but we also have to consider the economy’s longer-term performance. My\nremarks today will focus on each of these in turn.\nNow, before I dive in, let me say that my views are my own and do not necessarily reflect those of\nanyone else in the Federal Reserve System.\nCurrent economic conditions\nI’ll start with the current state of the economy, which is very good. The expansion is over nine years\nold and seems destined to set a new record for the longest period without a recession in U.S. history,\nwhich it should reach in the middle of next year. The labor market is booming. Household and\nbusiness balance sheets are very healthy, and confidence is high. All these factors point to significant\nunderlying economic momentum, which is being boosted by tailwinds including the federal fiscal\n\n1\n\nSharf (2018).\n\nPage 2 of 11\n\n\fstimulus and global growth that, despite some recent unevenness, has been solid over the past few\nyears.\nEven in this strong economy, though, some people are getting left behind. There are pockets of\neconomic distress, and we need to do all we can to ensure that growth is inclusive and everyone has\nan opportunity to benefit.\nMonetary policy, however, can’t do everything. Our job is to keep the overall economy healthy, thus\nhelping promote sustainable economic growth. By doing this, monetary policy supports economic\nwell-being and creates opportunities for all to advance.\nImplications for monetary policy\nThis principle of sustaining a healthy expansion has guided our recent policy and plans. As you\nprobably know, the Fed’s monetary policy group, the Federal Open Market Committee, or FOMC,\nmeets eight times per year. We left interest rates unchanged at our meeting last week. More\ngenerally, though, we’ve been gradually increasing rates in order to bring the stance of monetary\npolicy closer to neutral.\nThis policy normalization, or return to neutral, reflects our commitment to the Fed’s dual mandate.\nOne goal is “maximum” or full employment. This means an unemployment rate that is very low,\nreflecting normal worker turnover in a thriving labor market. Recent unemployment numbers below\n4 percent strongly suggest that the labor market has reached or exceeded full employment. But there\nare other indicators as well, and I’ll return to them in a moment.\nOur other goal is stable prices. In 2012, the FOMC determined that aiming for price inflation of 2\npercent was most consistent with that broad long-run goal.2 We’d been mostly running below that\ntarget since the Great Recession ended in 2009. Recently, though, inflation has come back up and is\nbasically on target. I expect this modest uptrend to continue, with inflation rising to just a bit above\n2 percent over the next year or so. Of course, there are risks on both sides of that projection.\n\n2\n\nBoard of Governors (2012).\n\nPage 3 of 11\n\n\fInflation could pick up more rapidly than expected, or it could drop back down again.3 For now,\nthough, the inflation numbers are very encouraging.\nThese conditions, with both of the Fed’s goals essentially met, merit the gradual normalization of\nmonetary policy.\nSo why gradual? I view this gradualism as a process of iterated learning, guided by incoming data.\nThat is, we take a policy action, wait, learn about the economy’s response, and repeat. The\ninformation gathered through this gradual approach is crucial for determining the speed and size of\nthe subsequent policy adjustments. Of course, since monetary policy acts with a significant lag—\nlikely a few years—policymakers must plan ahead, but need to be ready to adjust if the data or the\nenvironment change.4\nIn other words, the FOMC is not on autopilot, with quarterly rate increases locked in. We’re\nconstantly looking at the data and adjusting the monetary policy path as needed in response.\nAre we at full employment?\nThat summarizes where I see the economy and policy headed. But there are always uncertainties.\nWe’ve been surprised at how long it’s taken inflation to return to target. This has raised questions\nabout whether the economy has truly reached its full potential. In other words, are we at the point\nwhere growth will be increasingly constrained by bottlenecks and other supply factors, rather than\ninadequate demand?\nIn the labor market, this idea of an economy at its potential corresponds to full employment. Hence\nthe question: “Are we at full employment?” [slide]. While we frequently summarize the state of the\nlabor market with the unemployment rate, we always look at a wide variety of other labor market\nindicators. These include broader measures of underemployment that take into account individuals who\nare out of the labor market or stuck in part-time jobs. We also watch an array of independent data\nseries on job openings, worker quit rates, reported job availability and difficulties filling jobs, and\n3\n4\n\nThese risks are discussed in Powell (2018). See also Shapiro (2018, forthcoming).\nHavranek and Rusnak (2013).\n\nPage 4 of 11\n\n\fothers. Essentially all of these indicators are flashing bright green: they’ve met or moved beyond\ntheir values from past peaks, signaling a labor market that is indeed at full employment.\nThe key exception is continued low rates of labor force participation. This refers to the fraction of\nthe working-age population that is either employed or is unemployed and actively seeking work. My\nfirst chart shows the patterns in participation over the past 25 years for the overall population ages\n16 and over and for workers in their prime working years, corresponding to ages 25 to 54.\n\nYou can see that the overall rate has generally been on the decline since the year 2000.\nDemographics play a big role—specifically aging, as many of the baby boom generation head off for\nretirement.\nBut an aging population doesn’t explain everything. The chart also shows a drop in labor force\nparticipation among prime-age workers. Like the overall rate, prime-age participation peaked around\nthe year 2000. It fell around the 2001 recession and then took an even steeper tumble during and\nafter the Great Recession of 2007 through 2009. It reached a low point in 2015, nearly eight years\nafter the initial downturn. We’ve seen a bit of improvement since then. But currently, the prime-age\nparticipation rate is significantly lower than it was in the 1990s.\n\nPage 5 of 11\n\n\fThis raises the question—why aren’t Americans working like they used to? Some observers think\nthis reflects a labor market that hasn’t yet recovered from the last recession. But my reading of the\nevidence suggests that longer-term factors are at play.\nA number of influences have been identified. Research by San Francisco Fed economist Nicolas\nPetrosky-Nadeau and his coauthor Bob Hall suggests that some of the drop owes to economically\nsecure families opting in favor of one employed spouse rather than two.5 In other words, there may\nhave been some shift toward the “life” end of the work-life balance.\nAnother factor behind the decline is ongoing job polarization that favors workers at the high and\nlow ends of the skill distribution but hinders those in the middle. This is mainly due to changing\ntechnology. I know for myself, I never call a travel agent anymore. With a few taps and swipes on\nmy phone, I can book a trip to almost anywhere in the world in seconds. But it goes far beyond that:\nour economy is automating a wide range of jobs in the middle-skill range, from assembly lines, to\ncall center workers, to grocery checkers.\nA growing body of research finds that these pressures on middle-skill jobs leave a big swath of\nworkers on the sidelines, wanting work but not having the skills or flexibility to keep pace with the\never-changing economy.6\nWhat to do?\nI’ve argued that low workforce participation reflects long-term challenges. Good monetary policy\ncan’t directly cure these problems. But as I’ve already noted, it can help by keeping the expansion\ngoing. Recessions cause long-term damage to workers’ employment and wage prospects.7 Keeping\nthe economy on an even keel can help avoid these problems.\nBut much can be done beyond good monetary policy. We shouldn’t think of “full employment” as a\nfixed target, but instead think of it as something that can be moved. From that perspective, there\nappears to be quite a bit of upside potential for U.S. workforce participation.\nHall and Petrosky-Nadeau (2016).\nSee Abraham and Kearney (2018), Autor, Katz, and Kearney (2006), Autor (2010), and Valletta and Barlow (2018).\n7 See for example Davis and von Wachter (2011).\n5\n6\n\nPage 6 of 11\n\n\fInternational comparisons are helpful on this point. The next chart shows the prime-age\nparticipation rate in Germany, Canada, the United Kingdom, and the United States. In these other\nadvanced economies, participation has increased overall and now stands well above the rates\nobserved in the United States. This is especially striking because, just like the United States, these\ncountries are facing long-term challenges like labor market polarization. Yet, they have managed to\noffset the downward pull on participation rates.\n\nWhat factors have contributed to this growing divergence between us and other countries?\nEducation is one. Like most advanced economies, job creation in the United States has tilted toward\njobs that require a college degree.8 But we’re not adequately preparing our new workers for the jobs\nof the future. Although the share of young people with four-year college degrees is rising, we are\nfalling behind many of our international competitors.9\nSo where should we focus our efforts when it comes to increasing college education? A good place\nto start would be reducing the educational attainment gap across students of different races and\nethnicities. Equalizing opportunity and access to higher education has substantial upside potential\n8\n9\n\nCarnevale, Smith, and Strohl (2013), OECD (2018a).\nOECD (2018b).\n\nPage 7 of 11\n\n\ffor overall growth, as well as for enhancing the economic mobility that is at the core of our\nAmerican identity.10\nBut education is not the only answer. There are other things that can be done. The United States\nversus Canada comparison is especially telling (chart). You can see a growing participation gap\nbetween the two countries since the late 1990s. By 2017, the prime-age participation rate was over 5\npercentage points higher in Canada than in the States. This is a startling difference. It represents\nabout 6.7 million additional individuals in the U.S. who could be in the labor force.\n\nIn a research report scheduled for public release tomorrow, I worked with current and former San\nFrancisco Fed staff to try to understand this gap.11 We found that it’s mostly due to differences for\nwomen: they account for about three-fourths, or 5 million, of that 6.7 million total. And it’s not a\nmatter of differences in educational attainment: the Canadian edge is generally evident across all\neducational groups.\n\n10\n11\n\nFurther discussion is provided in Daly (2018).\nDaly et al. (2018).\n\nPage 8 of 11\n\n\fWhy is there such a large gap in women’s participation rates across the two countries? We discuss\nsome tentative but compelling answers in our research note. Government subsidies for the cost of\nchildcare in Canada may play a role, supporting the return to work for parents—especially\nmothers—with young children.\nProbably more important, though, are Canada’s generous parental leave policies. Workers are\nassured of being able to return to their prior job, with the same compensation, after taking a\nprolonged parental leave—up to a year and a half in some provinces. They also receive payments\nthat replace much of their lost income during leave, funded out of the nation’s employment\ninsurance system. This system encourages people to return to jobs rather than drop out of the labor\nforce following the birth of children.\nNow I’m not advocating we adopt the Canadian system or recommending any particular policy. But\nthe comparison with Canada, as well as with other industrialized nations, shows that policy matters\nand that, with the right mix of skills and support, there’s meaningful potential for increasing U.S.\nworkforce participation.\nThe Fed can help by making sure that the economy continues to grow, creating work opportunities\nfor wide swaths of the population. But over the long term, it is equally important to develop more\nsupportive educational and family policies, so that individuals are encouraged to take advantage of\nthose opportunities.\nConclusion\nTo wrap up, the U.S. economy is in very good shape. Keeping it that way requires continuing on the\npath of consistent, thoughtful monetary policy. In conjunction with policies designed to encourage\nworkforce participation, this also may help boost our economy’s longer-term growth potential,\nthereby supporting economic advancement for all Americans. Thank you.\n\nPage 9 of 11\n\n\fReferences\nAbraham, Katharine G., and Melissa S. Kearney. 2018. “Explaining the Decline in the U.S.\nEmployment-to-Population Ratio: A Review of the Evidence.” NBER Working Paper 24333.\nhttp://www.nber.org/papers/w24333\nAutor, David. 2010. The Polarization of Job Opportunities in the U.S. Labor Market: Implications for\nEmployment and Earnings. Center for American Progress and The Hamilton Project.\nhttps://economics.mit.edu/files/5554\nAutor, David, H., Lawrence F. Katz, and Melissa S. Kearney. 2006. “The Polarization of the U.S.\nLabor Market.” American Economic Review Papers and Proceedings 96(2), pp. 189–194.\nhttps://economics.mit.edu/files/584\nBoard of Governors of the Federal Reserve System. 2012. “Federal Reserve issues FOMC statement\nof longer-run goals and policy strategy.” January 25.\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20120125c.htm\nCarnevale, Anthony P., Nicole Smith, and Jeff Strohl. 2013. Recovery: Job Growth and Education\nRequirements through 2020. Center on Education and the Workforce, Georgetown Public Policy\nInstitute. https://cew.georgetown.edu/cew-reports/recovery-job-growth-and-educationrequirements-through-2020/\nDaly, Mary C. 2018. “Raising the Speed Limit on Future Growth.” Remarks to the Land Economics\nSociety, Phoenix, AZ. March 29. https://www.frbsf.org/our-district/files/Mary-Daly-SpeechRaise-Speed-Limit-Future-Growth.pdf\nDaly, Mary C., Joseph Pedtke, Nicolas Petrosky-Nadeau, and Annemarie Schweinert. 2018. “Why\nAren’t U.S. Workers Working?” FRBSF Economic Letter 2018-24 (November 13).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2018/november/why-are-us-workers-not-participating/\nDavis, Steven, and Till von Wachter. 2011. “Recessions and the Costs of Job Loss.” Brookings Papers\non Economic Activity 42(2, Fall), pp. 1–72. https://www.brookings.edu/wpcontent/uploads/2011/09/2011b_bpea_davis.pdf\nHall, Robert, and Nicolas Petrosky-Nadeau. 2016. “Changes in Labor Participation and Household\nIncome.” FRBSF Economic Letter 2016-02 (February 1). https://www.frbsf.org/economicresearch/publications/economic-letter/2016/february/labor-force-participation-and-householdincome/\nHavranek, Tomas, and Marek Rusnak. 2013. “Transmission Lags of Monetary Policy: A MetaAnalysis.” International Journal of Central Banking 9(4, December), pp. 39–75.\nhttp://www.ijcb.org/journal/ijcb13q4a2.htm\n\nPage 10 of 11\n\n\fOrganisation for Economic Co-operation and Development (OECD). 2018a. Education at a Glance\n2018: OECD Indicators. Paris: OECD Publishing. http://www.oecd.org/education/education-ata-glance-19991487.htm\nOrganisation for Economic Co-Operation and Development (OECD). 2018b. “Population with\nTertiary Education (Indicator).” Chart, OECD Data website, accessed March 28, 2018.\nhttps://data.oecd.org/eduatt/population-with-tertiary-education.htm#indicator-chart\nPowell, Jerome. 2018. “Monetary Policy and Risk Management at a Time of Low Inflation and Low\nUnemployment.” Remarks to 60th Annual Meeting of the National Association for Business\nEconomics, Boston, MA, October 2.\nhttps://www.federalreserve.gov/newsevents/speech/powell20181002a.htm\nShapiro, Adam. 2018 (forthcoming). “Has Inflation Finally Reached Target?” FRBSF Economic Letter.\nSharf, Samantha. 2018. “Full List: America’s Fastest-Growing Cities 2018.” Forbes, February 28.\nhttps://www.forbes.com/sites/samanthasharf/2018/02/28/full-list-americas-fastest-growingcities-2018/#6f79e6c47feb\nValletta, Rob, and Nathaniel Barlow. 2018. “The Prime-Age Workforce and Labor Market\nPolarization.” FRBSF Economic Letter 2018-21 (September 10).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2018/september/prime-age-workforce-and-labor-market-polarization/\n\nPage 11 of 11\n\n\f"
    },
    {
        "year": "2018",
        "date": "October 16, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20181016.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671937",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20181016.pdf",
        "item_id": "671937",
        "speaker": "Mary C. Daly",
        "title": "Sustaining Growth: The Balancing Act : Figures Presented during a Lecture at Wellesley College, Wellesley, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/sustaining-growth-balancing-act-671937",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nJOIN US\n\nNews & Media\n\n/ NEWS & MEDIA / SPEECHES / MARY C. DALY’S SPEECHES\n\nSustaining Growth: The Balancing Act\nSPEECH INFO\n\nFigures presented during a lecture at Wellesley College Wellesley, Massachusetts By Mary C. Daly, President and Chief Executive Officer, Federal\nReserve Bank of San Francisco For delivery October 16, 2018\n\nThese figures were presented during an address by President Daly at Wellesley College.\n\n\fSustaining Growth: The Balancing Act\nThe 2018 Goldman Lecture in Economics\nWellesley College\nOctober 16, 201 8\n\nMary C. Daly\nPresident and Chief Executive Officer\n\nResearch assistance by Neil Gerstein\n\nThe views expressed here are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n\fJob Of Monetary Policy\n\n2\n\n\fFrom Here\nMissouri\n\nTo Here\n\n3\n\n\fThe Practice of Policy\n\n4\n\n\fCollect Information\nData\n\nBusiness and\ncommunity\nobservations\n\nAlternative\nperspectives\n5\n\n\fUse The Information\nStudy\n\nListen\n\nChallenge\n6\n\n\fBring Your Whole Self\nExperience\n\nPerspective\n\nBackground\n\nIntellect\n\n7\n\n\fMaking Policy Today\n\n8\n\n\fEconomy In 280 Characters\n• GDP growth is robust\n• Labor market beyond full employment\n• Inflation effectively at 2°/o target\n• Notable tailwinds\n•\n\nfinancial conditions; global growth; fiscal stimulus\n\n9\n\n\fOutlook Is For Ongoing Strong Growth\nEconomic\nVariables\n\nLonger\n\n2018\n\n2019\n\n2020\n\n2021\n\nReal GDP Growth\n\n3.1\n\n2.5\n\n2.0\n\n1.8\n\n1.8\n\nUnemployment Rate\n\n3.7\n\n3.5\n\n3.5\n\n3.7\n\n4.5\n\nPCE Inflation\n\n2.1\n\n2.0\n\n2.1\n\n2.1\n\n2.0\n\nCore PCE Inflation\n\n2.0\n\n2.1\n\n2.1\n\n2.1\n\nRun\n\nMedian of FOMC Summary of Economic Projections\nProjections were released September 26, 2018\n\n10\n\n\fStriking The Right Balance\nFed's Current Challenge\n\n------✓@\\..,........__\n......\nr\n'\nAvoid\nHigh\nInflation\n\nFully\nEngage\nWorkforce\n\n11\n\n\f"
    },
    {
        "year": "2018",
        "date": "May 15, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/williams_20180515.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671917",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/williams_20180515.pdf",
        "item_id": "671917",
        "speaker": "John C. Williams",
        "title": "The Future Fortunes of R-star: Are They Really Rising? : Remarks to the Economic Club of Minnesota, Minneapolis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-john-c-williams-9040/future-fortunes-r-star-really-rising-671917",
        "content": "The Future Fortunes of R-star: Are\nThey Really Rising?\nRemarks by\n\nJOHN C. WILLIAMS\nPresident and CEO\nFederal Reserve Bank of San Francisco\nTo the\nEconomic Club of Minnesota\nMinneapolis, Minnesota\nMay 15, 2018\nAS PREPARED FOR DELIVERY\nIntroduction\nGood afternoon, and thank you for the kind introduction. I know that here, at the\nEconomic Club of Minnesota, you regularly host Fed presidents, so you’re no\nstrangers to speeches on interest rates and monetary policy. Today I’m going to take\nadvantage of that fact and take a step back. Today I’m going to talk about where I see\n\nPage 1 of 11\n\n\finterest rates going, not just over the next few months, but over the next several years,\nand discuss the economic fundamentals driving the changes taking place.\nOne of the key factors that influences my thinking on monetary policy is something\ncalled r-star. Today I hope you’ll indulge me while I describe what r-star is, where it’s\nheaded, and how that affects the direction of interest rates.\nNow, I’ve already referred to interest rates and monetary policy several times. So\nbefore I go any further I should give the usual Fed disclaimer that the views I express\nare mine alone and do not necessarily reflect those of anyone else at the Minneapolis\nFed, the San Francisco Fed, the New York Fed, or the Federal Reserve System as a\nwhole!\n\nR-star and the new normal\nSo what is this r-star I keep referring to, and why is it so important when it comes to\nthinking about interest rates?\nR-star is what economists call the natural rate of interest; it’s the real interest rate\nexpected to prevail when the economy is at full strength. While a central bank like the\nFed sets short-term interest rates, r-star is a result of longer-term economic factors\nbeyond the influence of central banks and monetary policy.1\nSuch is my fascination with interest rates, that r-star is an area I’ve researched\nextensively. If by the end of this speech you share just a tenth of my passion for r-star,\nI’ll feel like I’ve done my job!\nConsistent with this definition, my discussion will focus on the longer-term r-star that will prevail over the next decade,\nin contrast to a shorter-run concept that may fluctuate from year to year depending on economic developments.\n1\n\nPage 2 of 11\n\n\fMy own view is that r-star today is around 0.5 percent. Assuming inflation is running\nat our goal of 2 percent, that means the typical, or normal short-term interest rate is\n2.5 percent.2 When put into a historical context, r-star stands at an incredibly low\nlevel—in fact, a full 2 percentage points below what a normal interest rate looked like\njust 20 years ago. This trend is not unique to the United States: Averaging across\nCanada, the euro area, Japan, and the United Kingdom, a measure of global r-star is a\nbit below 0.5 percent.3\nR-star matters a great deal, because it anchors where short-term interest rates will tend\nto be in the future. In a world of low r-star, policymakers, banks, businesses, and\nhouseholds all need to plan for lower interest rates than they’ve experienced in\ndecades past.\nRecently some economists and central bankers have pointed to signs that the fortunes\nof r-star are set to rise. I wish I could join in this optimism, but I don’t yet see\nconvincing evidence of such a shift. The longer-run drivers still point to a “new\nnormal” of a low r-star and relatively low interest rates.\n\nFor comparison, the median longer-run value of the federal funds rate in the Federal Open Market Committee’s\n(FOMC’s) most recent economic projections is 2.875 percent (Board of Governors 2018b).\n3 Holston, Laubach, and Williams (2017) and Fujiwara et al. (2016).\n2\n\nPage 3 of 11\n\n\fWhat drives the fortunes of r-star?\nI’ve already mentioned that r-star is driven by longer-run structural factors, beyond\nthe influence of central banks. But what are those factors, and how do they influence\nthe fortunes of r-star?\nThree key global developments have caused r-star to come down in a number of\ndeveloped economies over the past two decades: changes in demographics, a\nslowdown in productivity growth, and heightened demand for safe assets.4\nChanges in demographics affect r-star on a number of levels. We are living longer:\nOver the past three decades, life expectancy in developed economies has risen by\nnearly five years and is expected to keep rising.5 When people expect to live longer,\nthey tend to save more for retirement, and this increased saving puts downward\npressure on interest rates.6\nDespite the fact that we’re living longer, labor force growth in the United States has\nactually slowed, largely due to baby boomers retiring and a lower fertility rate. In fact,\nthe labor force is forecast to grow just ½ percent per year over the next decade, well\nbelow past trends.7 Fewer people joining the labor force means fewer people working,\nproducing, and consuming things, which leads to slower growth and less investment,\nwhich in turn drives r-star down.\nThe same thing is true of productivity growth, which has also slowed compared with\nearlier decades.8 In the 1990s and early 2000s, the explosion of the internet and\nSee Williams (2016, 2017) and references therein.\nData are from the United Nations (2017).\n6 Carvalho, Ferrero, and Nechio (2016) and Gagnon, Johannsen, and Lopez-Salido (2016).\n7 Congressional Budget Office (2018).\n8 Fernald (2016).\n4\n5\n\nPage 4 of 11\n\n\fcomputing power led to annual productivity gains averaging 2 to 3 percent.\nProductivity gains since the recession have generally hovered around 1 percent. I have\na sneaking suspicion it’s because we’re using all that technology to play Candy Crush,\ninstead of increasing productivity! But I don’t have the data to back that up.\nIn all seriousness, productivity growth is influenced by technological innovation,\nwhich is notoriously hard to predict. In my home state of California, the world\nappears to be reinvented every week, but if we look at data from the OECD, there’s\nno indication that we can expect a leap in productivity growth on an international\nscale. While I can hope we’re on the brink of another game-changing invention like the\ninternet, for the moment, the data indicate productivity growth is still stuck in low\ngear.\nThe third and final factor holding down r-star is the high global demand for safe\nassets we’ve seen develop over the past two decades. This has driven down the\nreturns on Treasury securities and safe short-term loans relative to those on riskier\nassets like corporate bonds and equities, and thereby depressed r-star.9\n\nA positive outlook\nAll this doom and gloom caused by demographics, productivity growth, and the\ndemand for safe assets may come as a surprise. We’re now in the second-longest\nexpansion in U.S. history, and like most people I feel very positive about the\neconomic outlook, here and abroad.\n\n9\n\nBernanke (2015) and Del Negro et al. (2017).\n\nPage 5 of 11\n\n\fU.S. GDP increased about 2.5 percent last year, the unemployment rate is the lowest\nwe’ve seen in 18 years, and inflation is nearing the Fed’s 2 percent target.\nThe latest inflation data show that the drop in inflation we saw in 2017 was\ntemporary. It is very reassuring to me, as I spent the latter part of last year making\npredictions that inflation would start to rise this year. And it’s always a relief when one\nof your predictions comes true!\nLooking ahead, I expect the expansion to continue, with growth averaging around 2.5\npercent over this year and the next.\nThere are a few tailwinds that account for this solid economic performance. These\ninclude strong financial conditions, solid global growth, and the fiscal stimulus. In\nfact, the International Monetary Fund recently reported that global growth registered\nan impressive 3.8 percent in 2017, and they expect it to be near 4 percent this year and\nnext.10\n\nThe optimism about r-star is (sadly) misplaced\nIt’s these strong tailwinds that are leading some people to believe that we’ll see r-star\nmove back up. But, as I said, this optimism is, sadly, misplaced.\nIt’s time to return to our trio of demographics, productivity growth, and the global\ndemand for safe assets.\n\n10\n\nInternational Monetary Fund (2018).\n\nPage 6 of 11\n\n\fWhen it comes to demographics, the thing I hear discussed is that the baby boomer\ngeneration is a peculiarity that will slowly work its way out of the data. That’s a polite\nway of saying that, once my generation has retired, labor force growth will return to\nthe speed of recent decades. But research by my colleagues at the San Francisco Fed\nreveals that our increased longevity and propensity to save are the key demographic\ndrivers keeping r-star low, and they’re not about to reverse.11\nPeople living longer and saving more are two trends I would like to see continue! But\nthey do both spell bad news for the fortunes of r-star.\nThe second thing I hear discussed is that there’s more cause for optimism around\nproductivity growth because of the fiscal stimulus and, more specifically, the tax cuts.\nIn principle, if businesses have a smaller tax burden, they’ll have a greater incentive to\ninvest in capital equipment and research and development, which will drive\nproductivity growth.\nAlthough I agree that lower tax rates on businesses should spur greater investment\nand productivity, the resulting effect on r-star is likely to be relatively modest. By my\nown calculations, we can expect the fiscal stimulus to increase r-star over the next\ndecade by no more than 0.25 percentage point. This modest effect is in part because\nthe tax cuts are front-loaded—that is, they have a larger effect on growth in the next\nfew years than in later ones.12\nIn addition, it’s important to remember that r-star is affected by global economic\nconditions and not just those in the United States. A bump in U.S. growth improves\n11\n12\n\nCarvalho, Ferrero, and Nechio (2017).\nMertens (2018).\n\nPage 7 of 11\n\n\fglobal growth, but if other countries don’t follow suit, the effect on r-star will be\nrelatively modest.\nThe third leading factor in terms of a rising r-star is the demand for safe assets. The\ntheoretical argument that, with such strong economic conditions, we should see the\nappetite for riskier investments increase, pushing up interest rates overall, makes\nsense. But that’s not what’s played out in the data, at least so far.\nThese three issues—demographics, productivity growth, and the demand for safe\nassets—all point to an r-star that’s set to hold its position low in the sky for quite\nsome time.\n\nMonetary policy\nIf you’re not as passionate as I am about r-star at this point, listen up, because things\nare about to get more interesting. I’m going to discuss what all this means for\nmonetary policy and the path of interest rates.\nFollowing the global financial crisis, the Fed cut interest rates and kept them low to\nstimulate the economy and get it back on its feet. Now that the expansion is well\nunder way, we’re in the process of normalizing monetary policy and bringing interest\nrates back up. Based on the center of the distribution of projections from our March\nmeeting, the Federal Open Market Committee has indicated a total of three to four\n\nPage 8 of 11\n\n\frate increases this year and further gradual rate increases over the next two years will\nbe appropriate.13 I view this to be the right direction for monetary policy.\nAt our most recent meeting at the beginning of May we decided not to change the\nfederal funds rate, consistent with our gradual pace of policy normalization.14\nBut even as we raise rates, I’m conscious that the fundamental drivers that govern rstar are lower than we’ve seen in the past. With a new normal for short-term rates of\naround 2½ percent, interest rates are likely to remain low relative to historical\nexperience.\n\nConclusion\nIn conclusion, it’s important to distinguish between the current strong economic\nconditions and the key longer-run drivers underpinning interest rates. I am always\nkeeping a close eye on both the short-term economic outlook and the longer-term\nfactors that define the more fundamental changes taking place. I don’t have a crystal\nball, so it’s always the numbers that inform my opinion. For the moment, r-star\ncontinues to shine brightly, guiding monetary policy, but hold steady, low on the\nhorizon.\n\n13\n14\n\nBoard of Governors (2018b).\nBoard of Governors (2018a)\n\nPage 9 of 11\n\n\fReferences\nBernanke, Ben S. 2015. “Why Are Interest Rates So Low, Part 3: The Global Savings Glut.” Ben\nBernanke’s Blog, Brookings, April 1. https://www.brookings.edu/blog/benbernanke/2015/04/01/why-are-interest-rates-so-low-part-3-the-global-savings-glut/\nBoard of Governors of the Federal Reserve System. 2018a. “Federal Reserve issues FOMC\nstatement.” Press release, May 2.\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20180502a.htm\nBoard of Governors of the Federal Reserve System. 2018b. “FOMC Projections materials,\naccessible version.” March 21.\nhttps://www.federalreserve.gov/monetarypolicy/fomcprojtabl20180321.htm\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2016. “Demographics and Real Interest\nRates: Inspecting the Mechanism.” European Economic Review 88, pp. 208–226.\nCarvalho, Carlos, Andrea Ferrero, and Fernanda Nechio. 2017. “Demographic Transition and Low\nU.S. Interest Rates.” FRBSF Economic Letter 2017-27 (September 25).\nhttp://www.frbsf.org/economic-research/publications/economicletter/2017/september/demographic-transition-and-low-us-interest-rates/\nCongressional Budget Office. 2018. “The Budget and Economic Outlook: 2018 to 2028.” Report,\nApril. https://www.cbo.gov/publication/53651\nDel Negro, Marco, Domenico Giannone, Marc P. Giannoni, and Andrea Tambalotti. 2017. “Safety,\nLiquidity, and the Natural Rate of Interest.” Brookings Papers on Economic Activity (Spring).\nhttps://www.brookings.edu/bpea-articles/safety-liquidity-and-the-natural-rate-of-interest/\nFernald, John. 2016. “What Is the New Normal for U.S. Growth?” FRBSF Economic Letter 2016-30\n(October 11). http://www.frbsf.org/economic-research/publications/economicletter/2016/october/new-normal-for-gdp-growth/\nFujiwara, Shigeaki, Yuto Iwasaki, Ichiro Muto, Kenji Nishizaki, and Nao Sudo. 2016.\n“Developments in the Natural Rate of Interest in Japan.” Bank of Japan Review 2016-E-12\n(October). https://www.boj.or.jp/en/research/wps_rev/rev_2016/data/rev16e12.pdf\nGagnon, Etienne, Benjamin K. Johannsen, and David Lopez-Salido. 2016. “Understanding the New\nNormal: The Role of Demographics.” Finance and Economics Discussion Series 2016-080.\nBoard of Governors of the Federal Reserve System.\nhttp://dx.doi.org/10.17016/FEDS.2016.080\n\nPage 10 of 11\n\n\fHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural Rate of\nInterest: International Trends and Determinants.” Journal of International Economics 108(1, May),\npp. S59–S75. Working paper version available at http://www.frbsf.org/economicresearch/publications/working-papers/2016/11/\nInternational Monetary Fund. 2018. World Economic Outlook, April 2018: Cyclical Upswing, Structural\nChange. April. https://www.imf.org/en/Publications/WEO/Issues/2018/03/20/worldeconomic-outlook-april-2018\nMertens, Karel. 2018. “The Near Term Growth Impact of the Tax Cuts and Jobs Act.” Federal\nReserve Bank of Dallas Working Paper 1803. https://doi.org/10.24149/wp1803\nUnited Nations. 2017. World Population Prospects. https://esa.un.org/unpd/wpp/\nWilliams, John C. 2016. “Monetary Policy in a Low R-star World.” FRBSF Economic Letter 2016-23\n(August 15). https://www.frbsf.org/economic-research/publications/economicletter/2016/august/monetary-policy-and-low-r-star-natural-rate-of-interest/\nWilliams, John C. 2017. “Three Questions on R-star.” FRBSF Economic Letter 2017-05 (February 21).\nhttp://www.frbsf.org/economic-research/publications/economic-letter/2017/february/threequestions-on-r-star-natural-rate-of-interest/\n\nPage 11 of 11\n\n\f"
    }
]