[
    {
        "year": "2023",
        "date": "November 17, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20231117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671985",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20231117.pdf",
        "item_id": "671985",
        "speaker": "Mary C. Daly",
        "title": "What the Moment Demands : Remarks, 33rd Frankfurt European Banking Congress, Frankfurt, Germany",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/moment-demands-671985",
        "content": ""
    },
    {
        "year": "2023",
        "date": "October 05, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20231005.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671984",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20231005.pdf",
        "item_id": "671984",
        "speaker": "Mary C. Daly",
        "title": "Monetary Policy: Progress Is Not Victory : Remarks, The Economic Club of New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/monetary-policy-progress-victory-671984",
        "content": "Monetary Policy: Progress Is Not Victory\nMary C. Daly\nPresident and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nThe Economic Club of New York\nNew York, NY\nOctober 5, 2023, 12 PM EDT\nRemarks as prepared for delivery.\n\nGood afternoon. It’s terrific to be here and be speaking once again to the Economic Club of New York.\nSo, thank you very much for the invitation, and I look forward to a great discussion.\nBefore we get started, I would like to take a few minutes to describe how I see the current economic\nenvironment and the uncertainties and tradeoffs we face as we calibrate policy. The key takeaway is\nthat the moment calls for optionality. We must keep our minds open so that we can respond to\nconditions as they evolve. Vigilance and agility are paramount to finishing the job—the job being, of\ncourse, to restore price stability as gently as we can.\nThe good news is—at this point—we have time to get it right. The economy and policy are in a much\nbetter place. Growth and inflation are gradually slowing and the risks to the outlook are largely\nbalanced. Monetary policy is restrictive and financial conditions are tight. So, we don’t have to rush to\nany decisions.\nBut progress isn’t victory. And we must remain resolute to finish the job. A gradual return to 2 percent\ninflation is in our sights, but it is not yet in our grasp. That is the final mile.\nBut before I go further, let me say that the views I express today are my own and do not necessarily\nreflect those of my colleagues or anyone else within the Federal Reserve System.\nProgress to Date\nI mentioned that the economy and policy are in a better place. So, let me begin by taking stock of where\nwe have been and how far we have come.\n\n1\n\n\fAs you may remember, in March 2022—just 18 months ago—the Federal Open Market Committee\n(FOMC) had a problem. Headline and core inflation had risen to multidecade highs and were projected\nto keep rising. Inflation expectations, especially at the short end, were close behind. 1 And there were\nconcerns that this could generate a more worrisome increase in medium- and longer-run inflation\nexpectations.\nSo, the FOMC began to rapidly adjust monetary policy. 2\nSince that time, we have raised the federal funds rate by 525 basis points to its highest level in 22 years. 3\nThese cumulative increases have moved policy into restrictive territory. Indeed, the real federal funds\nrate, as measured by the nominal funds rate less one-year-ahead inflation expectations, exceeds almost\nall measures of its neutral value. 4\nWe are seeing the effects of this tightening on the economy. Headline and core inflation have both\ndeclined significantly, bringing us much closer to our 2 percent target. 5 As my contacts in the Twelfth\nDistrict tell me, this is having an immediate positive effect on households, businesses, and communities\nwho have been struggling on the treadmill of constantly rising prices and falling purchasing power. The\nrelief they’re seeing in their wallets is translating directly into more positive views about future inflation.\nWe see this nationally in short-run inflation expectations, which have been falling almost one for one\nwith the declines in inflation. 6\nPerhaps most encouragingly, the welcomed decline in inflation has come without significant\ndeterioration in economic growth or the labor market. The economy and labor market are slowing, but\nnot severely or abruptly. These developments have led market participants, businesses, and households\nto replace fears of recession with hopes for a soft landing, a sea change from earlier this year. 7\nThis is unequivocally good news. But to ensure that we fully achieve the outcomes we want—sustainable\nprice stability and a healthy and balanced labor market—we need to finish the job.\nSo, what will this require?\n\n1\nHousehold expectations of near-term inflation began rising following a surge in commodity prices in 2021. For more information, see Glick et\nal. (2021).\n2 The FOMC first signaled that policy would need to be tightened in November 2021. It started the tightening cycle in its March 2022 meeting.\n3 The current range of the federal funds rate is 5.25 to 5.5 percent.\n4 A range of common measures for business and consumer inflation expectations currently puts one-year-ahead inflation expectations between\n2.5 percent and 3.6 percent, leading to a real funds rate between 1.8 percent and 2.9 percent. This is notably above the median Summary of\nEconomic Projections (SEP) estimate of the neutral rate of 0.50 percent.\n5 Federal Open Market Committee (2023) specifies the 2 percent target as measured by the personal consumption expenditures price index\n(PCEPI). As of August 2023, the 12-month change in overall PCEPI moderated to 3.5 percent from a high of 7.1 percent in June 2022. Similarly,\ncore PCEPI, which excludes volatile food and energy categories, fell from a peak of 5.6 percent to 3.9 percent.\n6 Business and consumer short-term inflation expectations have fallen notably since the beginning of the current tightening cycle. For example,\nthe Federal Reserve Bank of Atlanta’s Business Inflation Expectations shows one-year-ahead expected inflation moderating from 3.8 percent in\nMarch 2022 to 2.5 percent in the latest reading. Similarly, the University of Michigan’s Surveys of Consumers show a moderation in one-yearahead expected inflation from 5.4 percent in March 2022 to 3.2 percent in the latest reading.\n7 For example, the University of Michigan’s Surveys of Consumers’ index for expected business conditions, which measures household sentiment\nfor economic growth in the coming year, improved notably since earlier this year and reached its highest value since the beginning of the\ncurrent tightening cycle as of September 2023. Additionally, the latest Federal Reserve Bank of Philadelphia’s Survey of Professional Forecasters\nshows respondents placing less probability on a downturn in real GDP in the second half of 2023 relative to earlier in the year.\n\n2\n\n\fA Balanced Approach\nVigilance and agility.\nLet’s start with vigilance. We need to be vigilant in assessing the odds that the good data we’ve been\nseeing is a new trend, rather than just a temporary relief that will stall out too early, leaving us short of\nour goals. Either is possible.\nI’ve discussed the recent positive data and the progress we’ve made. But why might these positive\ndevelopments plateau? Put simply, the economy still has considerable momentum and a ways to go to\ncome back into balance.\nHeadline data tell the story. In the labor market, even with the recent slowing, job growth remains well\nabove what is needed to keep pace with labor force growth, and other indicators point to ongoing\nstrength. 8 Inflation is similar. While overall inflation has fallen a lot, it continues to be almost 2\npercentage points higher than our target.\nNow, it’s possible that the slowing we are seeing will translate into a steady march toward our goals. But\nin the case of inflation, there are real risks to this projection. Many components are coming down just as\nexpected and should continue to slow. But nonhousing core services, often called supercore, has been\nrelatively sticky and remains far above its pre-pandemic level. 9 Although it often lags other inflation, we\nwill need to see some progress in this category to be fully confident we are on the path back to price\nstability. 10, 11\nWhat does this mean for policy? Well, this is where agility comes in. We need to be positioned and\nprepared for however the economy evolves. We need to have options.\nIf we continue to see a cooling labor market and inflation heading back to our target, we can hold\ninterest rates steady and let the effects of policy continue to work. Importantly, even if we hold rates\nwhere they are today, policy will grow increasingly restrictive as inflation and inflation expectations fall.\nSo, holding rates steady is an active policy action. 12\nLikewise, if financial conditions, which have tightened considerably in the past 90 days, remain tight, the\nneed for us to take further action is diminished.\nIn contrast, if the deceleration of growth and inflation stalls, activity begins to reaccelerate, or financial\nconditions loosen too much, we can react to those data and raise rates further until we are confident\nthat monetary policy is sufficiently restrictive to complete the job.\n\nAbout 100,000 new jobs per month are needed to keep the unemployment rate at its current level of 3.8 percent over the next year, according\nto the Federal Reserve Bank of Atlanta’s Jobs Calculator. The U.S. economy added an average of 150,000 jobs over the three months ending in\nAugust 2023.\n9 The 12-month change in the price index for core nonhousing services has been above 4 percent since April 2021.\n10 In August 2023, consumer spending on core nonhousing services was about 50 percent of total spending. Moreover, this category contributed\naround 2.1 percentage points, or 60 percent, to the 12-month change in overall PCEPI inflation.\n11\nIf the contribution of core nonhousing services to the 12-month change in overall PCEPI inflation remained at its current level and\ncontributions from all other categories returned to their pre-pandemic (2016–2019) averages, overall inflation would only moderate to\napproximately 2.6 percent.\n12 The restrictiveness of policy is measured by the real interest rate, which is the nominal federal funds rate less one-year-ahead expected\ninflation. If the nominal funds rate is held steady while inflation and inflation expectations continue to moderate, the real interest rate will rise,\nmaking monetary policy more restrictive.\n8\n\n3\n\n\fIn other words, rather than a prejudged path of what policy will be, we need an open mind and\noptionality.\nThe Final Mile\nWhen I travel around my District and across the nation, I see the progress we’ve made in the past year.\nAnd that is worth acknowledging.\nBut as I said at the start, progress alone is not victory. And it will take vigilance and agility to complete\nthe final mile.\nThank you.\nReferences\nFederal Open Market Committee. 2023. “Statement on Longer-Run Goals and Monetary Policy Strategy.”\nAdopted effective January 24, 2012; as reaffirmed effective January 31, 2023.\nGlick, Reuven, Noah Kouchekinia, Sylvain Leduc, and Zheng Liu. 2021. “Do Households Expect Inflation\nWhen Commodities Surge?” FRBSF Economic Letter 2021-19, (July 12).\n\n4\n\n\f"
    },
    {
        "year": "2023",
        "date": "September 08, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-09-08_jy1717.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671640",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-09-08_jy1717.pdf",
        "item_id": "671640",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Press Briefing Ahead of G20",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-press-briefing-ahead-g20-671640",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Press\nBriefing Ahead of G20\nSeptember 8, 2023\n\nAs Prepared for Delivery\nHello everyone. Thank you for being here. I’d like to share a few introductory thoughts about the\npriorities we will be focused on throughout this week.\nFirst, we are committed to supporting emerging markets and developing countries and to\naddressing global challenges. This includes our ongoing work on evolving the multilateral\ndevelopment banks.\nOne year since my call to action to the MDBs, we have worked with a growing coalition of partners\nto make significant progress on reforms related to the World Bank’s mission and vision, incentives,\noperational model, and financing capacity. We are glad to have Ajay Banga as our partner in this\nwork. And we look forward to more work with the regional development banks and on how to\nachieve greater collaboration across the MDB system, including to increase access to climate\nfinance.\nWe have already made significant progress in expanding the MDBs’ financial capacity. The\nrecommendations that are currently being implemented or under consideration across the MDBs\ncould unlock an additional $200 billion over the next decade. Those are crucial additional\nresources for reducing poverty, advancing global health security, and combatting climate change. I\nsaw firsthand the impact this funding can have during my last trip to India just over a month ago,\nwhen Ajay Banga and I visited an education data hub supported by the World Bank and met the\nstudents whose lives were being improved.\nThere is scope to do even more on financial capacity, including through some of the more mediumterm recommendations of the G20 Capital Adequacy Framework review, particularly with respect\nto callable capital. We are also asking Congress for $2.25 billion to boost the World Bank’s\nconcessional finance for global challenges and for crisis response. And we have requested\nauthorization for a loan of up to $21 billion for the IMF, including for the Poverty Reduction and\nGrowth Trust (PRGT), which desperately needs more resources. We also hope to build support for\nan equi-proportional increase in quotas during meetings this week.\n\n\fThis week also provides an opportunity to discuss debt relief. We continue to support efforts to\nprovide predictable, orderly, and timely debt relief to countries, including under the Common\nFramework for Debt Treatment, where progress has been too slow.\nAs a second priority area, we remain committed to extensive and strategic multilateral action in\nresponse to Russia’s war on Ukraine. The price cap and sanctions – both the result of\nunprecedented global collaboration – are having powerful impacts on Russia’s ability to wage its\nbrutal and unjust war. We also remain committed to support for Ukraine and recently put forward a\nsupplemental funding request. There has been bipartisan support for this funding to date and it’s\ncritical that we continue to provide timely economic assistance. During my visit to Kyiv earlier this\nyear, I saw firsthand the importance of this assistance in enabling Ukraine’s resistance on the\nfrontlines. We are also grateful for the involvement of our partners, including the 50 billion euro\npackage proposed by the European Union and the $15 billion International Monetary Fund\nprogram, which has been essential to Ukraine’s efforts to implement reforms and stabilize the\neconomy.\nAnd we need to remain focused on addressing the devastating consequences of the war, including\nits impact on food security. Russia’s withdrawal from the Black Sea Grain Initiative is deeply\nconcerning and is particularly being felt by low- and middle-income countries. In response, we\nhope to move forward on efforts such as supporting the Global Agriculture and Food Security\nProgram and working toward a successful replenishment of the International Fund for Agricultural\nDevelopment.\nLast but not least, continuing to advance the U.S.-India relationship will be a priority this week. We\nhighly value our bilateral relationship with India. This is my fourth time in India over the last year,\nmaking it the country I’ve visited most frequently as Treasury Secretary. We also welcomed Prime\nMinister Modi to the U.S. in June. The U.S. is home to the largest Indian diaspora outside of Asia\nand is India’s largest export market. Expanding our bilateral economic ties and our cooperation on\nglobal challenges is crucially important to us.\nWith that, I look forward to your questions.\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "August 28, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-08-28_jy1707.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671695",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-08-28_jy1707.pdf",
        "item_id": "671695",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen on Press Call with Vice President Kamala Harris on Benefits of Unions to the U.S. Economy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-press-call-vice-president-kamala-harris-benefits-unions-us-economy-671695",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen on Press Call\nwith Vice President Kamala Harris on Benefits of Unions to the U.S.\nEconomy\nAugust 28, 2023\n\nAs Prepared for Delivery\nThank you, Madam Vice President. You’ve been an advocate for workers throughout your time in\nCalifornia and in this Administration, especially through your leadership of the Task Force on\nWorker Organizing and Empowerment.\nThe Biden-Harris Administration is focused on investing in our economic strength, and supporting\nAmerican workers is at the heart of that effort.\nThe President, Vice President, and I understand that jobs provide both a paycheck and a sense of\ndignity. Since January 2021, we have seen a historically strong jobs recovery from the pandemic.\nAnd we are dedicated to creating a fairer, stronger labor market for the long haul.\nWhile we’ve emerged quickly from the pandemic and there have been many positive trends over\nthe past decades, there have also been persistent challenges. Middle-class wages and household\nincomes have stagnated in recent decades. Both renting and owning a home have become more\nexpensive. So have education and healthcare.\nWith today’s call, we are releasing a Treasury Department report which presents the case that\nunions can play a role in addressing the challenges faced by the middle class. This report is the\nAdministration’s latest action to strengthen the important role of labor unions in our economy and\nit is the Treasury Department’s first major effort to lay out the rationale for why we think this is so\nimportant.\nThe Treasury Department’s report finds that unions raise the wages of their members by around 10\nto 15 percent. We also observe that union workers have greater access to critical fringe benefits,\nsuch as retirement benefits, medical benefits, and life insurance.\nUnions also impact personnel practices, bringing about better workplace grievance systems and\nimproved workplace safety. I began my career as a labor economist, and I’ve found in my own\n\n\facademic work that these non-monetary factors are a key driver of job satisfaction. They are also\ncritically important to workers’ well-being.\nUnionization also has spillover effects. Competition means workers at nonunionized firms may see\nincreased wages too. Heightened workplace safety norms can pull up whole industries. Benefits\nalso spill over to workers’ families and communities.\nImportantly, our research also finds that unions fuel equality. Today’s unions benefit all\ndemographic groups. Unions reduce race and gender wage gaps by encouraging explicit antidiscrimination measures and egalitarian wage practices. Working parents, including mothers,\nbenefit from more scheduling predictability, which is more likely in unionized workplaces. And\nBlack men, who have the highest union membership rates of any demographic groups, have also\nbeen particularly hit by the trends experienced by the middle class as a whole. They therefore may\nbe particularly poised to benefit from unionization.\nTaken together, these findings challenge arguments that unions hold back growth. Unions could\ncontribute to reversing the stark increase in inequality we’ve seen in recent decades, promoting\neconomy-wide growth. There are also many cases of unions improving productivity.\nPresident Biden’s Executive Order on Worker Organizing and Empowerment called on each federal\nagency to take steps to improve opportunities for building worker power. I am proud the Treasury\nDepartment is contributing to this effort, including through this report and through a report we\nreleased in March of 2022, on uneven bargaining power between employers and employees.\nOur ongoing implementation of the Inflation Reduction Act is also crucial. Earlier this month, I\ntraveled to Las Vegas to tour the IBEW 357 Training Center, which is preparing workers for the Act’s\nclean energy jobs.\nGoing forward, I hope research like this report supports continued efforts to build worker power\nand bring about much-needed gains for the middle class and for the economy as a whole.\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "August 14, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-08-14_jy1693.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671699",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-08-14_jy1693.pdf",
        "item_id": "671699",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen on the Economy Ahead of Inflation Reduction Act Anniversary in Las Vegas, Nevada",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-economy-ahead-inflation-reduction-act-anniversary-las-vegas-nevada-671699",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen on the\nEconomy Ahead of Inflation Reduction Act Anniversary in Las\nVegas, Nevada\nAugust 14, 2023\n\nAs Prepared for Delivery\nThank you. It’s great to be here in Las Vegas with all of you. I want to especially thank Lamar for\nyour introduction and for your team’s hospitality. And I’m grateful to everyone from the IBEW and\nbuilding trades unions for your very warm welcome.\nMany of you may not know that I began my career as a labor economist. I studied the labor market:\nhow workers and companies interact, and when it works well and when it doesn’t. Since then,\nmuch of my life has been dedicated to creating an economy that lifts workers and families up,\nrather than weighing them down. If I’ve learned one lesson from my time in economics, it’s this:\nAmerican workers are central to our nation’s economic progress. What you are doing here in Vegas\n– and across the country – demonstrates every day how skilled workers are literally building our\nnew economic future. I couldn’t be more pleased to join you.\nJust shy of a year ago, I delivered a major economic speech in Michigan that laid out the case for\nour Administration’s economic plan. At the time, we had just witnessed a historic economic\nrecovery from the depths of the pandemic downturn. An unprecedented pace of job creation had\nbrought the U.S. labor market back in record time. Yet, we were still in the early stages of executing\nPresident Biden’s long-term economic agenda. We had just completed the enactment of our\ntrifecta of historic investments: the Bipartisan Infrastructure Law, CHIPS and Science Act, and\nInflation Reduction Act.\nDuring my speech last year, I also explained the principles that guided our economic agenda. I\noutlined a framework called “modern supply-side economics” – an economic philosophy that\nanimates much of Bidenomics. It focuses on how government can help spur long-term growth\nthrough investments on the supply side – such as in our workforce and its productivity. Unlike\ntraditional supply-side economics, this approach cares not only about growth – but also creating a\nfairer and more sustainable economy. President Biden has advanced a significant core of the\nmodern supply-side agenda through the passage of these three generational laws.\n\n\fToday, I want to discuss what we have accomplished since last summer. I’ll first speak about the\nstate of our economy. Then, I’ll turn to the clean energy provisions of the Inflation Reduction Act.\nIt’s a historic law that Treasury plays the chief role in implementing. This week, we mark one year\nsince the President signed the IRA into law. I want to speak about the progress we’ve made not\nonly in driving the climate benefits of the law – during a summer when Americans are feeling the\nharsh realities of climate change. I’d also like to discuss the economic benefits that we are already\nbeginning to see across the country for American workers and families. Powered by the IRA, the\nPresident’s agenda has helped drive a massive boom that is touching every corner of the country.\nSince January 2021, companies have committed over $500 billion in manufacturing and clean\nenergy investments. The explosion in U.S. factory construction is a uniquely American story: one\nthat we do not see replicated in other peer countries.\nLet me start by speaking about the state of the economy.\n\nSTATE OF THE U.S. ECONOMY\nOver the past year, our task has been to transition the economy from rapid recovery to stable\ngrowth. Our path so far shows that we are on the right track, even as we remain vigilant about\npotential challenges and uncertainties.\nTake our labor market: Americans are back to work. Our historically rapid jobs recovery has been a\nsource of strength as we made our way back from the pandemic recession. This recovery was\ndriven in large part by the decisive economic measures that President Biden took to provide\nassistance to households, businesses, and state and local governments. Since President Biden\nentered office, over 13 million jobs have been created. Last month, our unemployment rate was at\na near record low of 3.5 percent. That’s less than a quarter of the unemployment rate recorded in\nApril 2020.\nImportantly, we’ve also seen a significant recovery in the share of Americans participating in our\nworkforce. This rebound in labor supply has brought the jobs market into better balance. The\noverall labor force participation rate is now back in line with pre-pandemic trends. The share of\nprime-age Americans currently employed – those between the ages of 25 and 54 – has reached its\nhighest level in over 20 years. In fact, the share of prime-age female workers currently employed is\nthe highest it has ever been. Notably, the labor market recovery has been strong for workers across\na broad set of communities. The rates of unemployment for Black and Hispanic Americans are at\namong their lowest on record.\n\n\fThese are not abstract statistics. These are real Americans back at work – able to put food on the\ntable, support their families, and save for retirement. As President Biden says, a job is “about a lot\nmore than a paycheck. It’s about dignity. It’s about respect. It’s about your place in your\ncommunity.” The people in this room know that very well.\nThe continued strength of our labor market is particularly impressive given our fight against\ninflation. Last July, I gave a speech about the remarkable resilience of the American economy and\nworkers in the face of global challenges. There were many who questioned whether that could last.\nBut that’s precisely what we've seen over the past year, even as we remain attuned to the\nsignificant risks ahead. Annual headline inflation is now nearly 6 percentage points below its June\n2022 peak. Today, overall inflation and the unemployment rate both sit below 4 percent. And our\neconomy continues to expand. Workers are better off than they were last year. Real average hourly\nearnings have grown over the past year – meaning that wage gains are outpacing inflation. In fact –\nin 9 out of 14 major sectors – real wages are growing faster than they were in the decade before the\npandemic. This has had a sizable impact on reducing inequality: one working paper estimates that\nwage gains for lower-income workers in recent years have reversed a quarter of the wage\ninequality that had accumulated over the past 40 years.[1]\nThe Administration remains committed to taking actions to lower prices for Americans where we\ncan. And we continue to monitor developments, particularly those abroad, that may affect prices\nand growth. We know that progress rarely moves in a straight line. But I still believe that there is a\npath to continue reducing inflation while maintaining a healthy labor market. While there are risks,\nthe evidence we’ve seen so far suggests that we are on such a path. Americans are reflecting this\noptimism: consumer sentiment is at its highest level in almost two years. I expect the important\ngains that we’ve made over the past two and a half years to serve as a source of resilience in the\nweeks and months to come, even if we see further cooling in our economy.\n\nOUR ECONOMIC PLAN\nAs we continue to navigate through short-term challenges, the President has been clear that we\ncannot just make quick fixes. Over the past few decades, we have seen growing pressures on our\neconomy. Many workers and families have felt them personally. They include slowing productivity\ngrowth, rising economic inequality, concerns about our energy and national security, and a\nworsening climate crisis that, if unmitigated, presents an existential threat to us all.\nOur Administration is taking decisive action against these persistent challenges by investing in\nAmerica. We have mobilized public and private investments in three strategic sectors as part of our\n“modern supply-side” agenda. We passed the Bipartisan Infrastructure Law – a generational\n\n\finvestment in our physical and digital infrastructure. This law is already delivering tens of\nthousands of new projects across the country that are increasing our productivity and growth\npotential. They are also strengthening our competitiveness and supply chain resilience. We also\nenacted the CHIPS and Science Act – a major investment that is boosting semiconductor\nmanufacturing and incentivizing investments in cutting-edge R&D. A strong semiconductor\nindustrial base at home will help bolster our nation’s resilience to global shocks. Finally, we are\nimplementing the Inflation Reduction Act. It’s our nation’s boldest-ever climate action. And it is\nbeginning to spark an economic renaissance in communities that had been left behind.\n\nINFLATION REDUCTION ACT IMPLEMENTATION\nI’d like to focus specifically on the Inflation Reduction Act as we mark its one-year anniversary. Last\nyear, I identified three goals for this law: tackling climate change, expanding economic\nopportunity, and strengthening our economic resilience and energy security.\nLet me speak about how we’ve made progress against each of these goals.\nFirst, tackling climate change.\nOver the past month, we have again seen incontrovertible evidence that climate change is here. We\nhave also seen how it has compounded the effects of unusual weather patterns like El Niño.\nExtreme heat has scorched communities across the United States. There have been recordbreaking temperatures from Phoenix to Miami. Here in Las Vegas, you’ve similarly not been spared\nby the waves of crippling extreme heat. In fact, scientists estimate that July was the hottest month\nin the Earth’s modern history. Beyond the heat, a large part of the East Coast and Midwest have\nbeen repeatedly shrouded in smoke from wildfires in Canada. Floods have devastated Vermont\nand other parts of the East Coast, while the Midwest and other regions continue to battle a severe\ndrought.\nThese climate events have real economic impacts on Americans – even if they are spared from the\nphysical impacts. As an example, home insurers are hiking rates or pulling back entirely from\nhighly vulnerable areas in states like California and Florida. These developments are having a\nsignificant economic impact on homeownership – which has long been the cornerstone of the\nAmerican Dream and a primary driver of household wealth.\nPresident Biden has identified this decade as the “decisive decade” to combat climate change. The\nUnited States has committed to reduce our greenhouse gas emissions by at least half from 2005\nlevels by 2030. And we have committed to a net-zero economy by 2050. Tackling climate change\nrequires global action. But the United States must do our part, and a clear signal from the world’s\n\n\flargest economy can mobilize action by other nations. While more is needed, scientific studies\nconclude that the IRA – and other Administration actions – are moving us well toward achieving\nour commitments under the Paris Agreement.\nOur climate strategy is based on a simple premise: targeted public investments can help mobilize\nprivate capital toward compelling public policy objectives. This is an old strategy that we’ve\nsuccessfully utilized in the past – like in the development of new technologies like the Internet.\nThe IRA invests in both demand- and supply-side incentives to build the clean energy economy. On\nthe supply side, the IRA expands and extends the existing foundation of tax incentives. These\nincentives provide long-term certainty for investors in pursuing clean energy projects. With the IRA,\ninvestors have greater confidence to scale-up deployment of established technologies like solar\nenergy. The IRA also helps develop nascent technologies like clean hydrogen and sustainable\naviation fuel. These are essential to reducing emissions from harder-to-abate sectors. Expansions\non the supply side are also matched by IRA tax credits and rebates to drive up demand for\nconsumer goods like electric vehicles, heat pumps, and energy-efficient appliances.\nTogether, these incentives spur greater innovation and competition in the clean energy industry.\nAnd they drive down the cost curves of these technologies. Lower costs mean greater adoption.\nThis will not only help the United States mitigate our greenhouse gas emissions. It will help the rest\nof the world as well. Thanks to the IRA, one study estimates that for every ton of carbon dioxide\nreduced within our country, 2-3 tons of reductions will be achieved outside the United States.[2]\nSecond, as we reap the IRA’s climate benefits, we are also expanding economic opportunity to\ncommunities across America.\nThe climate transition is one of the biggest economic transitions of our lifetimes. Today, over $1\ntrillion in new capital each year is being invested in clean energy around the globe. But for far too\nlong, economic opportunity in the United States has been concentrated on the coasts. That must\nchange. We must not only create clean energy jobs in the aggregate – but the employment and\nother benefits of this transition must accrue broadly across all communities. A core goal of the IRA\nis to revitalize communities that have suffered industrial decline or been left behind. We are\nputting American workers and American jobs at the center of our clean energy transition, making\nsure Americans in every part of our country benefit from the rising global demand for low-carbon\nproducts.\nThe early results are in. Through my travels, I’ve seen how the clean energy industry is expanding\nacross the country. I’ve visited solar companies in North Carolina and Louisiana. I’ve toured an EV\nbattery plant in Tennessee. And I see the difference that the IRA is making in Nevada as well. In the\n\n\fMidwest and the South, there are now so many shovels in the ground for new EV battery factories\nthat many are dubbing these regions the new “Battery Belt.” Treasury’s analysis indicates that\ninvestments in clean energy, EVs, and batteries since the President took office have been\nconcentrated in counties that need them the most – that is, those that had lagged the country in\nearnings, college graduation rates, and child poverty rates.\nThis progress has not occurred by happenstance. The Inflation Reduction Act provides place-based\nincentives that bolster the business case to invest in certain communities. There is a bonus\nincentive for companies to invest in solar and wind projects in low-income communities,\ncomplementing Treasury’s other work to bolster capital access in these places. It’s also important\nthat cities and towns that have served as the backbone of our nation’s traditional energy\nproduction are not left behind. The IRA provides a bonus for companies that invest in areas with\nclosed coal mines or coal-fired power plants, and other communities that have relied on jobs in\nfossil fuel industries. This is a major pillar in our Administration’s broader effort to renew the\neconomic potential of our nation’s energy communities.\nImportantly, the workers that are driving the clean energy transition – like those in this room –\nmust benefit from it. So, the law requires companies to adhere to strong wage standards and\napprenticeship requirements to claim the full value of many incentives.\nEarlier this summer, Treasury also released proposed guidance that would make it easier for these\ntax credits to reach a broad range of institutions. We are implementing innovative tools that will\nenable states, cities, towns, and tax-exempt organizations – like schools and hospitals – to directly\naccess these credits. These measures serve as a force multiplier for the IRA. And they allow clean\nenergy projects to be built more quickly, affordably, and by more entities. As a result of this\nprovision, we expect the massive benefits of the IRA to be felt more rapidly and more broadly.\nInvesting in underserved communities is not just an important moral imperative. It’s also smart\neconomics. One study indicates that boosting employment in “distressed” regions results in at\nleast 60 percent greater economic benefits than those in “booming” ones.[3] Put simply, it gives us\na bigger bang for our buck. All of us benefit when we bring people back into the workforce and\nprovide them and others with access to good-paying, high-quality jobs in the industries of the\nfuture.\nThe third goal we laid out for the IRA is bolstering resilience and energy security.\nThe Bipartisan Infrastructure Law provides significant investment to adapt to climate change. That\nincludes protecting our infrastructure against droughts, floods, and extreme heat. But beyond\nclimate adaptation, we must also mitigate our vulnerabilities to shocks emanating from our\n\n\freliance on fossil fuels. Over the past couple of years, we have seen how huge swings in the price of\noil can put tremendous pressure on the pocketbooks of American families. We have also witnessed\nRussia weaponize its energy exports against our European allies and partners.\nEnergy is the lifeblood of our economy. A clean energy transition will enable us to depend more on\nthe wind and the sun – and less on fossil fuels and the whims of those who control those resources.\nIt will make a difference to ordinary Americans, who will have greater stability and predictability in\ntheir energy costs. This means greater certainty in their budgets – and less time looking at the price\nboards outside of gas stations.\nBut we must do more. As we move away from fossil fuels, we remain concerned about the risks of\nover-concentration in clean energy supply chains. Today, the production of critical clean energy\ninputs – from batteries to solar panels to critical minerals – is concentrated in a handful of\ncountries. It’s important that we build resilient and diversified critical global supply chains that can\nreduce chokepoints, mitigate disruptions, and protect our economic security.\nThat starts by investing here at home. The IRA is helping re-shore some of the production that is\ncritical to our clean energy economy. Looking beyond our shores, we are also working hard to\naccelerate the clean energy transition in other countries. Accelerating these transitions can mean\ngreater demand for U.S. clean energy technologies produced by American workers. It can also\nbolster global clean energy supply chains.\nAs we look forward to the fall and beyond: it’s remarkable to consider how far we’ve come. Our\nAdministration is laser-focused on continuing to provide clarity on the law so that its benefits can\ncontinue to be felt as soon as possible by American workers and families. We are also providing\nimportant guardrails so taxpayer resources are effectively spent. The IRS plays a major role in\nadministering the IRA’s clean energy incentives. We believe that the IRS modernization initiative is\nessential to the law’s successful implementation. We will continue our efforts to build a tax\nadministration system that is fit for the 21st century.\n\nCLOSING\nTwenty-five years ago, I gave my first major speech warning about the economic dangers of\nclimate change. Since that time, we have seen climate impacts intensify. But while the world had\nlong recognized the need for decisive action, the federal government had been missing in action.\nNo longer. Over the past year, we have seen the early results of bold federal action through the IRA\nand the Administration’s broader climate agenda. Importantly, we have seen how climate action\nadvances our nation’s economic priorities. The IRA is driving economic growth, expanding\n\n\feconomic opportunity, and bolstering our resilience. This is good for the American workers in this\nroom – and so many others across the United States.\nI am excited about the future we are building together. And I hope you are too. Thank you for\nhaving me today.\n\n[1] https://www.nber.org/system/files/working_papers/w31010/w31010.pdf\n[2] https://rhg.com/research/emerging-climate-technology-ira/\n[3] https://www.aeaweb.org/articles?id=10.1257/jep.34.3.99\n\n\f"
    },
    {
        "year": "2023",
        "date": "July 10, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20230710.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671983",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20230710.pdf",
        "item_id": "671983",
        "speaker": "Mary C. Daly",
        "title": "Fireside Chat at the Brookings Institution, Washington, DC",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/fireside-chat-brookings-institution-washington-dc-671983",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nNews & Media\n\n/ NEWS & MEDIA / EVENTS\n\nFireside Chat with Mary C.\nDaly at Brookings\nDAT E\n\nMonday, Jul 10, 2023\n\nTIME\n\n8:00 am PDT\n\nLO C AT I O N\n\nBrookings\nWashington, DC\n\nJOIN US\n\n\f52:42\n\nPresident Daly’s fireside chat at the Brookings Institution.\n\nTranscript\n\n\n\nDavid Wessel:\nI want to welcome everybody, and I’m very pleased to have Mary Daly, the\npresident of the Federal Reserve Bank of San Francisco with us today. Mary Daly,\nwho is an economist, joined the San Francisco Fed in 1996, and she worked on a\nnumber of issues, labor, market dynamics, income inequality. Rose to be the\nDirector of Research, and she became president in 2018. Now she’s one of 12\nreserve bank presidents, and except for New York, the other 11 are considered the\nsame. But Mary Daly has the distinction that her district, because we drew the\nlines in 1913, represents a fifth of the nation’s population. But unfortunately for her,\nthey don’t do population weighting when you vote on the FOMC.\nMary Daly:\nNo, but maybe they should. We could propose that.\nDavid Wessel:\n\n\fPresident Daly, I wanted to start by talking a little bit about how you read the\neconomy right today. And there seems to be a sense of the Federal Open Market\nCommittee, that we need to raise interest rates at least a couple more times in\norder to bring inflation down to the 2% target. And I wonder how you think about\nthat?\nMary Daly:\nSure, absolutely. And thanks everyone for being here, and thanks for having me.\nLet me start with the economy. One of the surprising things about the economy, is\njust how much momentum it continues to have. What’s been notable is if you\nstarted the beginning and you ended last year, December, if you looked at the\nsummary of economic projections that the FOMC put out in December, it was\nforecasting slower growth than we have now, higher increase in the\nunemployment rate, and more slowing in inflation than we see. The data have\ncome in and a surprising strength with inflation persistently printing too high.\nAgainst that backdrop, you think, well, there’s more that we need to do. We need\nto continue to raise rates in order to bridle the economy more, so that demand\ncomes back in line with supply. But in that context, we also had the banking\nstresses in March. And those banking stresses can act like a credit shock, and they\ncan themselves restrain. We’re balancing the risk to the economy going forward,\nagainst the incoming information, which is about strength. And I was very\nsupportive, in fact, a proponent of slowing the pace of tightening, and doing that\nby standing pat at the June meeting. But also recognizing, like the median of the\nSEP projections does, that we’re likely to need a couple more rate hikes over the\ncourse of this year to really bring inflation back into a path that’s along a\nsustainable 2% path. The important thing about all of this though, is the word in\nprojections is projections. Those are things that you suspect could be true, but we\nhave to be data dependent right now to really understand how to make policy.\nDavid Wessel:\nWhen interest rates were at zero, and inflation was at 9%, and unemployment was\nhistoric lows, I don’t think you needed a PhD to decide that interest rates probably\nhad to go up. But the Fed has raised interest rates quite a bit, five percentage\n\n\fpoints in a relatively short period of time. And as you’ve said in public, the\ndecisions get harder as you get closer to your destination. I wonder when you look\nat the economy today, do you worry more about the Fed doing too much and\nunnecessarily causing a deep recession? Or do you worry about the Fed doing\ntoo little, and failing to get inflation down towards the 2% target?\nMary Daly:\nThat’s a great question. And in my mind, the risks have become more balanced. If\nyou look to even last year, the risks were decidedly, and I said this publicly, a lot of\nmy attention was on doing too little. That we could really run the risk of doing too\nlittle, and then we would end up with persistently high inflation. Which we know is\na tax on everyone, but especially a tax on those least able to bear it. That was\nwhere my focus was.\nOver the course of time, as the economy has started to show signs of slowing, and\nimportantly we have put in over 500 basis points of tightening already, well then I\nsee the risk as more balanced. But today, right now with the labor market still\nbeing very strong, with GDP growth coming in above what we think we need to\ndo to get demand and supply back in balance, and inflation persistently high, yes,\nit’s coming down, but it’s still not 2%, it’s not our target, then I still am waiting on\ndoing… the risks of doing too little are outweighing the risks of doing too much, but\nthat gap is getting narrower and narrower.\nThat’s why the decisions get harder. And it’s why I was completely supportive, and\nthink it was appropriate to turn back the dial on the speed at which we adjust.\nAnd standing pat in the June meeting is just slowing the pace, so we have more\ntime to assess the economy and determine that. Ultimately you don’t want to make\nany error. You don’t want to go too far, you don’t want to go too little. But it’s a\ntough problem, so more time to evaluate is really what we took in June.\nDavid Wessel:\nMore time to evaluate, but looking at everything we know today, you still think we\nneed at least a couple more rate hikes?\nMary Daly:\n\n\fI think it’s a very reasonable projection to say a couple of rate hikes will be\nnecessary. But I’m also holding myself to what I think my team calls extreme data\ndependence, where I’m going to be watching and looking. And people ask me this\nquestion, I think it’s really an important one, well, how many more public data\nreleases will we get before the meeting? Can’t you decide today? And I said, well,\nif data just meant public data releases, well, probably we could decide the last\none that comes out will make the decision. But that’s actually not what we mean\nby data. We need talking to firms, and households, and worker groups and\ncommunity groups. And you can do that all the way up to the meeting. And then of\ncourse, you have the debates and conversation at the meeting, which help us\nmake the best decisions.\nDavid Wessel:\nBesides looking at all the data that comes in, and all the economists who work for\nyou, parsing the different ways to slice and dice inflation and labor market data,\nhow else do you go about getting information about what’s going on in the\neconomy?\nMary Daly:\nThe regional reserve banks are very well-equipped to do this. And it’s one of the\nthings that if you’re president of a reserve bank, you take quite seriously, and have\nteams of people helping you with. There’s some very formal ways we do it.\nThrough the Beige Book, many of you have heard of the Beige Book, we have a\nformal survey that the banks do and put together. Another way we do this is\nthrough our, we have boards of directors. We have boards of directors for the\nhead offices of each of the 12 reserve banks, but also the branches. We have\ncouncils. I have a community advisory council, an economic advisory council, a\ncommunity depository and institution council. And we’re looking at those councils\nregularly, meeting regularly to understand what the economy’s doing and what\nthey see in the economy.\nI also have CEO roundtables, and worker group roundtables. We have teams out\nin the field each month doing focus groups to collect this information. And then as\nyou might imagine, I enjoy talking to people. I’m out in my communities, and I travel\n\n\fall over my district. I have nine states, a big portion of the population and the\ngeography. And I spend a lot of time just talking with people.\nDavid Wessel:\nTalk about your Sunday afternoons.\nMary Daly:\nOkay, my Sunday afternoons, I will do that. On Sunday afternoons, I like to go to\nfairly sizable retail outlets. And it can be retail outlets that you buy lots of goods at,\nor it can be ones you buy home improvement things at. But I like to go to retail\noutlets, and I like to just wander around and talk to people. And I’ve managed to\ndo this without getting thrown out of the store. That’s the first thing. But I just go up\nto talk to people. And I tell them, “Look, I’m an economist and I’m really interested in\nhow you’re feeling about the trade-offs between jobs and price increases.” And\ninterestingly, what I keep hearing… and I like to go to areas where those margins\nwill be more binding for people. If I go to the wealthiest areas, they’ll say, “Well,\nneither one is affecting me.” It’s really the low and moderate income communities\nwhere they’re going to be least able to bear any of these trade-offs, that I go.\nAnd I keep hearing the same thing, and I have been hearing this for well over a\nyear: “Inflation is our number one problem.” And one young man, and this was\nseveral months back, probably earlier this year, late last year, I can’t actually\nremember, but it was so striking to me. He has a daughter, wife, and he tells me, I\nsaid, “What’s problematic for you, or what’s challenging to you? What do you\nworry about?” He said, “I have more job opportunities than I can take, because\nthere’s only 24 hours in a day and seven days in a week. And I’m working already\nthree jobs and I can’t do any more jobs. But every time I come to the store, I can\nafford less in my cart.” And then he picks up the eggs, and he picks up the milk, and\nhe says, “I can’t afford this. And so, I’m making trade-offs. I’m making more money\nthan I’ve ever made in my life, and I’m falling behind.” And he said it was a\ntreadmill.\nAnd in my mind, it’s a treadmill of indignity. Because inflation, you work hard, you\ndo everything you’re supposed to do, and inflation erodes. People ask me, why are\n\n\fyou so determined to get inflation down? And one of the key reasons is because\npeople like that young man, and then all the other Americans whose trade-offs\nmight be less severe, but believe in the Fed, that our job is to have price stability,\nand the current inflation rate is not the definition of price stability.\nThat’s how I spend my Sunday afternoons. But it really informs me as a policy\nmaker, because being resolute is something we need to do. You’ve heard all of the\npolicymakers say it. But being thoughtful about how we carry that out is also\nimportant. I don’t want to take that young man’s job, nor do I want him to have to\nworry about the price of eggs doubling every time he goes to the market. Those\nare the kinds of things that I learn on Sunday afternoon.\nDavid Wessel:\nAnd people don’t look at you like, “What are you, some kind of nut?”\nMary Daly:\nWell, I have that Midwestern personality, that I get away with a lot of stuff. I don’t\nthink I’m very threatening. I think one of the things you have to have as a\npolicymaker… and it’s such an interesting thing. I’m an economist by training, so\npeople don’t thinkDavid Wessel:\nThey don’t think you have a personality, because you’re an economist by trade?\nMary Daly:\nA personality, or an emotion, emotions, what are they good for? Kind of mentality.\nBut truthfully, people want to tell their stories about how they’re faring in the\nworld. But you have to be willing to listen and not say, “Well, here’s how I think\nyou’re feeling. Do you agree?” It’s really, “How are you feeling in the world? What\nare your struggles?” And so I don’t ever ask, “Do you care more about inflation or\nemployment?” I say, “You’re here at the place, how’s the job going for you? How are\nyou fairing in terms of this basket of goods you’re purchasing?” And those\nquestions tend to invite people to speak without thinking I’m crazy. I think if I was\n\n\fjust walking around with, and I never take a book. But if I was walking around with\na book and saying, “Okay, one on inflation, two on employment,” then I might get\nthrown out of the store.\nDavid Wessel:\nHow do you make sense of where we are in the economy now? I think most of us\nthought if you raised interest rates by five percentage points, that the labor\nmarket in particular would be at least, if not screeching to a halt, we wouldn’t be…\nwe have 200,000 jobs last month and people say, wow, we finally got it down. But\nfrom what you’ve said, that’s about twice what we need to keep up with growing\npopulation. Why do you think the economy has been so resilient, given the amount\nof tightening that you’ve done?\nMary Daly:\nI think that’s going to be a question that many economists and lots of young\nresearchers study. How did this happen? And so there’s many theories, but let me\nstart with things that I think must be material. First, we put a lot of support into the\neconomy. The Fed did. We had interest rates moved to zero very rapidly, with lots\nof support through the balance sheet and forward guidance. That was one piece\nof support. The fiscal agents also gave lots of support to the economy. We were\nfighting a pandemic. And the desire, I think of all policymakers, monetary or fiscal,\ncertainly of mine, was to not let something that nobody had created, nobody had\ndone this to themselves, derail lives and livelihoods for long periods of time. There’s\na pouring in of resources to support, to get people through the pandemic.\nBut then that support, coupled with the fact that for many people they’re just\nstuck at home, you can’t do anything. So you start saving money, saving money,\naccidentally, because you can’t use the money. The job market for many people\nremained strong. We know of the people who got laid off en masse and were\ngiven support, but if you’re a tech worker, you’re living well. You’re working at\nhome, you don’t pay any commuting costs, your salaries are going up and you\nhave lots of demand for your services. Those are all money in people’s pockets.\n\n\fYou get a stacking up of lots of support for the next part of the puzzle, which is we\ndon’t like to be locked down as a people. I have learned that. And so we got\nlocked down for good reasons, for health reasons, and then we came out with a\nvengeance in spending. We end up with lots of money to spend, and a great\ndesire to do so. And supply did not cooperate. And that’s true, national supply\nchains were not cooperating, global supply chains weren’t cooperating. COVID\nleft its wake in different ways at different times across the world. It just took for a\nlong time for global supply chains to get back to where they were. Meanwhile,\ndemand recovered very rapidly, and it doesn’t matter what country you’re in. All\ncountries’ demand recovered rapidly once the restraints on were lifted for health\nreasons. And people had income, so then we miss it.\nI think when I look back, you get three reasons why the economy hasn’t slowed\nmore given what we’ve done. One is that there’s just longer lags than we assumed.\nTwo is that the monetary policy transmission mechanism just is weaker than it\nused to be. And three is the economy had more underlying momentum than we\nhave really understood. And I think all of those could be true, and we should study\nall of them. But I really do see again and again and again, this idea that the\neconomy has a lot of momentum. And it takes a while, and we do have lags, so\nthat’s why we have to be so data dependent. But you just reflect on your own way\nof being, we really want to get back out and participate. And so does everyone\nelse on the globe, and we have the income to do it so far.\nDavid Wessel:\nAnd so what do you look at to know, when you say you’re data dependent, what\ndata are you talking about?\nMary Daly:\nI look at a wide range of data, as many of you may know, but I think it’s useful to\nremind everybody of, we have a lot of data that we can… a lot of it you see in the\nnewspapers on inflation, employment, dashboards underlying each of those\nthings. It’s not like we look at a single data point and say, okay, now we know\nwhat’s going on with inflation and employment. We have a labor market\ndashboard looking at all kinds of things, geographic, collection of real time data,\n\n\fdata that looks behind. All these are publicly available published data, and those\nare rich. And then we have our models and things that understand how they’re\nbehaving relative to history.\nAnd the first thing you learn when you go to school, is data’s a plural term. And so\ndata, plural, is also qualitative and quantitative data, and systematically\ncollected. Both of those pieces of data are important. And so we learn a lot from\nour conversations. Not just the Sunday conversations, but all the conversations\nthat my colleagues at the FOMC are having, when we’re out in the communities,\nwe’re talking to firms, and we put that together. And really they’re important\nbecause the data we get from published sources, there are a few leading\nindicators, but by and large, they’re telling us about what happened last month, or\nthe last six months. But even if they’re real time, they’re just as of today.\nBut what we really need to know to make policy well and reduce the chances\nwe’ll make over or under correction errors, is to look forward. And so, we have\nsurveys about what are people planning to do? Are they planning to hire more?\nAre you planning to quit? Are you planning to raise wages? Are you planning to\nask for a wage increase? These are all things that help us fill out the picture, and I\nbelieve make better policy for us.\nDavid Wessel:\nWhat do those tell you, those latter category, what do they tell you now about\nwhat’s happening to the pace of the economy?\nMary Daly:\nWhat I hear, and we just had our Economic Advisory Council meeting, and so\nthat’s people who have businesses from all over the nine western states. And\nthere’s a very diverse set of states. I have the Intermountain States, I have the\ncoastal states, and then I have Alaska and Hawai’i. This is a very diverse group of\nbusinesses and firms. And what I’m hearing is that there are signs the economy is\nslowing. Here’s an example: it’s easier to find workers than it was last year. And\nthen right after that they say, but it’s still hard.” But input prices aren’t rising as fast\nas they were last year, but they’re still rising. It’s not as easy for me to pass along\n\n\fcost increases to final goods or my sales, but I still can. What I’m hearing is things\nare getting better, in terms of the sustainability we’re trying to get between supply\nand demand, but we’re not there yet. It’s too early to declare victory. And that’s\nwhy if you look at the SEP projections from the FOMC for JuneDavid Wessel:\nSummary of Economic Projections.\nMary Daly:\nYeah, Summary of Economic Projections, sorry. The Summary of Economic\nProjections that we released where it said the median was two additional rate\nhikes this year. I consider that a reasonable projection, with a great deal of data\ndependence around that. We may end up doing less because we need to do less,\nwe may end up doing just that, we could end up doing more. The data will tell us,\nand it’s data like these.\nDavid Wessel:\nI’d say that when you look back over the last three years, how the Fed handled the\npandemic, how we got this unwelcome, unanticipated burst of inflation, how the\neconomy performed differently than many of us, including those at the Fed\nforecast, what are the two or three lessons you think you’ve learned about making\nmonetary policy from the past three years?\nMary Daly:\nThat’s a great question. And I will start by saying we’ll continue to learn these\nlessons. We’re just really at the beginnings of learning the things we will need to\nlearn. And we’ll have another framework review coming up, and that’s one of the\nthings I hope we will dig into, is what have we learned from the last five years that\nwill help us inform the next five years? But when I think back to what I’ve learned,\nI’ve learned this: that it’s really challenging, and it is challenging, hindsight’s always\nyour friend in these regards, but it’s challenging to just know how long the impact\nwill be of a seismic shock like a pandemic.\n\n\fI had the same experience when we came through the financial crisis. The\nfinancial crisis was a big shock. And economic models are not built to understand\nexactly how long that tail will be from that shock. And what we’ve found here in\nthe pandemic, is things just persisted for longer. It took longer than we imagined\nfor supply to come back. It’s been taking longer than we imagined for people to\nget past the idea that they’re revenge spending. It’s just been a learning period,\nthat we have to bring a lot of humility when a big shock occurs. Our models don’t\nusually incorporate how that’s going to play out in the economy. I think that’s a\nlesson.\nAnother lesson I’ve learned, and definitely I’m thinking about it as we go through\nthe next framework, is we came out of the financial crisis with a whole suite of\ntools. We have the balance sheet tool, we have forward guidance, and we were\nusing that to some extent before that. But we have all these tools, forward\nguidance, the funds rate, the balance sheet, and they were all very, very helpful.\nEssential, I would say. But one of the things you learn from them is that they’re not\nall equally agile. And so forward guidance, that’s a fairly easy and agile tool. We\ncan change what we say. The Fed funds rate turns out to be a pretty agile tool.\nThe balance sheet, that’s not such an agile tool. You get that thing going, and it\ntakes a while to change its direction, because abrupt changes could influence or\ndislocate financial markets.\nWhen you think of that, we’ve got to be very thoughtful about how we\ncommunicate the stance of policy, and how we don’t make all those tools work\nexactly the same way at exactly the same time. I’ve learned to have a lot more\ncomfort with raising the funds rate, while we’re still tapering asset purchases, and\nfiguring out how to communicate that well. So that people understand we’re\nnormalizing, we’re starting to normalize, but we can’t wait to raise the funds rate\nuntil the balance sheet, we can get that tapering the assets, because it could be\nlater than we would like. And forward guidance can’t solve all of the problems we\nhave. I think that’s another lesson.\nAnd then the third lesson is that it’s true of, I think, most institutions, whether you’re\nin private sector or you’re a public sector institution, we’re often fighting the last\nwar. The last war in this case was inflation. We couldn’t get inflation up to our\n\n\ftarget, no matter what we did. We keep working, working, working. Remember\n2019, we were trying to get it up to a 2%. And so you go into any next piece saying,\nokay, the same features are going to be with us. And so the transitory blip in\ninflation will be pulled down by the gravitational force of inflation’s going back to\n1.8. And that didn’t turn out to be true.\nAnd so, I think this discipline of not always fighting the last war, having an eye on\nthe last war and the lessons we learned, and having an eye on the future so that\nyou can say, okay, where are we headed and what features might make that?\nJust makes us more agile, and more able to move forward. The thing you have to\nlearn though, if you’re a central banker, perhaps any public servant, is it’s a\nhumbling experience. Because you do your very best work, you’re as earnest as\nyou can be, you try as hard as you can, and you still have to find that you didn’t do\neverything as you wish you would do if you had the benefit of hindsight. But we\nhave the benefit of learning. I think we have to take those lessons in, and use them\nfor going forward.\nDavid Wessel:\nLet’s see, make sure I understand. Lesson one is these big shocks have longer\nlasting effects than we anticipate. That it’s true of the global financial crisis, it’s true\nof the pandemic. Secondly, the Fed had said we’re not going to raise interest rates\nuntil we get done with the tapering of the quantitative easing, or the quantitative\ntightening, and that linking those, we wouldn’t do that again. You wouldn’t do that\nagain.\nMary Daly:\nI wouldn’t do it again. I don’t want to speak for anybody else. I don’t think linking\nthem has served us well.\nDavid Wessel:\nRight. And then the third thing is sort of a mindset thing. We were so used to\nhaving too little inflation, that it was hard to conceive that we needed to deal with\nthe other, the opposite.\n\n\fMary Daly:\nRight, yeah. Those are my three things. But again, I think [inaudible 00:23:28] young\nresearchers or older researchers, any researcher, this is ripe for study and I’m open\nto whatever you want to point me to.\nDavid Wessel:\nGreat. All right, I’m going to turn to the banking situation. Just to review, we had a\ncouple of bank failures. For historical reasons, we have many different bank\nregulators in the U.S. The Federal Reserve is responsible for the overall financial\nstability, and has responsibility assigned by law for the very biggest banks. But the\nsmaller and mid-sized banks, it kind of depends how they’re organized. Some of\nthe banks that failed were not quote, members of the Federal Reserve System, so\nyou don’t have to take the blame for their failure. But probably the most\nspectacular one, Silicon Valley Bank, was in the San Francisco district. First of all,\ncould you talk a little bit about, exactly how does this bank supervision work?\nWhat is the responsibility of the Board of Governors in Washington, and what is\nthe responsibility of the supervisors who are on your payroll in San Francisco?\nMary Daly:\nSure, absolutely. Happy to take that question, and unpack the supervisory efforts\nof the Fed. As the Vice Chair of Supervision, Michael Barr, and the Chair of the Fed,\nJ. Powell, Jerome Powell have said, supervision is a system-wide activity. But\ndifferent parts of the system have different roles and responsibilities. Let me walk\nthrough what those roles and responsibilities are, because they’re very welldefined and definitive, and often given to us by Congress. At the very top, I’ll start\nwith regulatory policy. The regulatory framework, as we call it. That is the\nresponsibility of the Vice Chair of Supervision. In this case Michael Barr, it was\nRandy Quarles and before that, Dan Tarullo. There are different vice chairs of\nsupervision, and those individuals hold the decision rights and the responsibility to\nset the regulatory framework.\nBut as David mentioned, we have a complex regulatory system in the United\nStates, and there’s regulators internationally. So the Vice Chair of Supervision\n\n\fwould work in that ecosystem, not just by himself, but work on that. But he sets the\nregulatory agenda. He just spoke this morning talking about that. And then if\nthere’s a vote required, that would be a Board of Governors vote in Washington,\nthat the governors would vote on this. The reserve banks don’t play any role in\npolicy. That’s the very first thing to know. We don’t have a voice in policy, we don’t\nhave a pen in policy, we don’t have a vote in policy.\nThe second piece of the supervisory system, is once the regulatory framework’s in\nplace… and it evolves and changes, it’s not a static framework. But once that’s\nthere, then there’s the second thing, which is the supervisory framework. And that’s\nhow are we going to take the regulatory policies in place and apply them to the\nbanks, in this case, in the fed’s purview? And that, again, is the responsibility of the\nVice Chair of Supervision, done at the Board of Governors. In this case, Michael\nBarr would set the supervisory framework. And that’s going to be everything from\nhow many exams are performed for banks of different sizes, what’s the intensity of\nexams, what’s in the stress test? How do we do those stress tests? That’s all the\npurview of the Vice Chair of Supervision.\nAnd then this third thing, and this is where reserve banks will come in, is the\nexecution of supervision. Once the regulatory framework and the supervisory\nframework are set, then you have to go out and actually do the day-to-day work\nto supervise the institutions in the Fed system. And there it’s a joint process, it’s a\njoint effort. It’s the effort of the teams in each of the reserve banks, so San\nFrancisco has a team, and so do all the other 11 banks in the Federal Reserve\nSystem, and the Board of Governors has a team. And those teams work together\nto supervise the institutions across the country.\nNow, you asked specifically what is the responsibility of the team in San\nFrancisco? And here’s something that many know, some may not. The team in San\nFrancisco, they work for the San Francisco Fed, as any… if you worked in Kansas\nCity, you worked for the Kansas City Fed. But the supervisory activities that those\nindividuals do, report up to the Board of Governors. And the reason you want that\nto be the case, is because you want supervision to be executed homogeneously,\nsimilarly across the country. You want to bank in North Dakota to have the same\nexperience as a bank in New York, as a bank in Florida, a bank in Texas or a bank\n\n\fin California. You don’t want variation depending on which regional Fed you’re at,\nor who’s the president.\nPresidents play an important role in the following way: the most important thing to\ntake away, is it’s a support role. My job is to support the supervision that the Vice\nChair of Supervision has set out. How do I do that? How do all regional Fed\npresidents do that? We staff the bank with people who can do the job, and do the\njob well. We ensure that they are being the best in public service, doing what’s\nrequired of them as supervisors. We’re interacting on a regular basis with the\nboard, because the board oversees these teams. And when gaps are exposed,\nwe work collectively to fix them. Or if we see gaps, we raise them to the Vice Chair\nof Supervision, and the supervisory staff so that we can get better.\nThe second role that a regional bank president would play, that I play, is banks in\nour system, they don’t work in a vacuum. They work in an ecosystem of the\neconomy. And so, one of the things that I take responsibility for is saying, here’s\nwhat’s going on in the economy in the district, and here’s what I see happening in\nthe banks. We talk to banks all the time about their experiences in the economy.\nThey can influence the economy, and the economy can influence them. And they\nreport that back. It’s some of the input for monetary policy, but it’s also the input for\nMichael Barr in supervision.\nI’ll conclude, because I want to make sure that you’ll ask me more questions,\nwherever clarification is needed, but I want to conclude with this. The thing about\nwhat Vice Chair Barr and Chair Powell said, and I want to just reemphasize, is that\nsupervision in the Fed is a system effort. And while many of us do not own the\ndecisions, those rest solely with the Board of Governors, or Michael Barr, the Vice\nChair, we all own the outcomes. And so, when the outcomes aren’t what we want\nthem to be, we collectively work to make them better going forward.\nDavid Wessel:\nAll right. Roughly how many supervisors work for the San Francisco Fed? Do you\nknow?\nMary Daly:\n\n\fOur tally, roughly, is a little bit under 400.\nDavid Wessel:\nAnd they work for you in that you’re their boss, but what they do is dictated or\noverseen by the Board of Governors?\nMary Daly:\nYep, that’s absolutely correct. As we say, they’re badged to the San Francisco Fed.\nWhen the badge that they have to get in would be to the San Francisco Fed, they\nwould be an employee of the San Francisco Fed. They’d participate in all the\naspects of being a San Francisco Fed employee, holding up to the values and\nthings that we espouse. But their work would be dictated and overseen by the\nBoard of Governors. And again, I just want to add because it’s so important, this is\na feature of the system that’s built in to get continuity. And it’s also because\nCongress gave the Board of Governors the responsibility of supervising and\nregulating banks, not the reserve banks.\nDavid Wessel:\nRight. It’s often said that the Federal Reserve Board in Washington has delegated\ncertain responsibilities to reserve banks.\nMary Daly:\nThat’s correct.\nDavid Wessel:\nOkay. This was not a great example of excellent supervision. I know there’s lots of\nissues with the management of Silicon Valley Bank, but Michael Barr’s report has\nsaid things like, the supervisory approach at Silicon Valley was too deliberative,\nfocused on the continued accumulation of supporting evidence before you did\nanything, and stuff. I’m curious, what lessons have you learned from this recent\nexperience, and what’s changing as a result?\nMary Daly:\n\n\fSure. One of the reasons that we do reviews, and I was very supportive of the\nreview that Michael Barr did, the GAO also did a review, there’s another GAO\nreport coming out in the fall, and an OIG report. And these reports and reviews\nare essential to us, learning from people outside of the exact system where they\nthink that we could have lessons. But the Vice Chair’s report has already identified\nseveral areas, and I want to pull on one of them that you mentioned specifically.\nAnd that is the deliberative nature of things, which is another piece of language to\nsay that there’s a slowness between when things are spotted, and when their\nenforcement actions or other things are taken.\nAnd that pipeline of speed is… well, that pipeline’s not very speedy at any juncture.\nOne of the things that we can do exactly at the San Francisco Fed with the teams,\nis not make everything perfect before you raise your hand. They’re raising their\nhands. You see it clearly in the report, identifying issues, but at every juncture if\nyou’re identifying issues, but then there’s another level of vetting, then you\nsometimes can be slower than you need to be.\nAnd I think that’s one of the things that the report has pulled out. That’s not just a\nSan Francisco thing, or a Board of Governors thing. That’s a way in which you can\nimprove the supervisory process by just making it… we’re spotting things, we’re\nraising our hands. You don’t have to be absolutely sure, because we are capable\npeople. We can raise this, and by we I mean the system, not me, because again, I\ndon’t play an active role in supervision, but raise issues and have deliberations,\nand see. I think the bias has to be raise issues, as opposed to wait until you have\nevery shred of evidence. And that’s what being too deliberative, I think, has meant.\nThat’s a lesson.\nThe other lesson that I got from this, and it’s something we can use, so you say, well\nMary, do you not have the strength at all there? And I would say absolutely not.\nWe have a lot of strength in this area. We know from periods of banking stress, or\nfrom periods where it’s an all hands on deck moment like the pandemic, where\nthere wasn’t really banking stress, but we needed the banks to intermediate, we\nare really good at moving things speedily. Look at the agility with which the Fed,\nthe FDIC, backed by Treasury, acted after Silicon Valley Bank and Signature Bank\nfailed. It was a weekend. And we have a new facility open, we have banks that\n\n\fwere caught up in any spillovers, getting the kind of liquidity they needed. That’s a\nrapidity that is obvious.\nThe question is, how do we bring that same sense of agileness, I would call this\nagility, how do we bring that to our everyday work, so that we continue to do\nthings as well, and as studiously, and as carefully as we’re used to, and we still can\nmove agilely through them so that we don’t end up with a finding of it’s too\ndeliberative?\nI’ll conclude though, with a lesson is that… and I want to use a specific example,\nbut the lessons can be broader than this specific example. And I already\nmentioned, we’re always fighting the last war. If you think about the financial\nstability report, you think about all the things we do after the financial crisis, we\nhave lots of study going out looking at vulnerabilities and things, but we also have\nto really have an eye at what’s going on around the corner.\nAn example is the difference between uninsured and insured deposits. The\nstickiness factor that we believed we had on in uninsured deposits, I think banks\nbelieved they had it, but we as regulators, supervisors, not just here in the United\nStates but across the globe, thought that these were near neighbors. And they\nturned out not to be. When people can move money quickly, and you have people\nwho know each other, you can have runs on institutions, and when they’re not\ninsured up to the… when they’re past the limit, those runs are easy to think about\ndoing. When you have, oh, my money not may be safe, I’m moving. I think we have\nto look around the corner and ask ourselves, how can we see things that could be\noccurring more quickly? But ultimately, we won’t know everything. We don’t have\na crystal ball. And so, that’s why having a well-capitalized banking system is\ncritical to having a healthy banking system.\nDavid Wessel:\nHave you changed anything in supervision at the San Francisco Fed as a result of\nthis?\nMary Daly:\n\n\fWe’re working actively with Michael Barr, and I would say it’s not just San\nFrancisco. This is one aspect of the Fed I hope you all will take away. The way we\nwork is as a system. The Vice Chair is working on, how do we think about revising\nthe supervisory framework writ large? How do we use all of us to do that? How do\nwe work together, and things, so it’s not just the San Francisco Fed, it’s supervision\nin general? Because ultimately, yes, it happened in San Francisco. But when a\nbank fails in another district, the thing I have in my mind is what do we learn from\nthat?\nBecause ultimately it’s a system, and it could have happened anywhere. It\nhappened in San Francisco, the lessons for me are very direct. I’m owning them, I’m\ntaking account of them and making sure that my teams… I tell my teams all the\ntime, our job is really simple. We learn from what happened, we take on the\nfeedback very, very seriously, and we get better right away. And so, one of the\nways we do that is we raise our hands, and we go in there. We were always\nraising our hands, but maybe you raise them higher. Or you say, what’s the\nescalation pattern for that? And I think that’s what is desired of us.\nDavid Wessel:\nDoes your staff feel that their concerns weren’t heard loudly enough in\nWashington?\nMary Daly:\nI don’t think I could say that, no. In fact, well, let me just be very clear: I cannot say\nthat. This is not a failure of a specific group in the Fed system. This is, and I think the\nVice Chair’s report really detailed. This is a step back, let’s look at the process, and\nlet’s find that the process of deliberation… and just when we think about\ndeliberation, I want to be very clear. Why are supervisors deliberative? Because\nthey want to be careful. They want to be right. These are private sector companies\ndoing jobs. They want to make sure that they’re not back to over and under\ncorrecting. You don’t want to ratchet down the financial system out of fear, so you\nwant to be careful, but you can easily move yourself one way or another. I think\nthis is a delicate balance, and my teams are going to work with the teams across\nthe system and do their best work.\n\n\fDavid Wessel:\nLet me ask you one final question on this before I turn to the audience. Each\nFederal Reserve Bank has a nine member board of directors. Three of the directors\nare banks, bankers elected by the bankers in the district. Three are not bankers\nelected by the bankers in the district. And three are appointed by the Federal\nReserve Board of Governors from Washington. Of the bankers on your board, one\nof them was the CEO of Silicon Valley Bank. And that leads, of course, to\nspeculation that somehow the supervisors went easy on SVB because the\npresident was on the board of directors. When people tell you that, I know I’m not\nthe first person to say that, what do you tell them?\nMary Daly:\nIt’s not true, but let me tell you why. Because I think when you look at it, you\nwonder. Let me tell you why that isn’t happening, what the mitigants in place are,\nwhat the ring fences are to protect that from happening. The very first thing to\nknow is supervision and the board of directors are completely separate from one\nanother. Remember when we started the conversation about banks, we talked\nabout how supervision is done in the United States, it’s done through the Board of\nGovernors. My teams in San Francisco work for the Board of Governors on the\nsupervisory role. And those issues are never, ever discussed at the board of\ndirectors meetings. The board of directors meetings are about managing the\nother aspects of the bank, and about learning about the economy, and getting\nthe votes on the discount rate for monetary policy.\nWe never talk about supervisory issues at board meetings. We never talk about\nbank supervision at board meetings. We’re focused on the economy writ large,\nand also the aspects of running the bank more generally. That ring fence is critical,\nand it’s what allows us to have, by statute, bankers on the system. Another fact\nthat people don’t know is that bankers are recused from any decisions around\nappointing bank presidents. They don’t get to choose, they don’t get to be\ninvolved, they don’t get to do any interviews. They’re just completely separated.\nAnd I see all of these checks and balances in place as the right things to do, given\nthat you want to get information from the banking system, it’s part of collecting\n\n\finformation from about the economy, but you definitely don’t want to blur those\nlines. While I understand that optics would be such to ask the question, I can\nabsolutely say that the protections in place prevent those types of things from\nhappening.\nDavid Wessel:\nJust to clarify, I believe it’s since Dodd Frank that when new bank presidents are\nchosen, it’s the six members of the board of directors who are not bankers, who\nhave that authority to recommend a choice to the board of directors.\nMary Daly:\nThat’s correct. Bankers are not participators in that process.\nDavid Wessel:\nOkay, I think we have time for some questions. Here’s what I recommend. The mic\ncoming over here. Stand up so we can see you, tell us who you are. And try not to\ngive a speech, or I’ll cut you off.\nWilliam Arnone:\nHi, Bill Arnone with the National Academy of Social Insurance. You mentioned,\nMary, in the beginning, your focus on data. Could you talk about the extent to\nwhich you feel the Fed has access to high quality, granular racial and ethnic data\nso that you can look at impacts of monetary policy on different groups from a\ndisparity perspective?\nMary Daly:\nSure. As I think many of you in the audience know, and you would certainly know,\nthere’s a lot more information available now, and a lot more attention paid to\ndisaggregating the data, if you will. So that we understand what’s happening not\nonly in different geographic areas, but also in different ethnicities, racial groups,\nby gender, by skill. And we do have a lot of information about that. The limits to\nunderstanding that more completely are about the data that are collected, which\nis why we have to go out and talk to our communities as well, to augment that. We\n\n\fcouldn’t just look at the current population survey data, do the cuts, and feel like…\nbecause the sample sizes aren’t sufficient to look in communities like that, and get\nreal time information, information you can make policy on.\nIt’s why we have a Community Advisory Council. It’s why we meet with groups\nregularly to ask how they’re experiencing the economy. It’s why we’ve added, in\nSan Francisco and many other districts, a community insights or community\nperspective section to the Beige Book. That was a recent edition over the last\ncouple of years, where we’re actually going into communities, largely communities\nof color or different ethnicities, where we had not as much information. I feel like\nwe are, relative to when I started at the Fed in 1996, we are eons further along. But\nthis is always a journey. And it’s also true that you think you have insight into one\ngroup, a pretty good handle on it, but it’s a pretty diverse world out there, where\nthe aggregates don’t really reflect the experience of anyone. And so, we have to\nkeep digging and finding those types of information.\nDavid Wessel:\nGentleman in the middle, and then Pedro in the back. Yeah, start there.\nSam:\nHey, I’m Sam. I’m just representing 20/20 Vision DC. I was wondering, you spoke a\nbit about the FSOC guidance, it’s undergoing a comment period right now. And I\nknow that they’re moving away potentially from a required cost benefit analyses\nfor potential non-banks to be designated as non-banks under FSOC guidance.\nAre there other quantitative ways you have of designating companies as formal\nnon-banks, to come under increased scrutiny through Barr’s FSOC evaluation?\nMary Daly:\nLet me start by, this is an example of where a Federal Reserve Bank president\ndoesn’t have policy… I don’t have any in inputs into the policy process, so I can’t\nreally speak to what you’re asking directly. But I can say that there are processes\nin place to designate the different groups, banks, non-banks, et cetera. And part\nof the public comment, and part of getting the information is understanding how\n\n\fpeople feel about those distinctions. But I can’t really comment on the specifics,\nbecause that’s the Vice Chair.\nDavid Wessel:\nPedro?\nPedro da Costa:\nThank you. Thanks, President Daly. Pedro da Costa for market news. I was\nwondering, how much credit tightening have you actually seen or heard about\nsince the SVB crisis? And is there any concern that the rebound and bond yields\nback to the levels that we saw in March, could lead to another wave of regional\nbank issues? Thanks.\nMary Daly:\nLet me start back in March, and this will be, again, just reflecting my views. There is\nno, as far as I know, precise way to calculate this. You’re thinking about what’s\nhappened to loan volumes, what’s happened to lending standards, and is that\nmore or less than we would expect given the slowing of the economy? Back in\nMarch, I actually, and I’ve said this publicly back then, I was thinking that the\ncredit tightening that could come from the banking stresses, not just the failure of\nSilicon Valley Bank, but the Signature, First Republic, the other banks that were on\nrisk lists from investors, that could end up with maybe a 25 to 50 basis point\nequivalent rate hike. At this point, it seems to be less than that so far. And in fact, if\nyou plot aggregate lending, you would see that it’s not really different than what\nyou’d expect, given the projected slowing of the economy. And when you look at\nthe SLOOS, you look at lending standardsDavid Wessel:\nSLOOS.\nMary Daly:\nYes, SLOOS.\n\n\fDavid Wessel:\nSenior Loan Officer Survey.\nMary Daly:\nSenior Loan Officer Survey.\nDavid Wessel:\nWe have an acronym-free zone up here.\nMary Daly:\nWell, luckily I have an interpreter. That’s really important to me, because\nsometimes I remember the acronym but forget what it stands for. Because it’s\nembedded, it’s in my DNA now. But if you look at all of those indicators, what you\nsee is they were starting to show tightening and slowing loan growth before the\nbank stresses. And that’s consistent with what we would expect. We’re raising\ninterest rates. You want banks to look at their balance sheets, understand that the\neconomy’s going to slow, and start positioning for interest rate risk and other\nthings. And this is exactly how we would want them to behave.\nAt this juncture, here’s my sense of things. If you look at history, it takes a while,\ncredit shocks have a little bit of, they have a lag. I don’t think we can declare there\nis no credit shock from the banking stresses. I think we still could see it coming in\nthe next number of months. I have an open mind about what that’s going to be.\nAnd it’s another reason I was very supportive of standing pat in June, and waiting\nfor more data to come out.\nThe other thing I will say about them, is that we’re seeing a lot of difference\ndepending on what size the bank is. The big banks, and even the pretty large\nregionals, they seem to be just in line with the slowing in the economy. But I still\nhear from my community banks that they are definitely tightening more, out of a\nconcern about larger banking stresses. But how much more, is hard to say at this\npoint.\n\n\fAnd then the final thing, is that ultimately what I walk away with is that the\nbanking sector is sound and resilient. And that’s partly because of the swift and\ndecisive action that the Fed, and this would be the Board of Governors, the Board\nof Governors with the FDIC and the Treasury took. And the backstop facility we\nhave, the BTFP, the…\nBank Term Lending Facility. It’s really hard to do it when you’re on stage, actually. If\nI was in my office, I’d be rattling off these words.\nDavid Wessel:\nI think the problem is that there should be like some regulation: no acronyms\nwithout vowels.\nMary Daly:\nThat would be helpful. That would be really helpful. But you’re doing it on a\nweekend, and so it’s hard to come up with a name. I think that’s another part that’s\nhard. But you have thisDavid Wessel:\nThat’s what GPT is for.\nMary Daly:\nBut you have the swift action, which has calmed the stresses quite considerably.\nAnd so, now it’s about understanding, banks are getting their balance sheets in\norder. They’re responding to the fact that investors and consumers have a new line\nof sight into balance sheets of their institutions, and managing through that. And\nour job, and my job as a policymaker, is to understand that that can still have a\npotential impact on the economy. And be watchful for that, as we do the very\nhard job of trying to get to the last part of our rate hiking cycle before we can\n[inaudible 00:48:40].\nDavid Wessel:\n\n\fAnd I think the other part of his question was, as bond yields have gone up, that\nmeans that the bank’s losses on their portfolios haveMary Daly:\nSure. But that’s just recently happened, and so I guess I try to hold myself to not a\nweek’s worth of market data, not a month’s worth of employment data. We’ll come\nback to that if it should stick.\nDavid Wessel:\nMary, the economics profession has a problem with diversity. It has a problem that\nit has been seen as hostile to women and to people of color. It has become very\nmuch physics-like on the math. I think that that may turn off some people, because\nit seems so unconnected to their lives. I wonder if you could think for a minute, as if\nthe audience here were first and second year students in economics, about why\nyou think it has been rewarding for you, and how you dealt with the fact that you\ndidn’t look like most of the other people who were getting PhDs when you got\nyours?\nMary Daly:\nYeah, absolutely. Here’s the thing about economics: in order to do economics well,\nyou have to know a lot about human behavior. You have to be a student of\npsychology, and a student of psychology in the masses. And economics, I love my\nprofession. Why do I love it? Because every day I do something, it matters for lots\nand lots of people. And I don’t think that responsibility lightly. But I like that I get up\nevery morning thinking what I study, what I say, how I think about the world,\nmatters for people I will never meet, and I better do my job well. And when I don’t\ndo it as well as I’d like, I’d better do it again and try harder the next time.\nThere are a few professions for me that I’ve found, that had that kind of rewarding\nthing, that you have to deeply understand human behavior. You have to go on\nSunday afternoons, and ask people what they’re thinking. And you have to\ncombine that with an adeptness at using models and using history. You have to be\na great student of history as well. And you have to put all that together, and you\nhave to combine the science of that, with the art of understanding that the data\n\n\fwon’t fit together today the same way they fit together just a year ago or two\nyears ago. And figuring out what that picture is, so you can get the best policy\noutcome is extremely rewarding.\nAnd when I, like many young people when I said, well, not too many people\naround here look like me, or think like me, or want to do what I want to do, is this\nthe right profession to me? One of my early mentors said, “Well, if not you, then\nwho? The world needs you, Mary, to do this.” And so, my response to each and\nevery one of you who might get a little wiggly and say, “I don’t know, it’s not that\nwelcoming,” well, our job is to make it more welcoming. My job is to make it more\nwelcoming than what was welcomed me, and that will pass on to you, and then\nyou’ll come.\nBut my bottom line for inviting you to be dedicated to the profession like I have, is\nit’s extremely rewarding, and we need you. Look at the world we live in. It needs a\nlot of support from people who have a great empathy for humans, a great\nunderstanding of the data, and a dedication to history and doing better. You put\nall those things together, and every young person I meet, I’m like, I’m an\nambassador for economics. And the thing I say is, if you ever get, you’re on a dark\nnight and it doesn’t feel like you belong, just call me. And a lot of people have my\ntext, by the way, but luckily they text me instead of calling me at three in the\nmorning.\nDavid Wessel:\nGreat. Please join me in thanking President Daly. Thank you. And if I can ask a\nfavor for the people in the room, just stay in your seats until President Daly leaves,\nand then you’re free to go about the rest of your day. Again, thank you all for\ncoming.\nMary Daly:\nAnd I’ve been told I-\n\nSummary\n\n\fPresident Mary C. Daly will join David Wessel, director of the Hutchins Center on Fiscal\nand Monetary Policy at the Brookings Institution, for a fireside chat to discuss\ninflation, monetary policy, and the economy.\nThe conversation will be livestreamed and also will be made available as a recording\nafter the event.\n\nS TAY I N T H E K N OW\n\nSign up for notifications on Mary C. Daly’s speeches, remarks, and fireside\nchats.\n\nSubscribe\n\nAbout the Speaker\n\nMary C. Daly is president and CEO of the Federal Reserve Bank of San Francisco and\nhelps set American monetary policy as a Federal Open Market Committee\nparticipant. Since taking leadership of the SF Fed in 2018, she has chartered a vision\nof the Bank as a premier public service organization dedicated to promoting an\neconomy that works for all Americans and supporting the nation’s financial and\npayment systems. Read Mary C. Daly’s full bio.\n\n\f"
    },
    {
        "year": "2023",
        "date": "May 16, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-05-16_jy1484.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671633",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-05-16_jy1484.pdf",
        "item_id": "671633",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Independent Community Bankers of America (ICBA) 2023 Capital Summit",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-independent-community-bankers-america-icba-2023-capital-summit-671633",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at\nIndependent Community Bankers of America (ICBA) 2023 Capital\nSummit\nMay 16, 2023\n\nAs Prepared for Delivery\nGood morning, everyone. It’s great to be back at ICBA. And it’s wonderful to see so many familiar\nfaces. I’d like to first thank Derek and Rebeca for their leadership of this important organization.\nAs some of you know, this is not my first time speaking at ICBA. One of my first major speeches as\nChair of the Federal Reserve was at your 2014 Washington Policy Summit. Our nation has seen\nsignificant economic and technological change since then. But my conviction remains as firm as it\nwas nearly a decade ago: that a broad and diverse banking system is at the core of a strong U.S.\nfinancial system. Our community banks are vital to the health of the American economy and the\nfinancial wellbeing of American families and businesses.\nToday, I’d like to share my views about the strength of our community banks, the recent\ndevelopments in the regional banking system, and the debt limit situation.\n\nCOMMUNITY BANKS IN OUR ECONOMY\nAmerica’s community banks have always served as a cornerstone of many cities and towns across\nour country. But your role has proved even more important in recent years.\nOver the past two years, the United States has mounted a historic economic recovery from the\npandemic. Take the labor market. The data is clear: our country is back to work. Over 12 million\njobs have been created since President Biden took office. In 2020, our unemployment rate surged\nto nearly 15 percent as the world economy came to a standstill. It has now dropped to a historic 3.4\npercent. That’s a more than 50-year low. This resurgence has been inclusive and broad-based. The\nHispanic unemployment rate hit a record low last September. And the Black unemployment rate\ndid the same earlier this year.\nBut this historic economic progress was not preordained. It was made possible by the partnership\nbetween the federal government and many institutions in this room.\n\n\fCommunity banks served as a pillar of economic stability for their local communities during the\npandemic. Large banks hold most of the assets in the banking sector. But smaller banks like yours\nhave long played an outsized role in the provision of traditional financial services. As an example,\ncommunity banks provide around 40 percent of small business loans. And they provide over 60\npercent of farm loans. Strong client relationships and specialized knowledge of your communities\nenabled you to extend loans to American businesses under trying circumstances. These actions\nhelped them stay open and expand. And your work helped us achieve a remarkable feat: many\nAmerican households emerged from the pandemic in a stronger financial position than they were\ngoing into it.\nYou take your responsibility to your communities very seriously. According to one survey, over a\nthird of community banks reduced or eliminated late-payment penalties on loans or credit cards\nduring the pandemic. And a similar percentage did the same for fees on deposit accounts.\nI’ve felt your impact firsthand through our relief efforts. In the middle of the pandemic, Treasury\ncollaborated with banks across the country to deliver economic impact payments to millions of\nfamilies. Our support helped Americans put food on the table and keep a roof over their heads.\nWith your help, we deployed assistance to hundreds of thousands of homeowners facing\nforeclosure. And we worked together to deliver enhanced Child Tax Credit payments that helped\ncut child poverty nearly in half in 2021. We are continuing to partner to inject much-needed capital\ninto underserved communities through programs like the State Small Business Credit Initiative\nand the Emergency Capital Investment Program. In the prior iteration of the Initiative, lenders with\nless than $10 billion in assets accounted for 95 percent of all program-supported loans. Your banks\nare playing an equally important role in our current program.\nAs our nation has recovered, I’m pleased to say that the health and financial performance of our\ncommunity banks have gotten stronger as well. In 2020, community banks – like all banks –\nreported pressures from the pandemic. Those pressures have largely been addressed over the past\ntwo years. Earnings have improved: community banks reported higher net income in 2022 than\nbefore the pandemic began. Loan growth has been strong and broad-based. And according to the\nlatest reports from regulators, capital ratios remain robust. Asset quality is favorable. And\ncommunity banks have ample liquidity to serve their customers. Their performance is a testament\nto the good management of many community banks across the country.\n\nRECENT DEVELOPMENTS IN THE REGIONAL BANKING\nSYSTEM\n\n\fLet me turn to a topic that is on the minds of everyone in this room: the recent developments in\nthe regional banking system.\nIn March, the federal government took forceful actions to strengthen public confidence in the\nbanking system – following the failures of two large regional banks. The situation has stabilized\nsince then. Aggregate deposit outflows have steadied. And the Fed’s Bank Term Funding Program\nand discount window are working as intended. Like our community banks, the U.S. banking\nsystem remains sound. There is strong liquidity and capital in the system.\nI believe that the decisive actions that we took in March to protect depositors and provide\nadditional liquidity to the system mitigated the very serious risk of broader financial contagion in\nthe banking system. Let me be clear: we did not take these steps to aid specific institutions or\nclasses of institutions. These actions were necessary to prevent the difficulties facing two specific\nbanks from spilling over to other banks – including banks on Main Streets across the country.\nOur actions in March were narrowly targeted. Management, shareholders, and debtholders were\nnot protected by the government. Taxpayers did not bear any costs in the resolution of the two\nfailed banks. And I believe that our actions reduced the risk of further bank failures that would\nhave imposed losses on the Deposit Insurance Fund, which is paid for through fees on insured\nbanks. To be sure, there have been some aftershocks of the March developments, including the\nresolution of First Republic. But I do not believe that these developments are a sign of any shift in\nthe fundamental health of the banking system.\nWe remain vigilant and continue to closely monitor conditions. As I’ve said, we have a set of\neffective tools at our disposal. We are prepared to take further actions if needed – including if\nsmaller institutions suffer deposit runs that pose the risk of contagion. Americans should rest\nassured that their deposits are safe. Their deposits will be there when they need them.\nLooking forward, President Biden has said that we must make sure “we are not in this position\nagain.” He has urged the federal banking agencies to consider a set of common-sense reforms that\nwould strengthen the oversight of regional banks. President Biden and I are committed to do so\nwhile minimizing regulatory burden particularly on our nation’s smallest banks, which we know\nface unique challenges. Indeed, the President’s proposals would impose no additional regulations\non traditional community banks.\nFor example, the President has suggested exempting community banks from the costs of\nreplenishing the Deposit Insurance Fund resulting from the two bank failures in March. Last week,\nthe FDIC issued its proposal for a special assessment as required by law. I was encouraged that the\nproposed assessment would not apply to any banking organizations with $5 billion or less in\n\n\funinsured deposits. In practice, this means that nearly all of the assessment would be paid by large\nbanks.\n\nDEBT LIMIT\nIt’s important for me to use our remaining time to speak about one specific decision in front of\nCongress that will have significant implications for your businesses – and for the broader domestic\nand global economy.\nThat’s the debt limit.\nYesterday, I told Congress that we still estimate that Treasury will likely no longer be able to satisfy\nall of the government’s obligations if Congress has not acted to address the debt limit by early\nJune – and potentially as early as June 1. It is impossible to predict with certainty the exact date\nwhen Treasury will be unable to pay all of the government’s bills. And I will provide an additional\nupdate to Congress next week as more information becomes available.\nNonetheless, our current best estimate underscores the urgency of this moment: it is essential that\nCongress act as soon as possible.\nIn my assessment – and that of economists across the board – a U.S. default would generate an\neconomic and financial catastrophe. Over the past few years, American families and businesses –\nincluding many of yours – have worked hard to mount a historic economic recovery. A default\nwould reverse all of the hard-earned progress that we’ve made. And it would set us back even\nfurther.\nOur economy would suddenly find itself in an unprecedented economic and financial storm.\nMillions of American families that rely on payments from the federal government would likely go\nunpaid. This ranges from 66 million Social Security beneficiaries to millions of veterans and\nmilitary families who have served our country honorably. A default could cause widespread\nsuffering as Americans lose the income that they need to get by. And the resulting income shock\ncould lead to a recession that destroys many American jobs and businesses.\nThe economic crisis would be exacerbated by possible disruptions to the federal government’s\noperations. Essential services that enable global commerce rely on the work of federal employees\nand contractors. That includes air traffic control and law enforcement, border security and\nnational defense, and food safety and our telecommunications systems. But federal agencies\nwould be unable to pay all of their bills. It is unclear if, and how, critical government services would\ncontinue to function.\n\n\fAnd of course, the financial crisis that accompanies a default on our debt could multiply the\nseverity of the downturn. The U.S. Treasury market serves as the very bedrock of the global\nfinancial system. There’s a reason for that: the world has never doubted that America will pay the\nprincipal and interest on its bonds – in full and on time. That’s a fundamental principle of modern\nfinance. A default would crack open the foundations upon which our financial system is built. It is\nvery conceivable that we’d see a number of financial markets break – with worldwide panic\ntriggering margin calls, runs, and fire sales.\nWhat could all of this add up to?\nThe White House Council of Economic Advisers has simulated the impact of a protracted default. It\nfinds that it could lead to a downturn as severe as the Great Recession. In its simulation, over 8\nmillion Americans lose their jobs. Business and consumer confidence take a substantial hit. The\nvalue of the stock market is slashed by about 45 percent – wiping out years of retirement and other\nhousehold savings. Moody’s Analytics used a different model to project the effects of a default. But\nit reached a similar conclusion. In its study, more than 7 million Americans lose their jobs. The\nunemployment rate surges to over 8 percent. And $10 trillion in household wealth is wiped out.\nIf that sounds catastrophic – that’s because it is.\nNow, this crisis is entirely preventable. The solution is simple. Since 1960, Congress has raised or\nsuspended the debt limit about 80 times – under both Republican and Democratic\nadministrations. Congress should simply do so again. Raising or suspending the debt limit does\nnot authorize new federal spending. It simply allows the government to make good on its existing\ncommitments. Let me be clear: if Congress does not address the debt limit, there are no good\noptions that Treasury or the government can use to save us from catastrophe.\nWe are a country that keeps its word. Generations of Americans have protected the full faith and\ncredit of the United States. That has been a bedrock of our global economic leadership. There is no\ngood reason to squander that reputation now – and to trigger a manufactured crisis of our own\ncreation.\nTime is running out. Every single day that Congress does not act, we are experiencing increased\neconomic costs that could slow down the U.S. economy. In 2011, we resolved the debt ceiling crisis\nright before the government had to stop making payments. But that eleventh-hour brinksmanship\nled to the first-ever downgrade of our credit rating in history. Consumer confidence fell by over 20\npercent. The S&P 500 plummeted by about 17 percent. Spreads for mortgages and auto loans\nwidened, which generally makes it harder for households to afford houses and cars.\n\n\fWe are already seeing the impacts of brinksmanship: investors have become more reluctant to\nhold government debt that matures in early June. And the impasse has already increased the debt\nburden to American taxpayers – as the leaders of the Treasury Borrowing Advisory Committee said\nlast week.\nToo many businesses – including yours – are having to spend your time planning around the\npotential risk of U.S. default, instead of thinking about longer-term investments that will grow your\nenterprises and boost the economy. And too many households are having to worry about how they\nwill get by without the payments that the government has promised them – and that these\nAmerican families have earned.\nThe U.S. economy hangs in the balance. The livelihoods of millions of Americans do too. There is\nno time to waste. Congress should address the debt limit as soon as possible.\n\nCLOSING\nTo close, I’d like to return to where I began. The economic progress that we have made over the\npast two years has been premised on the fact that communities are able to access the credit they\nneed. Community banks have been at the forefront of this effort – as they have been for decades.\nI look forward to working with you to promote a strong banking system and advance the economic\nwellbeing of the communities we serve.\nThank you.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "May 13, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-05-13_jy1478.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671618",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-05-13_jy1478.pdf",
        "item_id": "671618",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with United Kingdom Chancellor of the Exchequer Jeremy Hunt",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-united-kingdom-chancellor-exchequer-jeremy-hunt-671618",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with United Kingdom Chancellor of the Exchequer Jeremy\nHunt\nMay 13, 2023\n\nAs Prepared for Delivery\nChancellor Hunt, I want to thank you for meeting with me and for your strong partnership on some of the\nmost pressing challenges facing the global economy.\nToday, Chancellor Hunt and I will discuss several shared objectives.\nFirst, we will discuss our coalition’s response to Russia’s brutal and illegal war against Ukraine. One year ago\nat the G7 Finance Ministers meeting, we collectively had our first conversations about the G7 price cap.\nToday, there is already clear evidence that it is achieving our goals of hurting Russia's ability to prosecute its\nillegal war and helping the global economy.\nLooking ahead, we are redoubling our efforts to choke off sanctions evasion and combat Russian military\nprocurement in key jurisdictions. Our teams are traveling around the world and conducting joint\nengagements to identify and disrupt evasion networks. Russia's increasing reliance on these channels is a\nsign of its growing desperation.\nWe will also discuss support for Ukraine’s economy. As President Biden has said, the United States will stand\nwith Ukraine for as long as it takes. The United Kingdom is a close partner of ours in this effort.\nSecond, we will discuss reforms to evolve the multilateral development banks to better meet the challenges\nwe face in an interconnected world, like climate change, pandemics, and fragility and conflict.\nThese challenges disproportionately impact the poorest and most vulnerable, and better addressing them is\nvital to boosting resilience and enabling progress on poverty reduction and inclusive and sustainable\ngrowth.\n\n\fThird, we will discuss ways to strengthen the global economy and engage with lower-income countries. I\nappreciate Chancellor Hunt’s partnership in bolstering our economic security and resilience and supporting\nlow- and middle-income countries, which can become critical parts of a robust global supply chain.\nWe will also continue our work together to address debt challenges faced by many lower and middle-income\ncountries, lower global energy prices while meeting our climate commitments, and diversify our supply\nchains in critical sectors.\n\nThank you very much.\n\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "May 13, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-05-13_jy1479.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671608",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-05-13_jy1479.pdf",
        "item_id": "671608",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Minister of Finance for Japan Shun'ichi Suzuki",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-minister-finance-japan-shunichi-suzuki-671608",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Minister of Finance for Japan Shun’ichi Suzuki\nMay 13, 2023\n\nAs Prepared for Delivery\nMinister Suzuki, it is great to see you again after our meetings at the IMF and World Bank last\nmonth. And it is a pleasure to be back in Japan. Thank you for your hospitality.\nI am pleased to meet with you during the G7 Finance Ministers and Central Bank Governors\nmeeting in Niigata.\nWe are grateful to Japan for your leadership during this G7 host year. This year, the G7 has\ndemonstrated a steadfast unity in our response to Russia’s brutal war of aggression against\nUkraine. And our work together on critical macroeconomic issues is contributing to a stronger\nglobal economy.\nI appreciate your focus as G7 host on highlighting supply chain resilience and clean energy\ntechnologies. Spillovers from Russia’s war against Ukraine and disruptions caused by the\npandemic have made clear the importance of diversified and resilient supply chains.\nI look forward to discussing global economic developments with you. At the G7 and beyond, we\nneed to address pressing issues around the world, such as debt vulnerabilities in emerging market\nand developing economies and evolving the multilateral development banks.\nI am deeply proud of the strong relationship between the United States and Japan, which is based\non trust, respect, and deep ties.\nThe U.S.-Japan Alliance is a pillar of global stability and of our shared commitment to a free and\nopen Indo-Pacific. I look forward to continuing to build on the strong foundation of our\nrelationship as we discuss new areas of bilateral and multilateral cooperation.\n\n\f\f"
    },
    {
        "year": "2023",
        "date": "May 11, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-05-11_jy1472.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671600",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-05-11_jy1472.pdf",
        "item_id": "671600",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Finance Minister of Brazil Fernando Haddad",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-finance-minister-brazil-fernando-haddad-671600",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Finance Minister of Brazil Fernando Haddad\nMay 11, 2023\n\nAs Prepared for Delivery\nIt is a pleasure to see you, Minister Haddad. We had a good conversation when you\naccompanied President Lula to the White House in February, and I am looking forward to\nbuilding on our relationship today.\nWe share a common bond as representatives from the two largest democracies in the Americas.\nWe stand united in upholding our democratic values both at home and abroad.\nWe are excited to have you joining the G7 at these meetings. We must all partner together to\naddress the global challenges we face today, and Brazil’s role in those global efforts will be\ncritical in its G20 Presidency next year. We look forward to supporting your leadership next year.\nWe share common goals in areas such as combatting climate change, building high-quality\ninfrastructure, mobilizing private capital for development, and helping support countries\ncombat poverty through strengthened multilateral institutions.\nAt a time of heightened uncertainty and risks, we must work together to show developing\ncountries that the G20 can provide practical, actionable solutions.\nI want to particularly highlight our efforts in combatting climate change together, including by\nprotecting our forests.\nThe United States is working with Brazil and other nations to increase the quantity and quality\nof climate financing at the World Bank and the Inter-American Development Bank, including for\nadaptation and resilience.\nThe Biden-Harris Administration recently announced its intent to contribute $1 billion to the\nGreen Climate Fund and $500 million to Brazil’s Amazon Fund.\nAnd as both friends and important trading partners, we seek to deepen our economic\nrelationship. To this end, our nations are advancing our partnership on several fronts.\n\n\fFor example, Treasury is actively working with Brazilian authorities to develop effective publicprivate partnerships and long-term finance through capital markets.\nTreasury is also spearheading climate finance cooperation, including through the Amazon Fund,\nthe Global Environment Facility, Climate Investment Funds, and the Green Climate Fund.\nWe also plan to discuss Brazil’s significant progress in modernizing its financial system.\nThank you again, Minister Haddad, and I look forward to a productive meeting.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-27_jy1305.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671689",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-27_jy1305.pdf",
        "item_id": "671689",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-kyiv-ukraine-671689",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine | U.S. Department of the Treasury\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv,\nUkraine\nFebruary 27, 2023\n\nAs Prepared for Delivery\nThank you, everyone.\nFor over a year now, I have witnessed the heroic resistance of the Ukrainian people from afar.\nToday, I see it in person.\nThe strength of the Ukrainian military. The resilience of Ukraineʼs government. The courage of\nthe people of Ukraine. Faced with a brutal and unprovoked invasion, you are standing strong.\nOne year ago, some believed that Russia would secure a quick and decisive victory over Kyiv.\nRussian forces had advanced within sight of this very school. But today, Ukraine still stands.\nThe victory that Putin expected has turned into a strategic failure. Putinʼs troops have faced\ndefeats on the battlefield. The Russian economy is weaker and more isolated. And NATO and\nour global coalition stand united behind Ukraine.\nThe foundation of Ukraineʼs successful resistance has been the remarkable resolve and\nresilience of the Ukrainian people. We see that here at this school – where students and\nteachers came together to resist the Russian advance.\nI know that this fight has come at great cost to all of you. Many of you have lost family\nmembers and close friends. Across Kyiv and Ukraine, we see evidence of the brutality of\nPutinʼs military. The bombing of hospitals. The destruction of cultural sites. Deliberate attacks\non civilian energy grids designed to cause widespread su ering in the middle of winter.\nBut you have fought on despite it all. As you do, I want you to know this: you are not alone.\nWe are with you. The United States has your back – and we will stand with you for as long as\nit takes.\nFrom the start, we have been proud to support you. Not only with words, but with actions. We\nhave a basic moral duty to stand by you in your darkest hour. But as President Zelenskyy has\nsaid, our support is not “charity.” Itʼs an investment in “global security and democracy.” It is in\nhttps://home.treasury.gov/news/press-releases/jy1305\n\n1/5\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine | U.S. Department of the Treasury\n\nour vital interests to see a free and stable Europe. And it is critical that we deter any other\nwould-be aggressors who may be emboldened to otherwise seize territory.\nToday, Iʼd like to focus on the importance of two pillars of our support for Ukraine. First, we\nare providing direct assistance that is critical for Ukraineʼs resistance – including economic\nsupport to shore up its government and economy. And second, we are leading an\nunprecedented multilateral sanctions coalition to impose severe economic costs on Russia for\nits war.\n\n1. ASSISTANCE F OR UKRAINE\nThe United States is proud to be Ukraineʼs largest bilateral donor. Over the past year, we have\nprovided close to $50 billion in security, economic, and humanitarian assistance. Weʼre also\nproud to be joined by an international coalition of partners, including the European Union and\nother members of the G7.\nMuch of the public focus has been on the critical security support we are providing for\nUkraineʼs brave military: tanks, air defense systems, ammunition, and more. But my visit to\nKyiv today underscores the importance of our economic support.\nThe United States has provided $13 billion in economic assistance to Ukraine. Today, I am\nproud to announce the transfer of an additional amount of over $1.2 billion. Thatʼs the first\ntranche of about $10 billion in direct budget support that the United States will provide in the\ncoming months.\nOur economic support is helping keep the Ukrainian government and critical service providers\noperational under extraordinary circumstances. Just as security assistance bolsters the front\nlines, I believe that this economic assistance is fortifying the home front – thereby\nstrengthening Ukraineʼs resistance.\nFirst, our funds are helping keep government civil servants on the job. Ukraineʼs military\nsuccesses are first and foremost the product of the bravery and skill of Ukrainian soldiers. But\na sustained military e ort cannot succeed without an e ective government at home. The\nUkrainian government serves as a bedrock of stability for the nation at a time of war.\nMaintaining an e ective government is indispensable to Ukraineʼs capacity to respond to\nRussian attacks and other emergencies.\nSecond, our economic support is keeping essential public services running. These services help\nmaintain economic and social stability for Ukrainians. They help mitigate the emergence of an\nhttps://home.treasury.gov/news/press-releases/jy1305\n\n2/5\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine | U.S. Department of the Treasury\n\neven greater humanitarian crisis. Our funds help pay for emergency personnel: from\nfirefighters who answer the call when missiles strike to medical professionals who treat sick\nand wounded civilians. They help fund teachers – at this school and many others – so they can\ncontinue to educate Ukraineʼs youth. Our assistance also helps provide aid to Ukrainians who\nare bearing the biggest brunt of the war, such as those internally displaced.\nThird, we are working with our partners through the European Bank for Reconstruction and\nDevelopment to keep basic infrastructure and supply chains working. A functioning Ukrainian\neconomy is vital to its ability to finance a robust defense e ort. We are providing access to\nworking capital for businesses in critical sectors like agriculture, energy, and transportation.\nFor example, our funds are helping repair civilian power grids damaged by Russiaʼs barbaric\nmissile strikes. They also enable the continued export of grain.\nWe welcome President Zelenskyyʼs ardent commitment to handling these funds in the “most\nresponsible way.” Our delivery partners at the World Bank have instituted robust safeguards\nfor transparency and accountability. And the U.S. government has deployed independent,\nthird-party monitors to bolster oversight. Even before the war, President Zelenskyy pursued\nan agenda to strengthen good governance. We share his recognition that these standards are\njust as important in wartime as in peacetime. These standards enable vital assistance to reach\npeople in need. They bolster Ukraineʼs European Union ambitions. Transparency and\naccountability will become even more important as Ukraine rebuilds its infrastructure and\nrecovers from the impacts of the war.\nAs the U.S. continues to support Ukraine economically, we will press for more action by our\nallies and partners. We expect to see the IMF move speedily toward establishing an ambitious\nand fully financed program. And we are ready to support Ukraine in making sure this happens\nin a timely way. We are also committed to supporting Ukraine in its eventual reconstruction\ne ort. In preparation, Ukraine, the United States, the European Commission, and the rest of\nthe G7 have established an inclusive platform to mobilize donors from across the globe and\ncoordinate assistance flows.\n\n2. ECONOMIC SANCT IONS AGAINST RUSSIA\nAs heroic Ukrainian soldiers repel Russian attacks, we are also leading a multilateral coalition\nto impose heavy costs on Russia for its barbaric war. We have one objective: to help end\nRussiaʼs war. Toward this aim, our coalition of over 30 countries has mounted the swi est,\nmost unified, and most ambitious sanctions regime in modern history.\nhttps://home.treasury.gov/news/press-releases/jy1305\n\n3/5\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine | U.S. Department of the Treasury\n\nWe have taken coordinated actions to degrade Russiaʼs military-industrial complex and deny\nRussia the revenue to fund its war. We are systematically disrupting Russiaʼs military supply\nchains. This is making it harder for Russia to replace the over 9,000 military vehicles, artillery,\nand other pieces of equipment it has lost on the battlefield. We are going a er Iranian drone\ncompanies and facilitators that have supplied weapons to Russia. We have also enacted\nexport controls to restrict Russiaʼs access to cutting-edge technology. These measures are\nparticularly powerful because the U.S. and our allies are the main producers – or in some\ncases, the only producers – of many critical military inputs. In the past year, Russia has\nsu ered production shutdowns at key defense-industrial facilities. And itʼs struggling amid\nshortages of inputs for tanks, aircra , and submarines.\nThe United States and our partners have also taken a range of innovative actions to reduce\nthe revenues that the Kremlin can use to fund its war. We have cut o major parts of the\nRussian financial system from the global economy. Our coalition has also immobilized vast\ncentral bank reserves that Russia was counting on to fuel its war e ort. We have implemented\nprice caps on Russian seaborne exports of crude oil and refined products. These caps have\nhelped drive Russian government oil revenues nearly 60 percent lower last month than they\nwere immediately a er the invasion.\nAs you saw with our new actions last week, we will not rest until the war ends. A central piece\nof our strategy in 2023 will be to disrupt Russiaʼs attempts to evade our sanctions. We will\nimprove coordination with our allies. We will target dual-use inputs that Russia has been\nrepurposing for its war e ort. And we will raise the pressure on companies and jurisdictions\nthat are backfilling or facilitating sanctions evasion. Let me be clear: the United States will\nnot hesitate to use our authorities to disrupt entities that help the Kremlin evade our\nsanctions.\n\n3. CLOSING\nUkraine has now entered the second year of a full-scale war it did not choose. It is engaged in\na battle – not to dominate, but to defend. To defend not only Ukrainian lives and territory –\nbut freedom and the free world itself.\nThe great Ukrainian poet Taras Shevchenko once wrote: “the history of my life is a part of the\nhistory of my homeland.” That was true in 1991, 2004, and 2014. It is especially true now. The\ngrief of Bucha, the resistance in Mariupol, and the countero ensives in Kherson and Kharkiv – I\nknow these are events seared into your and your nationʼs consciousness.\nhttps://home.treasury.gov/news/press-releases/jy1305\n\n4/5\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen in Kyiv, Ukraine | U.S. Department of the Treasury\n\nI am honored to stand in Kyiv today with you. There will be di icult days ahead. Many of you\nhave endured more su ering in the past year than most people do in their entire lifetimes. And\nyet, you have told me that what youʼve been through only hardens your resolve.\nJust as your life is a part of the history of Ukraine – I believe that Ukraine is a central part of\nthe history of the free world. And you are writing our history right now. As you do, I hope you\nknow this: America stands with you in this fight for freedom. And we will be by your side to\nhelp you rebuild.\nThank you.\n\nhttps://home.treasury.gov/news/press-releases/jy1305\n\n5/5\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-27_jy1306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671684",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-27_jy1306.pdf",
        "item_id": "671684",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Wreath Laying Ceremony in Kyiv, Ukraine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-wreath-laying-ceremony-kyiv-ukraine-671684",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Wreath Laying Ceremony in Kyiv, Ukraine | U.S. Department of…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Wreath\nLaying Ceremony in Kyiv, Ukraine\nFebruary 27, 2023\n\nAs Prepared for Delivery\nI am honored to gather with you today. St. Michaelʼs Square reminds us of the deep history of\nthis city – a history tracing back around 1,500 years. And yet we are also reminded today that\nthe future is not preordained. People who stand up with courage have the capacity to shape\nthe course of history.\nOver the past year, Ukraine has been writing the next chapter of its history – with its heroic\nfight for freedom. Today, I am witnessing firsthand the devastating toll of Putinʼs brutal war. I\nknow that what Iʼm seeing here in Kyiv reflects just a small fraction of the hardship that\nUkrainians have faced over the past year. Thousands of innocent civilians have been killed; so\nmany more livelihoods shattered.\nAnd yet, Ukraine still stands strong. The Ukrainian resistance has inspired millions of people\nacross the globe. In the face of trying circumstances, the Ukrainian military has fought\nvaliantly in defense of the Ukrainian homeland and the universal principles of freedom and\ndignity. More broadly, the Ukrainian peopleʼs strength and resilience have captivated the\nglobe. Ukraineʼs blue-and-yellow flag hangs down the hall from my o ice at the Treasury\nDepartment in Washington. That is only one example of how Ukraineʼs fight for justice has\ninspired the world.\nWe have pledged to do our part to support the Ukrainian people. Not only with words, but\nwith actions. We will continue to work with our international coalition to provide military,\neconomic, and humanitarian assistance to Ukraine. And we will continue to impose severe\ncosts on the Kremlin for its illegal war. As President Biden has said, we will stand by Ukraine\nfor as long as it takes.\nUkrainian courage takes di erent forms. Last December, during Russiaʼs brutal assault, you lit\na Christmas tree in the middle of Old Kyiv, just a few hundred feet away. It had not been\n\nhttps://home.treasury.gov/news/press-releases/jy1306\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Wreath Laying Ceremony in Kyiv, Ukraine | U.S. Department of…\n\nplanned. But as Kyivʼs mayor said, “we wouldnʼt let Russia steal the celebration…from our\nchildren.” You called this tree – “the Tree of Invincibility.”\nHistory will note the brutality of this war. It will also remember the heroes – some sung and\nmany more unsung – who fought for human dignity, self-determination, and freedom in\nUkraineʼs darkest hour. It is an honor for me to stand with the people of Ukraine in this fight.\nThank you.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy1306\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-27_jy1307.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671613",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-27_jy1307.pdf",
        "item_id": "671613",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Prime Minister of Ukraine Denys Shmyhal",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-prime-minister-ukraine-denys-shmyhal-671613",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Prime Minister of Ukraine Denys Shmyha…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Prime Minister of Ukraine Denys Shmyhal\nFebruary 27, 2023\n\nAs Prepared for Delivery\nPrime Minister Shmyhal, thank you for your warm welcome to Ukraine and for your leadership\nin the face of a brutal and unprovoked invasion.\nAs we mark one year since the beginning of this full-scale invasion, the message I bring to you\nfrom President Biden is simple: America will stand with Ukraine for as long as it takes.\nFrom the early days of the war, we have been proud to support Ukraineʼs resistance as its\nlargest bilateral donor. To date, the United States has provided close to $50 billion in\nsecurity, economic, and humanitarian assistance to Ukraine.\nOn this trip, I am particularly interested in discussing the economic assistance weʼve provided.\nThe U.S. has provided over $14 billion in economic assistance. In the coming months, we will\nprovide an additional over $8 billion in economic support.\nWe know that this war hasnʼt just taken countless innocent Ukrainian lives. It has also served\nas a tremendous shock to the Ukrainian economy.\nYour steady hand and prudent economic management in the face of tremendous economic\nchallenges has made a meaningful impact in helping stabilize Ukraineʼs economy.\nWe both know that e ective military resistance on the front lines of this fight requires a\nfunctioning economy and government, and continued essential public services like education,\nhospitals, and emergency response.\nThatʼs what our economic assistance has been focused on over the last year.\nWe commend your ongoing focus on the importance of fighting corruption and President\nZelenskyyʼs goal of strengthening accountability and good governance. And we believe that\nPresident Zelenskyyʼs commitment to make sure that international assistance is being used\nresponsibly is essential.\nhttps://home.treasury.gov/news/press-releases/jy1307\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Prime Minister of Ukraine Denys Shmyha…\n\nLooking ahead, we know that Ukraineʼs process of rebuilding its economy following its victory\nis critical to its long-term future. Thatʼs why weʼve been strong supporters of the Multi-agency\nDonor Coordination Platform for Ukraine. The U.S. will remain by your side at every step of\nthe way.\n\nhttps://home.treasury.gov/news/press-releases/jy1307\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-27_jy1303.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671612",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-27_jy1303.pdf",
        "item_id": "671612",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with President of Ukraine Volodymyr Zelenskyy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-president-ukraine-volodymyr-zelenskyy-671612",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with President of Ukraine Volodymyr Zelensky…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with President of Ukraine Volodymyr Zelenskyy\nFebruary 27, 2023\n\nAs Prepared for Delivery\nPresident Zelenskyy, thank you for your warm welcome. Thank you for the leadership you\nhave shown the world since the beginning of this illegal and unprovoked war.\nUkraineʼs fight is our fight – for our shared values of democracy, the right to selfdetermination, and for an international order that advances peace and prosperity.\nUkraine is on the frontlines of freedom, and your people have paid an incredible price in that\nstruggle.\nI bring to Kyiv a clear message from President Biden and the American people: We will stand\nwith Ukraine for as long as it takes.\nWe are matching our words with actions. The U.S. is proud to be Ukraineʼs largest bilateral\ndonor. To date, the United States has provided close to $50 billion in assistance to Ukraine.\nDuring my visit to Kyiv, I am particularly focused on our close partnership in providing\neconomic and budgetary support.\nTo date, we have provided over $14 billion in economic assistance. In the coming months, we\nwill disburse an additional over $8 billion in economic support.\nWe are committed to providing you with the security assistance you need to defend your\ncountry. But we also know that resistance on the frontlines isnʼt possible without a strong\nand stable home front: an economy that functions, and a government that continues to\nprovide vital services.\nWe know that you and your Administration have taken steps to cut non-essential spending\nand implement prudent policies to stabilize your economy.\nWe also commend your focus on rooting out corruption and implementing the necessary\nreforms to stabilize the Ukrainian economy.\nhttps://home.treasury.gov/news/press-releases/jy1303\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with President of Ukraine Volodymyr Zelensky…\n\nAmerica and our global coalition will continue to step in to fill the gaps that exist in the face\nof Russiaʼs military and economic assault.\nAs you have said, our support is not “charity.” Itʼs an “investment in global security and\ndemocracy.”\nNow more than ever, it is vital that the world redoubles its commitment in support of Ukraine\nand the cause of freedom.\nThank you, President Zelenskyy.\n\nhttps://home.treasury.gov/news/press-releases/jy1303\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 25, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-25_jy1299.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671643",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-25_jy1299.pdf",
        "item_id": "671643",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Roundtable with U.S. and Indian Tech Business Leaders",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-roundtable-us-indian-tech-business-leaders-671643",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Roundtable with U.S. and Indian Tech Business Leaders | U.S. …\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at\nRoundtable with U.S. and Indian Tech Business Leaders\nFebruary 25, 2023\n\nAs Prepared for Delivery\nThank you very much for joining me. One of the most rewarding parts of my job is meeting\nwith innovators, entrepreneurs, and business leaders across the globe.\nThat is especially true in India, which has one of the most dynamic economies in the world.\nAs President Biden has said, India is an indispensable partner to the United States. I was able\nto see the strength of our economic ties firsthand in November when I visited Delhi for the\nU.S.-India Economic and Financial Partnership. And Iʼm glad to be back in India to build on my\nprevious trip.\nThe U.S. is Indiaʼs biggest trading partner. In 2021, our bilateral trade was over $150 billion.\nOur people-to-people ties a irm the closeness of our relationship. 200,000 Indians are\nstudying in America and enriching our schools and universities. We depend on each other on a\ndaily basis: Indians use WhatsApp to communicate and many American companies rely on\nInfosys to operate.\nAs we look towards the future, I am eager to deepen our ties in the technology sector. The\nUnited States is advancing an approach called “friendshoring” to bolster the resilience of our\nsupply chains. We are doing this by strengthening integration with our many trusted trading\npartners – including India. We are seeing progress; as an example, technology companies like\nApple and Google have expanded their phone production in India.\nThrough the Partnership for Global Infrastructure and Investment, or PGII, we are investing in\ndigital technologies that will drive inclusive, resilient growth in India. Under PGII, the United\nStates has announced investments in agri-tech to enable climate-smart agricultural\nproduction, and in digital payments systems for microentrepreneurs. These stand alongside\ninvestments in renewable energy, health, and other infrastructure sectors in India. Overall, the\nhttps://home.treasury.gov/news/press-releases/jy1299\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Roundtable with U.S. and Indian Tech Business Leaders | U.S. …\n\nUnited States aims to mobilize $200 billion through 2027 for PGII, and we look forward to\npartnering with India to continue investing in its future.\nI look forward to discussing ways to deepen our countriesʼ economic integration – and more –\nwith you today.\n\nhttps://home.treasury.gov/news/press-releases/jy1299\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 24, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-24_jy1295.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671687",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-24_jy1295.pdf",
        "item_id": "671687",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen During Press Pool Spray with UK Chancellor Jeremy Hunt",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-press-pool-spray-uk-chancellor-jeremy-hunt-671687",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen During Press Pool Spray with UK Chancellor Jeremy Hunt | U.S. De…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen During\nPress Pool Spray with UK Chancellor Jeremy Hunt\nFebruary 24, 2023\n\nAs Prepared to Delivery\nI welcome my first in-person meeting with Chancellor Hunt.\nThe U.S.-UK relationship is extremely strong, and our Treasuries are working closely together\nto advance a number of shared objectives.\nIn particular, weʼve worked hand-in-hand over the last year to respond to Russiaʼs unprovoked\ninvasion of Ukraine.\nWe are continuing to impose significant costs on Russia for its illegal war against Ukraine,\nincluding through additional sanctions measures. Our global coalition is working relentlessly\nto disrupt Russian military supply chains, limit the Kremlinʼs revenue, and make it harder for\nthem to use the money they have to source military equipment from abroad.\nIn the year ahead, weʼll redouble our e orts at disrupting Russian sanctions evasion e orts.\nThat includes by sharing intelligence, identifying and eliminating specific networks, and\nmaking it harder for companies and jurisdictions to serve as evasion channels.\nOur work together also includes the price cap on Russian crude oil and refined products. While\nit is still early, we are seeing progress towards its twin goals of reducing Russian revenue and\npromoting stability in global oil markets.\nRussian tax revenue from energy and gas was down 46% in January. That means we are\ne ectively hitting their most important source of revenue.\nGlobal energy markets have remained well-supplied.\nWe are also collaborating closely to support Ukraine, including through bilateral and\nmultilateral economic support that is bolstering the Ukrainian home front and their valiant\nresistance on the battlefield.\n\nhttps://home.treasury.gov/news/press-releases/jy1295\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen During Press Pool Spray with UK Chancellor Jeremy Hunt | U.S. De…\n\nWe urge the IMF to engage with Ukraine to deliver a credible, ambitious, fully financed and\nappropriately conditioned IMF program by the end of March.\nI also look forward to discussing a range of other priorities for our two countries here in India.\nWe are engaging with other G20 members to support developing and emerging economies\nimpacted by Russiaʼs war, evolve the multilateral development bank system, and address debt\nchallenges.\n###\n\nhttps://home.treasury.gov/news/press-releases/jy1295\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 23, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-23_jy1291.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671742",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-23_jy1291.pdf",
        "item_id": "671742",
        "speaker": "Janet L. Yellen",
        "title": "Transcript of Press Conference from Secretary of the Treasury Janet L. Yellen in Bengaluru, India",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/transcript-press-conference-secretary-treasury-janet-l-yellen-bengaluru-india-671742",
        "content": ""
    },
    {
        "year": "2023",
        "date": "February 14, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-14_jy1271.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671639",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-14_jy1271.pdf",
        "item_id": "671639",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-national-association-counties-2023-legislative-conference-671639",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at National\nAssociation of Counties 2023 Legislative Conference\nFebruary 14, 2023\n\nAs Prepared for Delivery\nThank you for that introduction. Itʼs a privilege to be here with so many great county leaders.\nMany jobs in public service are di icult. But there are very few jobs where you are more tested\non your ability to deliver — day in and day out — than leading a local government. Thatʼs\ncertainly been true over the past three years. So, thank you for your tireless work.\nI also want to thank NACo for its strong partnership. We have worked hand-in-hand at every\nstep of our recovery over the past two years. President Winfrey, thank you for your leadership\n— both at NACo and Will County. Thank you to Past President Johnson. Iʼm also grateful to\nMatt Chase and the whole NACo team for their stewardship of this organization. Without the\nvoices of our counties, the American Rescue Plan would have undoubtedly looked quite\ndi erent. As a result, our recovery would have looked quite di erent, too.\nTwo years ago, I spoke to local leaders ahead of the passage of the Rescue Plan. My hope, I\nsaid, was that the law would “finally allow us to do what most of us came to government for\n— not simply to fight fires and resolve crises, but to build a better country.” Today, I can\nunequivocally say that we have done just that. The Rescue Plan provided critical relief and\nhelped drive a historic recovery. Just as importantly, it has strengthened the future of our\ncounties and our country.\nSpecifically, the Rescue Plan has been transformative in tackling some of the persistent\nchallenges facing our counties — from child poverty to housing security. And it has set the\nstage for the passage and successful implementation of our Administrationʼs historic longterm investments. The Bipartisan Infrastructure Law, CHIPS and Science Act, and Inflation\nReduction Act will position us for economic success in the coming decades.\nLet me first take us back two years ago — when the Rescue Plan was still being debated in the\nhalls of Congress. Our country was in the middle of a public health crisis. We were losing more\nAmerican lives a week to the virus than at any other point since the pandemic began. And the\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n1/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\npublic health catastrophe had triggered an economic calamity. Millions of jobs had been lost.\nMore Americans were applying for unemployment insurance each week than during the worst\nweek of the Great Recession. And all of us were haunted by the fresh memories of Americans\nin long lines outside of food banks and unemployment o ices. Iʼm sure you remember this\nvividly — because many of you were there, helping your residents.\nYou also knew of the growing crisis facing your governments during the pandemic. Counties\nacross the country vary in their needs. But they play a major role in providing critical services\nto Americans — from managing public health and safety to maintaining public infrastructure.\nIn mid-2020, over 70 percent of counties were estimated to had cut or delayed capital\ninvestments. And over two-thirds had cut or delayed their county services. In other words,\nyou were facing the profound challenge of responding to a once-in-a-century crisis with very\nfew resources.\nThen, thanks to our joint e ort, came the American Rescue Plan and our vaccination campaign.\nThe Rescue Plan initiated bold and timely action — delivered at a moment when we faced\ngrave uncertainty about the direction of our economy. We knew it was important to provide\ndirect and flexible aid to state and local governments. Critically, we had to avoid the mistakes\nof the Great Recession, when state and local austerity was a drag on GDP growth for the first\n14 quarters of the recovery. So, we did what had never been done at this scale: deliver relief\nto over 3,000 counties in the United States. We also provided our recipients with sustained\nand flexible funding. It was clear that this crisis would evolve with new variants, and that it\nwould a ect each jurisdiction di erently. A one-size-fits-all approach would not have su iced.\nOur plan worked. Our economic recovery has been one of the strongest in modern history. The\npast two years have seen the largest jobs gains on record. Weʼve also seen the creation of 10\nmillion new businesses. Thatʼs the strongest two years in history. And real GDP per capita is at\nan all-time high. Our recovery has also been historically inclusive. The unemployment rate has\nbeen near record lows for Black and Hispanic Americans. And it reached an all-time low for\npeople with disabilities in December. Of course, we still face significant global headwinds. But\nthe American economy is more resilient today because of our robust recovery.\nImportantly, we placed a deliberate focus on preventing the “scarring” that weʼve seen in past\nrecessions. The Great Recession cast a long shadow on the 2010s. In that crisis, the long-term\nunemployment rate — the share of those long-term unemployed among all unemployed —\npeaked in April 2010 and never fully recovered for the rest of the decade. This time, the rate\nreturned to pre-pandemic levels less than a year and a half a er its peak. Our recovery saved\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n2/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\nmany Americans from long-term unemployment — a crippling fate that results in severe\nfinancial stress on those out of work and their families.\nAnd thanks to you, our counties have returned to normal operations. Soon a er the Rescue\nPlanʼs passage, we saw state and local governments cancelling planned layo s and furloughs\nof their workers. Many have gone further and invested in new sta with Rescue Plan dollars.\nWe have also provided additional revenue support to counties with federal public lands —\nabout two-thirds of all counties in the United States. Some of these counties have long\nsu ered from inconsistent receipts.\nTypically, the a ermath of recessions leaves more pain: more child poverty, more hunger, more\nhousing instability. Not only did the Rescue Plan alleviate that pain — it also made bold\nprogress on some of the greatest challenges we faced.\nEconomists have long understood the importance of financial support for families with\nchildren. Itʼs associated with significant improvements in long-term health, higher school\nenrollment and graduation rates, and a reduction in poverty-related stress. Support was\nparticularly vital in the middle of a pandemic, which had swept millions of households into\npoverty. So, the President signed into the law the most significant Child Tax Credit ever. This\nincluded monthly advance payments to more than 37 million households. Crucially, the Credit\nwas fully refundable. This meant that lower-income families could reap its full benefits.\nThe results were extraordinary — particularly when combined with our other policy\ninterventions. In 2021, child poverty was cut nearly in half — to a record low of 5.2 percent.\nThis was possible not only because of the law but because of its implementation. We\ndisbursed payments automatically to those we could. For those we couldnʼt, we made it\nsimple for families to file a claim. Importantly, we relied on our counties to get the word out.\nAnd you did — ensuring that these benefits reached every single corner of America. As you\nheard from the President at the State of the Union last week, our Administration is fighting\nvery hard to restore this enhanced Child Tax Credit.\nJust as we faced the prospect of a spike in child poverty, the pandemic also posed the very\nreal possibility of a tsunami of evictions. So, our emergency rental assistance program did\nwhat had never been done before: it created the first nationwide infrastructure for eviction\nprevention. We delivered federal relief to millions of households across the country — through\nclose partnership with states, localities, and organizations like NACo. Over 80 percent of that\nassistance has gone to very low-income households.\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n3/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\nBut the legacy of our program extends far beyond the immediate lifeline it gave to renters. By\nour count, 180 jurisdictions across 36 states have now created or enhanced structures and\npolicies for eviction prevention — much of which will last beyond the expiration of federal\nfunds. Jurisdictions are taking their own actions to continue this work. Memphis and Shelby\nCounty, Tennessee are helping provide legal services to tenants facing evictions. They are also\nestablishing a data-sharing relationship with the local court system with the goal of diverting\npotential evictions. Eviction Lab founder Matt Desmond has said that the Administrationʼs\nactions have “formed the most important federal housing policy in the last decade” and\ntogether represent “the most important eviction prevention policy in American history.”\nWe advanced economic security for Americans in many other ways. One of the most\nunderappreciated achievements of the Rescue Plan was securing pension benefits for millions\nof workers and retirees. Prior to the law, over 200 multiemployer pension plans were on pace\nto become insolvent. Millions of Americans were facing the very real threat that their benefits\nwould get slashed. Itʼs a loss that would have permanently degraded the quality of their hardearned retirement. But we intervened — ensuring that these workers will get the benefits\nthat they worked so hard for.\nItʼs also important to me to highlight how counties are taking on some of the greatest\nchallenges facing their rural residents. In doing so, they are setting themselves up for new\neconomic opportunities. Lewis and Clark County, Montana is expanding its water wells and\nupgrading its piping systems. This is helping ensure that its residents have more consistent\naccess to drinking water. Walworth County, Wisconsin funded a public health mobile unit to\nprovide COVID and other health services to its most underserved rural communities. We also\nknow that mental health and substance use challenges too o en devastate families in rural\nareas. So, weʼve seen counties from Idaho to New York use Rescue Plan dollars to pay for\ncrisis hotlines, community response hubs, and sober living programs.\nBy stabilizing our economy and tackling longstanding challenges, the Rescue Plan also laid the\nfoundation for the passage of our Administrationʼs historic long-term investments — in\ninfrastructure, semiconductor manufacturing, and clean energy.\nThe Rescue Plan significantly improved the livelihoods of Americans as we recovered from the\npandemic crisis. Rather than soaring long-term unemployment, we have the lowest\nunemployment rate in more than 50 years. Rather than widespread foreclosures and\nbankruptcies, American households have the funds to pay their bills. Rather than being forced\n\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n4/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\ninto budget cuts and layo s, local governments are able to provide services that their\nresidents need to stay on their feet.\nIn short, without the American Rescue Plan, our federal government would likely still be\nfocused squarely on putting out the fire instead of rebuilding our house. And counties might\nstill be struggling with restoring their operations to normal levels — rather than thinking\nabout new investments that will shape the future of their economies. The strong recovery of\nthe past two years has not only meant that Americans are better o today. It has allowed us\nto focus on what our economy will look like in 2030 — not just 2023.\nIndeed, weʼve heard from local o icials that the Rescue Plan was a foundational policy that\nset the stage for the trifecta of legislation we are implementing now: the Bipartisan\nInfrastructure Law, CHIPS and Science Act, and Inflation Reduction Act.\nWe know that laws donʼt implement themselves. Turning a law into action requires close\npartnership between the federal government, state and local governments, workers and\nunions, businesses, and non-profits.\nAcross the country, we are seeing the Rescue Plan contribute to ongoing implementation of\nthese laws. It is helping counties develop their communities into the kinds of places that can\ncreate and attract the jobs of the future — whether the county is an urban center, in the\nsuburbs, or in a rural area. I believe this is particularly important for counties that have\nremarkable promise but have su ered from disinvestment over the years.\nThere are two priority areas where weʼve seen particularly transformative investments. We\nurge counties to continue to focus on these areas with their State and Local Fiscal Recovery\nFunds.\nThe first is workforce. Last summer, our Administration launched a Talent Pipeline Challenge\nto surge our workforce development e orts. The goal was to train a highly skilled, diverse\nworkforce to implement the historic Bipartisan Infrastructure Law. Many state and local\ngovernments answered that call with Rescue Plan investments. Franklin County, Ohio is\nfunding a pre-apprenticeship program to prepare workers for careers in the skilled\nconstruction trades. Rescue Plan dollars are also being spent to train workers in innovative\nindustries like semiconductor manufacturing. And many jurisdictions are supporting programs\nto increase labor-force participation. Weʼve seen expansions of childcare facilities and new job\ntraining programs for underserved populations — like those experiencing homelessness or\nthose formerly incarcerated.\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n5/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\nThe second is a ordable housing. Our suite of new legislation is creating new manufacturing\nhubs and economic centers across the country. As it does, itʼs vital that workers are able to\na ord quality housing near their workplace. Yet, according to Moodyʼs, there is a shortfall of\nover 1.5 million homes in the United States. Our Administration is working with many of you\nto implement a Housing Supply Action Plan — which includes calling on Congress to take\nadditional actions. The goal is to close the housing supply shortfall by 2027. As part of this\nAction Plan, we announced a series of steps that would make it easier for our recipients to\nuse State and Local Fiscal Recovery Funds for a ordable housing construction and\npreservation. This includes permitting governments to use these funds to fully finance longterm a ordable housing loans. Many counties have taken advantage of this flexibility. For\nexample, New Hanover County, North Carolina has since announced progress in developing a\n278-unit apartment complex. Itʼs scheduled to break ground this year.\nAs of last year, governments have budgeted over $14 billion of State and Local Fiscal\nRecovery Funds for over 1,800 projects focused on housing. And this is just the beginning.\nLooking forward, Treasury will continue to support jurisdictions as they make investments in\nthese areas. I know our team — led by Chief Recovery O icer Jacob Leibenlu — is looking for\nopportunities to highlight your best practices.\nIʼve spoken today about what weʼve been able to achieve together through the Rescue Plan.\nBut Iʼd be remiss if I did not speak about a pressing issue that could threaten all the progress\nthat weʼve made over the past two years.\nAs many of you know, I have asked Congress to raise or suspend the debt limit. Since 1789, the\nUnited States has paid all of our bills on time. It should stay that way. In my assessment —\nand that of economists across the board — a default on our debt would produce an economic\nand financial catastrophe. Many of your residents could ultimately lose their jobs. Household\npayments on mortgages, auto loans, and credit cards would rise, and American businesses\nwould see credit markets deteriorate. On top of that, it is unlikely that the federal\ngovernment would be able to issue payments to millions of Americans, including our military\nfamilies and seniors who rely on Social Security. In the longer term, a default would raise the\ncost of borrowing into perpetuity. Future investments — including public investments —\nwould become substantially more costly.\nThis economic catastrophe is preventable. The solution is simple: Congress must vote to raise\nor suspend the debt limit. It should do so without conditions. And it should not wait until the\nlast minute. I believe it is a basic responsibility of our nationʼs leaders to get this done.\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n6/7\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at National Association of Counties 2023 Legislative Conference | …\n\nI want to end by thanking you for the work that you do.\nOver the course of my career, the United States has endured several recessions. The origins\nand nature of these crises have varied. But the responses to all of them have required people\nof good will to work collaboratively, under tremendous pressure, to deliver decisively on\nbehalf of the American people.\nOver the past few years, many of us have been in the trenches together. Weʼve faced down a\ndevastating public health crisis. Weʼve rescued the American economy. And we are now\ninvesting in our future.\nNone of this has been easy. Particularly for you — the county leaders of America. But the\nprogress weʼve made is proof of what we can do when our counties and our federal\ngovernment come together. Not only to fight fires, but to build a better world a er the crisis.\nOf the many legacies that each of us will leave, this is one that all of us should be very proud\nof. I look forward to building on this legacy with you in the months and years to come.\nThank you.\n\nhttps://home.treasury.gov/news/press-releases/jy1271\n\n7/7\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 09, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-09_jy1258.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671654",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-09_jy1258.pdf",
        "item_id": "671654",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at the Center for Strategic and International Studies",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-center-strategic-international-studies-671654",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at the Center for Strategic and International Studies | U.S. Depart…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at the\nCenter for Strategic and International Studies\nFebruary 9, 2023\n\nAs prepared for delivery\nThank you for the introduction, Matt. Iʼm pleased to be here at CSIS with all of you.\nLast fall, I issued an urgent call ahead of the World Bank and IMF Annual Meetings — for the\nevolution of the multilateral development bank system. My reasoning was simple: the world\nhas changed, and we need these vital institutions to change along with it. In todayʼs world,\nitʼs important that the MDBs make progress on their core mission of poverty reduction and\ninclusive economic growth. But itʼs also important that they take decisive action on global\nchallenges like climate change, pandemics, and conflict and fragility. These goals are all\nessential, and they are closely linked.\nSince the a ermath of the Second World War, the development banks have played a critical\nrole in alleviating poverty and spurring economic development. Theyʼve done so successfully\nfor a broad range of countries, including those facing persistent poverty and those recovering\nfrom disaster and conflict. Last month, I visited three countries in Africa. I saw first-hand the\nimpact of these banksʼ direct financing of national development projects. Projects like these\nhave connected millions to electricity and clean water. Theyʼve helped farmers get more crops\nto market. And theyʼve funded the construction of modern roads and bridges.\nBut even before the onset of the COVID pandemic, our tremendous progress on poverty\nreduction was beginning to lag. In todayʼs world, sustained progress on poverty alleviation\nand economic development is simply not possible without addressing the global challenges\nthat face us all. The COVID pandemic, for example, led to a rise in extreme poverty for the first\ntime in over 20 years. In Zambia, smallholder farmers told me that extreme weather events\nlike droughts and floods have dampened agricultural yields – exacerbating hunger and food\ninsecurity. Many African leaders have noted to me the impacts of conflict on their economic\ngrowth. These e ects are not just local to countries in conflict. They spill over to neighboring\ncountries.\nhttps://home.treasury.gov/news/press-releases/jy1258\n\n1/4\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at the Center for Strategic and International Studies | U.S. Depart…\n\nThe costs and benefits of addressing global challenges are di use. They donʼt all accrue to a\nsingle country. The MDBsʼ core model involves countries borrowing to make specific\ninvestments aimed at addressing development constraints in their own countries. That model\nis insu icient to meet the moment. Such a model will always underinvest in addressing global\nchallenges – since the benefits of investments in global challenges stretch far beyond the\nborders of the country where a given project takes place.\nThe costs of failing to address these global challenges may be spread across the world.\nNevertheless, these costs have a serious impact on national and local realities. They are very\nreal for the people who face them. Many times, these are the worldʼs poorest and most\nvulnerable.\n\nA. EVOLUT ION AGENDA\nThatʼs why I – along with other shareholders – called for an evolution of the development\nbanks last fall. Itʼs time for these banks to address global challenges head on – with the\nurgency and scale that is required. We have begun the evolution of the World Bank. Next, we\nexpect to take this agenda to the regional development banks.\nLet me speak specifically about our work on the World Bank. We are focused on evolving its\nvision, incentives, operating model, and financial capacity.\nFirst, the Bank needs to expand its vision to include addressing global challenges as an\nintegral part of achieving its Twin Goals: poverty reduction and shared prosperity. Let me be\nclear: this does not mean shi ing the Bank away from its traditional work. It means expanding\nthe work of the Bank to better include addressing global challenges. These challenges are\nintertwined with alleviating poverty and supporting inclusive and sustainable development.\nSecond, the Bank must create the right incentives for countries to tackle global challenges.\nThat includes lowering investment costs to make these types of projects more economically\nviable. My view is that since the global community benefits from these investments, the global\ncommunity should help bear their cost.\nFor example, we are asking the Bank to identify concessional resources available to countries\nto tackle global challenges. These resources could incentivize the decommissioning of coal\nplants and protect displaced workers during a clean energy transition. They could enhance\nhealth systems to mitigate the spread of disease. Or they could support basic services for\nrefugees and their host communities. The World Bank will also need to develop diagnostic\nhttps://home.treasury.gov/news/press-releases/jy1258\n\n2/4\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at the Center for Strategic and International Studies | U.S. Depart…\n\ntools to help countries understand how global challenges a ect their development. This will\nhelp guide project and financing decisions.\nThird, the Bank must be bolder and more imaginative in its operational approach. For example,\nwe know that sub-national entities can sometimes have greater expertise and willingness to\nimplement innovative projects. What if we made it easier for cities to gain access to funding\nfor climate-smart urban infrastructure? Operationally, we believe itʼs also important for the\nBank to develop new measures of success – such as clear targets that reflect its e orts to\naddress both traditional goals as well as global challenges.\nFinally, the Bank must boost its financial capacity by responsibly stretching its existing\nfinancial resources. Last yearʼs G20 report on the development banksʼ capital adequacy\nframeworks provides a solid blueprint for this exercise. The United States is strongly\nsupportive of exploring and implementing a range of the reportʼs recommendations – and\ndoing so quickly. Promising ideas for exploration include increased securitization of private\nsector portfolios or piloting the issuance of subordinated debt instruments to boost\nheadroom.\nJust as important as additional financial capacity for the Bank is stronger mobilization of\nprivate capital and domestic resources. International public finance alone will come nowhere\nclose to the level of financing needed to e ectively tackle global challenges and achieve the\nSustainable Development Goals. We expect the evolution agenda to reflect the importance of\nprivate financing and domestic resource mobilization.\n\nB . PROGRESS AND T HE ROAD AHEAD\nWe have made real progress over the past four months – as weʼve worked with the Bank and\nother partners. We have built a robust and growing coalition of borrower and non-borrowing\ncountries that are pressing for the Bank to evolve. That includes my counterparts in Africa,\nwho I saw last month. They share our desire to build a system that is more responsive to the\nchallenges they face. We are coordinating closely with India as it makes MDB evolution a key\npriority of its G20 presidency. And the World Bank has produced an initial evolution roadmap –\nwhich it is now using as a guide for deeper discussions on specific reforms.\nIn the next few months, we expect to see ideas begin to be translated into action. We are\npursuing a staged implementation of this evolution. Not all decisions are equally di icult – so\nletʼs make the more straightforward ones first. The first phase of implementation should\nbegin by the World Bank and IMF Spring Meetings in April. Shareholders are already working to\nhttps://home.treasury.gov/news/press-releases/jy1258\n\n3/4\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at the Center for Strategic and International Studies | U.S. Depart…\n\ncoalesce around updates to the Bankʼs vision and mission. Management and the Board are in\nrobust discussions about measures to boost financial headroom.\nBut we cannot stop there. Much remains to be done to evolve incentives, reform operational\napproaches, and increase financial capacity. We expect the World Bank to promptly implement\na second phase of work. We are asking for additional reforms to be decided and\nimplementation to begin by the World Bank and IMF Annual Meetings in October. Thatʼs the\none-year mark from when this project began.\nWe know we can succeed. The world has gone through tremendous change in the nearly 80\nyears since the founding of the World Bank. The multilateral development bank system has\nresponded to these changes by evolving. The system has broadened the scope of its work to\ninclude programming on human capital and good governance; expanded its set of instruments\nbeyond project loans; increased its focus on policy and technical assistance; and delivered\nfinancial innovations.\nThe MDBs are a powerful pillar of a broader financial architecture that should be deployed to\naddress 21st century development challenges. But this requires a 21st century strategy. The\nneed is great. The world is asking us to do all we can to combat these complex and growing\nproblems.\nI am confident that we will be able to deliver.\nThank you. And I look forward to our conversation\n\nhttps://home.treasury.gov/news/press-releases/jy1258\n\n4/4\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 08, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-02-08_jy1254.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671681",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-02-08_jy1254.pdf",
        "item_id": "671681",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ultium-cells-spring-hills-tennessee-671681",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium\nCells in Spring Hills, Tennessee\nFebruary 8, 2023\n\nAs Prepared for Delivery\nGood a ernoon, everyone. Thanks for that kind introduction. Iʼm grateful to the leaders and\nworkers of Ultium Cells for having me here today. Construction sites like this give me hope –\nbecause they mean that we are in the process of building something new. In this case, itʼs a\n2.8-million-square foot factory with some of the most advanced battery manufacturing\nprocesses in the world. And itʼs a factory that will support 1,700 high-tech jobs.\nThe good news is that new factories are not just being built in Spring Hill. All over the country,\nwe are seeing a wave of investments in American manufacturing. This is thanks to the hard\nwork of leaders like Representative Steve Cohen from Tennessee. As the President laid out\nlast night, the Biden economic plan is working – and the results are beginning to reveal\nthemselves.\nToday, Iʼd like to speak to you about the Presidentʼs economic plan: the progress weʼve\nachieved and the work that lies ahead. Iʼll first begin with our plan to rescue the economy\nfrom the depths of the pandemic. That was in 2021. Then, Iʼll turn to the historic economic\nlegislation we enacted in 2022. And finally, Iʼll talk about 2023 and beyond: the years when we\nharness the promise of our plan.\n\n2021: A HISTORIC ECONOMIC RECOVERY\nWhen the President took o ice, our country was in the depths of the pandemic. About 400,000\nAmericans had died from COVID. Three thousand more were dying each day. The public health\ncalamity had triggered an economic one. In January 2021, about 800,000 Americans were filing\njobless claims each week. That was higher than the worst moments of the Great Recession.\nThe e ects of this economic catastrophe were not just captured in staggering numbers. They\nwere felt by millions across the country. Two years ago, President Biden said in his first\n\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n1/6\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\naddress to Congress that: “one of the defining images…of this crisis…has been cars lined\nup…for miles… waiting for a box of food to be put in their trunk.”\nThe truth is: in 2020 and 2021, we faced the tail risk of an economic crisis that could match\nthe Great Depression. Short of that, we faced the possibility of a protracted economic\ndownturn that would cast a long shadow on the rest of the decade – with millions of homes,\nbusinesses, and livelihoods lost, many to never return.\nSo, the President acted decisively. We launched a vaccination campaign to put shots in arms.\nThrough the American Rescue Plan, we provided immediate relief to households, businesses,\nand state and local governments.\nOur plan worked. The past two years have seen a historic recovery. In fact, the pace of our\nrecovery has exceeded many of the more optimistic expectations at the beginning of our\nAdministration. And our economy remains resilient – even as it has been tested by a series of\nback-to-back global shocks.\nTake the labor market. The data is clear: our country is back to work. Weʼve seen historic\nemployment gains in the past two years. As of last weekʼs jobs report, over 12 million new jobs\nhave been created since the President took o ice. Moreover, this resurgence has been\ninclusive and broad-based. The unemployment rate has been near record lows for Black and\nHispanic Americans. And it reached an all-time low for people with disabilities in December.\nMore broadly, across many metrics, Americans are largely in better financial shape than before\nthe pandemic began. The rate of Americans without health insurance reached an all-time low\nin 2022. Foreclosures rates remain below pre-pandemic averages.\nThrough the American Rescue Plan, we also helped small businesses stay afloat. But not only\nthat. Since the beginning of the Administration, Americans have applied to start 10 million\nnew businesses. Thatʼs more than in any other two-year period on record. Our economic\nagenda has jump-started a wave of entrepreneurship that will have lasting e ects in the years\nto come.\nOf course, we still face serious near-term challenges. Our Administrationʼs top economic\npriority has been to tackle inflation. While inflation remains elevated, we are seeing\nencouraging signs that supply-demand mismatches are now easing in many sectors of the\neconomy. Over the past two years, we have worked successfully to ease supply chain\npressures. That includes funding pop-up container yards and moving several ports to 24/7\noperations. The President has helped stabilize energy prices through a historic release of our\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n2/6\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\nStrategic Petroleum Reserve – as well as the release of millions of barrels from our allies and\npartners. And where we could not expand supply, we delivered cost relief. Our historic laws\nhave helped many Americans save their hard-earned money – from the cost of insulin to the\nprice of high-speed Internet.\nAs you heard last night, the President and I will continue to work hard to support families –\nmany of whom are still feeling the squeeze of high prices.\n\n2022: ENACT ING A HISTORIC SUIT E OF LEGISLAT ION\nAs our economy continues to transition to steady and healthy growth, I believe that the\nUnited States is uniquely positioned to capitalize on the future. Last fall, I toured the country\nto see the early e ects of our transformative suite of legislation. In the past 15 months, we\nhave enacted our generationʼs most ambitious investment in infrastructure; led a major\nexpansion of American advanced manufacturing; and passed the boldest climate action in our\nnationʼs history.\nLet me speak to the three main economic e ects of these laws: increasing our productive\ncapacity, bolstering our economic resilience, and creating a more inclusive economy.\nFirst, the Presidentʼs economic plan is boosting Americaʼs productive capacity. For many years,\neconomists forecasted sluggish growth for the American economy over the next few\ndecades. A countryʼs long-run growth potential depends on, among other things, the size of\nour labor force and the productivity of our workers. Our potential was being weighed down by\nslow productivity growth – along with an aging population that was constraining growth in\nour labor supply.\nFaced with these structural challenges, our Administration is pursuing an economic strategy\ncalled “modern supply-side economics.” With an economy at full employment, we are\nundertaking a supply-side expansion that invests in our workforce and its productivity. These\ninvestments raise the ceiling for what our economy can produce.\nLetʼs take the example of the Bipartisan Infrastructure Law.\nSerious economists agree that infrastructure investments can boost productivity and growth.\nAnd yet, for decades, we neglected our roads, bridges, public transit, and ports. Over 40,000\nbridges are in poor condition. Nearly 900 of those are in Tennessee alone. Beyond traditional\ninfrastructure, millions of Americans still have no access to high-speed Internet service. During\nthe pandemic, I heard heartbreaking stories of parents searching for wi-fi signals outside\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n3/6\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\npublic libraries and co ee shops – just so their children could complete their homework online.\nLet me be clear: no parent or child should ever have to do this.\nSo, we are making a generational investment in our infrastructure. Weʼve announced\nthousands of projects under our economic plan. Better public transit to help get students to\nschool. Port improvements to strengthen supply chains and e iciently transport goods to\nAmerican consumers. Broadband projects to connect millions of unserved and underserved\nhouseholds to high-speed Internet – with much more to come. Airport expansions to help\nreduce delays – like the one announced for Chattanooga Airport just two hours from here.\nInfrastructure is the lifeblood of our economy. And the President and our Administration are\nfinally treating it as such.\nSecond, our plan is strengthening Americaʼs economic resilience.\nThree decades ago, the United States made up 37 percent of global semiconductor\nproduction. Today, we produce only 12 percent. With the most advanced chips, we lack any\nmeaningful manufacturing capacity at all.\nWeʼve seen the acute impacts of a chip shortage on the economy. In 2021, this shortage\nmeant a loss of about $240 billion in U.S. GDP. In Tennessee, companies like Nissan had to\ntemporarily shutter production – and consumers faced skyrocketing prices for cars and other\neveryday goods.\nOur economic plan is investing in economic resilience. The goal is to mitigate shocks like the\nones we experienced to our chip supply. Through grants, loans, and tax credits, we are\nnurturing the growth of a semiconductor ecosystem in the United States. Our investments in\nareas like manufacturing and R&D will help mitigate economic and security risks. We are\nalready seeing how expansions of U.S. manufacturing have reverberating e ects on local\ncommunities. For example, Intel is building a $20 billion semiconductor plant in Ohio – while\nalso investing tens of millions to help train the next generation of chipmakers there.\nThird, our plan is broadening economic opportunity across America. Building a more inclusive\neconomy is a moral imperative. Itʼs also good economics.\nFor too long, the American economy has been characterized by widely divergent economic\nconditions across places. Studies have shown that there are wide gaps in poverty rates,\nmedian household incomes, and even rates of opioid addiction across counties in the United\nStates. Too many places were being le behind. Regions that were once hubs of economic\nactivity have su ered from massive disinvestment.\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n4/6\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\nWe faced a challenge. The transition to a clean energy economy is one of the most\ntransformative in modern history. How do we make sure that this transition is inclusive – so\nthat all of America can reap its benefits?\nEnter our economic plan. The Bipartisan Infrastructure Law is laying the groundwork for clean\ninfrastructure in cities and towns across America. The Inflation Reduction Act is o ering\nmeaningful tax credits to spur clean energy investment and production. Importantly, the law\ndeliberately encourages place-based investments. It o ers additional incentives for\nbusinesses to invest in low-income and historic energy communities. And it also requires\nemployers to pay prevailing wages and employ apprentices to receive full credits. Thatʼs a\nrequirement that went into e ect last month.\nThe early results are clear: the Presidentʼs economic plan is beginning to drive a renewal\nacross the country. For example, weʼve seen a burst of clean energy manufacturing investment\nin the Midwest and the South. Think about where we are today: a new, state-of-the-art\nfactory that will soon deliver batteries for electric vehicles assembled by GM next door. Just\nnorth of us, in Kentucky, Ford and SK On just broke ground on an electric vehicle battery park.\nSouth of us, in Georgia, solar panel firm QCells will build a massive new plant outside of\nAtlanta – which is expected to generate 2,500 jobs. East of that, just outside Charleston,\nRedwood Materials has announced plans to build a multi-billion-dollar facility to recycle and\nrefine battery components. Its investment is the largest economic development\nannouncement in the history of South Carolina. And its facility is estimated to eventually\nemploy 1,500 workers.\nThe Inflation Reduction Act was signed into law a mere six months ago. Since then, clean\nenergy firms up and down the supply chain have announced tens of billions of dollars in\nprojects that will create thousands of high-quality, good-paying jobs. One analysis indicates\nthat 2022 was a record year for EV battery manufacturing in particular. Last year alone, more\nthan $73 billion in planned projects were announced.\n\n2023 AND B EYOND: T URNING T HE PROMISE OF OUR\nECONOMIC PLAN INTO ACT ION\nSo – what comes next?\nNow that these bills have been signed into law, itʼs our task to turn their promise into reality.\nTreasury and other agencies are already hard at work implementing the Biden economic plan.\nFor example, last fall, we announced a series of initiatives to accelerate infrastructure\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n5/6\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Ultium Cells in Spring Hills, Tennessee | U.S. Department of the…\n\ndeployment. We are strengthening and accelerating federal permitting reviews. We also\nlaunched a Talent Pipeline Challenge to make sure that we are training a highly skilled, diverse\ninfrastructure workforce – one that will be ready to take advantage of the new opportunities\nin the Bipartisan Infrastructure Law.\nAt Treasury, our focus is on e ective implementation of the Inflation Reduction Act; nearly\nthree-quarters of the lawʼs climate investments are delivered through tax incentives. To do\nso, we are bringing a broad and diverse set of stakeholders to the table. And we are working\nexpeditiously to maximize the economic benefits of the legislation – while making sure we\nenact e ective guardrails so benefits are delivered as intended.\nOver the next year, I suspect that you will see activity accelerate. More ideas turning into\nplans. Plans into construction sites – just like this one. And construction sites into bustling\nfactories. And with it, I hope, a renewed sense of optimism about Americaʼs future.\nLet me close with this: I just returned from my first trip to Africa as Treasury Secretary. I met\nwith a variety of people during this trip: from presidents to farmers to entrepreneurs. In all of\nmy interactions, each of them carried a fundamental sense of confidence about the future of\nthe United States. Those across the world know that the world is better when the United\nStates is strong at home.\nThe President and I could not agree more. There will be challenges to come. And there will be\ndi iculties. But as the President said last night, “The story of America is a story of progress\nand resilience – of always moving forward.”\nFor all that Americans have faced in the last three years, I am convinced now, more than ever,\nthat progress is possible. Together, we can provide a better life for millions of Americans. We\ncan build a country that is more inclusive and resilient. And we can sustain our leadership in\nthe 21st century.\nThank you.\n####\n\nhttps://home.treasury.gov/news/press-releases/jy1254\n\n6/6\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-27_jy1225.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671704",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-27_jy1225.pdf",
        "item_id": "671704",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen to Press at Nkangala Technical and Vocational Education and Training College in Emalahleni, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-press-nkangala-technical-vocational-education-training-college-emalahleni-south-africa-671704",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen to Press at Nkangala Technical and Vocational Education and Traini…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen to Press at\nNkangala Technical and Vocational Education and Training\nCollege in Emalahleni, South Africa\nJanuary 27, 2023\n\nAs Prepared for Delivery\nI was pleased to have the opportunity to visit Mpumalanga Province today to see first-hand\nthe di erence that South Africaʼs Just Energy Transition Partnership can make in advancing an\nenergy transition in communities like this and ensuring the transition delivers on the “just”\npromise.\nThe investments that our governments and the private sector are making in renewable energy\nwill play a critical role in creating good-paying jobs and reliable sources of clean energy that\nwill power South Africaʼs economic growth.\nThe United States is committed to the South Africa JETP, and we are committed to a\ntransition that is “just” for the communities and workers that are a ected.\nFacilitating a transition that leaves no one behind requires job retraining and reskilling like we\nsaw today. It also requires the redevelopment of former fossil fuel and power sites and\ninvestments in infrastructure to support the development of new industries and economic\nopportunities. That is exactly what the United States is committed to do.\nThe JETP and the initial $8.5 billion financial package from South Africaʼs international\npartners – including the United States – is a demonstration of our support for South Africa as\nit launches a transition that will grow its economy for the future, expand employment\nopportunities, capitalize on growing new industries, and improve health outcomes.\nSeeing the programs here in Mpumalanga today gives me confidence in South Africa's\ncommitment to capitalize on this opportunity, and the U.S. will stand alongside and support\nSouth Africa in the years to come.\n\n####\nhttps://home.treasury.gov/news/press-releases/jy1225\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen to Press at Nkangala Technical and Vocational Education and Traini…\n\nhttps://home.treasury.gov/news/press-releases/jy1225\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-27_jy1224.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671642",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-27_jy1224.pdf",
        "item_id": "671642",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Roundtable with Nkangala Technical and Vocational Education and Training College in Emalahleni, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-roundtable-nkangala-technical-vocational-education-training-college-emalahleni-south-africa-671642",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Roundtable with Nkangala Technical and Vocational Education a…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at\nRoundtable with Nkangala Technical and Vocational Education\nand Training College in Emalahleni, South Africa\nJanuary 27, 2023\n\nAs Prepared for Delivery\nIt is a pleasure to be here today in Emalahleni, “the place of coal,” in some ways the epicenter\nof South Africaʼs Just Energy Transition. Thank you all for the opportunity to meet with you.\nI want to thank Premier Refilwe Mtweni-Tsipane and Executive Mayor Nomveliso Nyukwana\nfor their leadership and support for the Just Energy Transition.\nThe work that you are doing here in Emalahleni and in the broader Mpumalanga Province is\nimportant for laying the foundation for a successful transition to a cleaner energy system in\nSouth Africa.\nWe fully recognize that transitioning the local economy and the economy of South Africa to\nclean energy will not be without challenges.\nBut the investments that our governments and the private sector will make over the coming\nyears in wind, solar, battery storage, and non-energy infrastructure will pay dividends in terms\nof well- paying jobs and a growing and cleaner economy.\nThey will also bring cleaner air for you and your children.\nWorkers are the core of a just transition, and I am so pleased to be able to meet with some of\nthe individuals who are committed to working for South Africaʼs sustainable future.\nIn the United States, we are also going through a transition. We were able to pass a massive\nset of laws designed to invest in the infrastructure of the future and allow us to meet our\nclimate goals.\nThese investments will yield important returns, particularly as we consider workersʼ\nlivelihoods at every stop along the way.\n\nhttps://home.treasury.gov/news/press-releases/jy1224\n\n1/3\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Roundtable with Nkangala Technical and Vocational Education a…\n\nLast September, Presidents Ramaphosa and Biden met in Washington and rea irmed their\ncommitment to the South Africa Just Energy Transition Partnership, or JETP.\nThis program is a first-of-its-kind partnership that mobilizes the resources of the United\nStates, the United Kingdom, France, Germany, and the European Union to help South Africa\nachieve the energy transition goals it has identified.\nThe financial package of $8.5 billion is a substantial down payment. Importantly, it is designed\nto mobilize additional money from the private sector and philanthropies, and I will meet with\nrepresentatives from both groups later today.\nThe JETP Investment Plan dra ed by South Africa highlights the need for specific\nprogramming in Mpumalanga Province, the largest coal-producing region in South Africa.\nThe Plan calls for job retraining and reskilling, cash payments to support displaced workers\nwhile they find new employment, redevelopment of former coal mines and coal power plants\nas clean energy production sites and other productive uses.\nAnd it also calls for investment in non-energy infrastructure, including roads, rail, ports, and\ndigital infrastructure that will support new industries.\nThe United Statesʼ commitment to the energy transition being “just” is firm. That is why\nPresident Biden made an additional commitment to President Ramaphosa of $45 million in\ngrant funding to support South Africaʼs e orts.\nThrough our various agencies, including the U.S. Trade and Development Agency, USAID,\nPower Africa, the International Development Finance Corporation, and the Departments of\nState, Energy, and Treasury, we are identifying the highest-value opportunities for investing\nour resources to help achieve these goals.\nOur success also depends on committed South Africans such as yourselves. Your hard work to\nget to where you are, ready and capable of participating fully in the clean energy economy will\nbenefit not only yourselves and your families, but also the whole community of Mpumalanga\nand South Africa.\nI want to applaud you for your achievements thus far in being at the forefront of the economy\nof the future, and also applaud the leadership of Premier Mtweni-Tsipane. I look forward to all\nthat you will accomplish and to learning more during our conversation.\n\n####\nhttps://home.treasury.gov/news/press-releases/jy1224\n\n2/3\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Roundtable with Nkangala Technical and Vocational Education a…\n\nhttps://home.treasury.gov/news/press-releases/jy1224\n\n3/3\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 27, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-27_jy1226.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671637",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-27_jy1226.pdf",
        "item_id": "671637",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Lunch with Local and International Philanthropies on South Africa's Just Energy Transition Partnership (JETP)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-lunch-local-international-philanthropies-south-africas-energy-transition-partnership-jetp-671637",
        "content": "3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Lunch with Local and International Philanthropies on South Afric…\n\nU.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Lunch\nwith Local and International Philanthropies on South Africa’s\nJust Energy Transition Partnership (JETP)\nJanuary 27, 2023\n\nAs Prepared for Delivery\nI want to start by thanking you and your organizations for being here today and for\ndemonstrating your commitment to South Africaʼs just energy transition toward renewable\nsources.\nAn energy transition that is not just will simply not work. Equally important, however, is the\nimperative to seize the new opportunities that the transition will o er, keeping a workercentered perspective in mind at all stages.\nIndeed, I think we all see both the tremendous need and opportunity for reform of the energy\nsector in a way that li s up impacted communities and strengthens sustainable economic\ngrowth. That is, in large part, why we joined international partners in creating the Just Energy\nTransition Partnership or JETP with South Africa.\nThe United States is firmly committed to this engagement. We have pledged to mobilize over\n$1 billion from across our government over the next three to five years to achieve the just\nenergy transition priorities that the South Africans identified in their JETP Investment Plan.\nSouth Africaʼs Just Energy Transition Investment Plan is the result of a yearʼs work. It\nidentifies some $98 billion in necessary investments in clean energy and programming to\nsupport the “just” transition over the long term, as well as investment in green hydrogen\ninfrastructure and electric vehicle manufacturing.\nIt is the “just” element of the transition that I want to focus on today, and where we want to\ncollaborate with you closely. The success of the JETP will not be possible unless we support\nthe coalminers and coal mining communities as they transition to new economic activities.\nOur South African partners have identified “just” investments of over 60 billion rand, or about\n\nhttps://home.treasury.gov/news/press-releases/jy1226\n\n1/2\n\n\f3/2/2023\n\nRemarks by Secretary of the Treasury Janet L. Yellen at Lunch with Local and International Philanthropies on South Afric…\n\n$3.5 billion, for the Mpumalanga [ em-POO-mah-lahng-uh] Region, which is where I was this\nmorning touring a US-funded renewable energy job training facility for women.\nThese investments cover a range of activities, including funding to support local communities\nand develop supply chains for new energy technologies; remediating and repurposing coal\nmining land; improving non-energy infrastructure; and partnering with the coal workforce\nthrough job reskilling, mobility payments, and temporary income support for displaced\nworkers.\nIndeed, we must demonstrate quickly that these coal communities, which are already\nstruggling with unemployment, poverty and the health impacts of coal mining and emissions,\nwill not be le behind in the context of an energy shi that benefits other regions. South\nAfrica will need to see concrete action soon to keep up momentum on the JETP.\nIn recognition of this importance, President Biden went beyond our initial JETP commitment\nto pledge an additional $45 million focused specifically on the “just” element of the transition.\nAs the Investment Plan lays out though, much more will be needed.\nAt COP27, many of the organizations represented here today pledged to invest $500 million in\nlow- and middle-income countries with ambitious energy transition plans. South Africa fits\nthat bill perfectly and many of you have long histories investing in these very communities we\nhope to support alongside you.\nWe would like to understand how you are thinking about extending support in the context of\nthe ambitious JETP here in South Africa, where the transition is already at hand and the needs\nare urgent. Iʼll start by asking: how can we work together to achieve the greatest impact for\nthe people of South Africa?\nThank you and Iʼm looking forward to hearing your perspectives.\n\n####\n\nhttps://home.treasury.gov/news/press-releases/jy1226\n\n2/2\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 26, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-26_jy1219.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671628",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-26_jy1219.pdf",
        "item_id": "671628",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Ford Silverton Assembly Plant in Pretoria, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-ford-silverton-assembly-plant-pretoria-south-africa-671628",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Ford\nSilverton Assembly Plant in Pretoria, South Africa\nJanuary 26, 2023\n\nAs Prepared for Delivery\nThank you for that introduction. And thank you for having me here today at Ford. It’s great to be\nat an American business in South Africa. This factory is a strong example of how deepening\neconomic integration between the U.S. and South Africa — and the continent more broadly —\ncan produce good jobs and boost economic growth for both of us.\nI began this trip in Senegal. There, I explained that the United States’ strategy toward Africa is\ncentered around a simple recognition: that Africa will shape the future of the global economy.\nAnd I explained that the United States is ready to work with Africa as an equal partner — defined\nnot by what we can do for each other, but rather what we can do with each other.\nWe know that a thriving Africa is in the interest of the United States. A thriving Africa means a\nlarger market for our goods and services. It means more investment opportunities for our\nbusinesses, like this Ford plant, which can create jobs in Africa and customers for American\nbusinesses. And it means that more Americans can benefit from the dynamism and creativity of\npeople in Africa.\nA key pillar of the U.S. strategy toward Africa is boosting mutually beneficial trade and\ninvestment. The United States is South Africa’s third-largest trading partner and a major\ndestination for South African investment. In turn, South Africa is our largest trading partner in\nAfrica. In the coming years, we intend to build on that strong foundation to promote even\ndeeper economic integration here, as well as with other African countries.\nIndeed, the United States sees tremendous economic potential in Africa. Across the continent,\npeople are becoming more connected to the world than at any other time in history.\nImportantly, Africa is undergoing a significant demographic boom. By 2050, Africans are\nprojected to make up a quarter of the world’s population. Africa’s working-age population is\nrapidly growing at a time when other regions face the challenges of aging populations. This\npresents an extraordinary economic opportunity.\n\n\fOur work to boost trade and investment begins with facilitating business between Americans\nand Africans. For over two decades, under the African Growth and Opportunity Act, the United\nStates has provided eligible Sub-Saharan countries with duty-free access to our market for\nthousands of products. South Africa was the biggest beneficiary of this arrangement last year.\nAnd since 2021, the United States has helped close more than 800 trade and investment deals in\nAfrica — totaling $18 billion.\nSome of America’s biggest companies are doubling down on their commitments in Africa. As\nyou know, Ford recently began production of vehicles made possible by its $1 billion investment\nhere in South Africa. Technology companies like Cisco, manufacturing companies like General\nElectric, and financial firms like Visa have also made new announcements. We believe that\nleadership in the industries of the future requires close partnership with companies and people\nin Africa.\nProsperity in Africa also requires promoting more trade within Africa. As Africa’s middle class\ngrows, the continent will become a bigger market for its own goods and services. Trade between\nAfrican countries has the potential to boost good jobs and economic opportunity. And it enables\nmore Africans to benefit from the innovations of their neighbors. That’s why the United States\nstrongly supports the African Continental Free Trade Area. Estimates indicate that this Free\nTrade Area could boost real income by roughly 9 percent by 2035.\nAs we deepen our economic ties, we believe that sustained trade and investment depends on\ncontinued economic development. Trade requires quality roads and bridges; businesses cannot\noperate in the 21st century without reliable broadband and electricity; and a skilled workforce\nrequires quality education and training.\nAfrica’s infrastructure gap is estimated at over $100 billion annually. To invest in global\ninfrastructure, the G7 has announced a Partnership for Global Infrastructure and Investment.\nThis initiative aims to mobilize $600 billion into a variety of quality infrastructure projects by\n2027 — including in Africa. Through the Millennium Challenge Corporation and the\nDevelopment Finance Corporation, the United States has over ten billion dollars of active\ncommitments and programs in Africa, in areas from telecommunications to renewable energy\nproduction. And I have personally convened the multilateral development banks to urge them\nto step up policy and technical assistance – as well as financing – in infrastructure.\nLast month, President Biden announced an initiative on digital transformation. We intend to\ninvest over $350 million and facilitate over $450 million in financing for this continent. Funds\nwill go toward expanding Internet access as well as enabling a vibrant digital ecosystem through\n\n\fdigital skills and literacy. Strengthening Africa’s digital economy has the potential to unlock\ninnovation, particularly by leveraging the talents of young workers that are early adopters of\ntechnology.\nLet me be clear: we do not take our investments lightly. Our projects and partnerships are\nmotivated by our mutually beneficial, long-term partnership. That’s why we have rigorous\naccountability, transparency, and technical standards. And that’s why we assist countries with\npolicy reform and capacity building. We believe these steps help attract private sector\ninvestment and deliver better economic returns. We know that people in Africa are interested in\neconomic arrangements that are fair and open – ones that produce projects that are high\nquality and sustainable over the long term. And we also share a recognition of the importance of\nstrong, open, and accountable institutions that deliver well for people and businesses.\nI’ve spoken about why U.S. integration with Africa is important for our economic interests. Let\nme speak briefly about how it furthers our security interests as well.\nOver the past three years, we have seen how disruptions in one part of the world can shake the\nglobal economy. COVID-19 brought the world’s economic activity to a standstill. Russia’s brutal\nwar against Ukraine has raised energy prices and exacerbated food insecurity. These shocks\nhave taught us about the importance of secure and resilient supply chains.\nAs we continue to vigorously promote global economic integration, the United States is\npursuing “friendshoring” policies aimed at mitigating vulnerabilities in supply chains. We are\naddressing the over-concentration of the production of critical goods in certain markets —\nparticularly those that may not share our economic values. To do so, we are deepening\neconomic integration with the many countries that we can count on. That includes our many\ntrusted trading partners on this continent — like South Africa. We believe that this policy can\nhelp increase the resilience of both our economies.\nSuccess in Africa means success for all of us. A thriving Africa helps support a thriving America.\nThe United States is committed to working with you to deepen our ties: not for show, not for the\nshort-term — but for the long haul.\nThank you for having me.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 26, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-26_jy1218.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671609",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-26_jy1218.pdf",
        "item_id": "671609",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Minister of Finance of South Africa Enoch Godongwana",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-minister-finance-south-africa-enoch-godongwana-671609",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Minister of Finance of South Africa Enoch\nGodongwana\nJanuary 26, 2023\n\nAs Prepared for Delivery\nMinister Godongwana I very much look forward to reconnecting with you today. We have\nspoken several times over the last year, including last October in Washington. I’m glad to be able\nto continue our conversation here in South Africa.\nThe United States strongly values our relationship with South Africa.\nThe Minister and I will discuss how multilateral development banks can better address\nemerging global challenges, and how that can benefit African countries. And we will discuss\nSouth Africa’s role in developing the Pandemic Fund and its continued involvement.\nI am also eager to hear the Minister’s views on the Common Framework for debt treatment,\ngiven South Africa’s membership in the G20 and its role as co-chair of Zambia’s creditor\ncommittee.\nAnd, of course, we will discuss South Africa’s economic outlook and energy sector reforms.\nAs you know, South Africa is the first country with a Just Energy Transition Partnership – to\nwhich the United States was proud to commit as a partner.\nThis partnership represents South Africa’s bold first step toward expanding electricity access\nand reliability and creating a low carbon and climate resilient economy, a move that I believe\nwill alleviate the deep fiscal strain the energy sector is putting on South Africa’s economy and\nsupport strong economic growth.\n\n\fThe partnership will also invest in the jobs of growing industries so that the transition is just and\ndoes not leave anyone behind.\nI have appreciated the Minister’s cooperation and insightful views in our talks so far, and I look\nforward to our discussion today.\n\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 25, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-25_jy1215.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671625",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-25_jy1215.pdf",
        "item_id": "671625",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Dinokeng Game Reserve",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-dinokeng-game-reserve-671625",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Dinokeng\nGame Reserve\nJanuary 25, 2023\n\nAs Prepared for Delivery\nGood morning. Let me first thank the rangers who guided our tour around Dinokeng Game\nReserve.\nSeeing so many different animal species in their natural setting reminds us why it is so\nimportant to work together to protect wildlife. I’m concerned to know that this Reserve, like so\nmany other reserves and parks, has experienced poaching.\n\nTo help save wildlife populations from further poaching and disrupt the associated illicit trade,\nwe must “follow the money” in the same way we do with other serious crimes.\nThis includes identifying and seizing the proceeds generated from the illegal wildlife trade and\nimpeding the money laundering and cross-border transactions of the transnational criminal\norganizations often involved in—and who benefit from—corruption.\n\nWildlife traffickers, corrupt officials, and other criminals rely on many of the same vulnerabilities\nin anti-money laundering regulatory regimes, so our efforts to combat wildlife trafficking\nreinforce our efforts to fight corruption, and vice versa.\nI am here today to demonstrate our shared commitment to these two significant goals for both\nof our countries: fighting corruption and combating wildlife trafficking.\n\nOur countries are leaders in combatting wildlife trafficking and my agency is dedicated to\nhelping follow the money associated with this crime.\n\n\fTo date, Treasury has worked to share information associated with wildlife trafficking, including\nby providing financial intelligence for law enforcement partners in the U.S. that investigate\nwildlife trafficking globally.\n\nAlongside South Africa, Treasury also worked with the Financial Action Task Force, the\ninternational standard setting body on combating money laundering and other illicit finance, to\nidentify indicators associated with money laundering and wildlife trafficking.\nThe trends and typologies identified as part of this work are key to raising awareness and\nsupporting key disruptive efforts.\nThere is much more that can be done on this front. Today, I am pleased to speak about a new\ncommitment between the United States and South Africa to combat illicit finance linked to the\nillegal wildlife trade.\n\nThe U.S. Treasury and South Africa’s National Treasury are committing to form a United States –\nSouth Africa Task Force on Combating the Financing of Wildlife Trafficking, which will work to\naddress this critical issue in three key areas.\nFirst, we will increase information sharing between our financial intelligence units to better\nsupport key law enforcement agencies from South Africa and the United States.\n\nSecond, the Task Force will prioritize the sharing of financial red flags and indicators related to\nwildlife trafficking cases, especially those involving the U.S. financial system and those\noverlapping with investigations into high-level corruption, drug trafficking, and transnational\ncriminal organizations.\nFinally, U.S. Treasury and our counterparts at the National Treasury will work to strengthen\ncontrols in our countries and beyond to combat money laundering and terrorist financing\nthrough public-private partnership activities in the region.\n\n\fWe will convene relevant government authorities, regulators, law enforcement, and the private\nsector to improve controls to combat money laundering and the illicit proceeds related to drug\ntrafficking and wildlife trafficking.\n\nThrough closer collaboration to target illicit proceeds linked to wildlife trafficking, as well as\noverlapping criminal activity like corruption, fraud, and drug trafficking, we are taking a step in\nthe right direction today.\nTo make an impact against this harmful crime and the illicit financing that accompanies it, we\nmust use this as an opportunity to build a consistent and durable approach.\n\nI look forward to hearing updates about the progress of our two governments working together.\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 24, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-24_jy1210.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671631",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-24_jy1210.pdf",
        "item_id": "671631",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Green Climate Fund Agriculture Site",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-green-climate-fund-agriculture-site-671631",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Green\nClimate Fund Agriculture Site\nJanuary 24, 2023\n\nAs Prepared for Delivery\nThank you very much. It’s great to be here. This project shows how our countries can partner to\naddress two of the most critical issues facing Zambia and the world: food security and climate\nadaptation.\nToday, hunger and food insecurity are exacting a heavy toll on communities around the world,\nincluding right here in Zambia. The number of people facing acute food insecurity has risen to\n345 million across over 80 countries. In Zambia, around 2 million people face acute food\ninsecurity — and nearly half of the population is unable to meet their minimum caloric intake\nrequirements.\nGlobal food systems have been strained for some time by climate change, regional conflicts, and\nCOVID’s economic disruptions. Nowhere has this been more apparent than in Africa. And this\ndifficult situation has been exacerbated by Russia’s illegal war on Ukraine, which has further\nstressed food, fuel, and fertilizer prices across the world. Russia’s war has cut off significant\nsupplies of wheat, corn, and sunflower oil destined to global markets, including in Africa,\nleading to shortages and price spikes. Higher global energy prices raised shipping costs for food\nand other commodities, squeezing cash-strapped countries. And a surge in the price of fertilizer\nhas hurt agricultural output in communities across Africa.\nThe first to be hit hard are the world’s poor – in the United States as well, but particularly in\ndeveloping countries in Africa and elsewhere. Simply put, Russia’s unprovoked war of\naggression against its neighbor has hurt Africa by exacerbating existing food insecurity and\ncreating an unnecessary drag on the continent’s economy.\nDuring last month’s Africa Leaders Summit in Washington, President Biden and I met with\nAfrican heads of state to discuss how we can redouble our efforts to strengthen food security.\nToday, I want to speak to the actions we are taking to respond to the urgent food security crisis. I\nwould also like to speak to our long-term partnership with African nations to build more\n\n\fresilient food systems. Our goal is to get to a place where the need for humanitarian aid is\nexceptional and rare. And we want to advance a future where Africa participates more fully in\nglobal food and fertilizer markets and supply chains.\nThe United States is taking strong and immediate actions to alleviate hunger. Last year, the\nUnited States committed $13 billion in humanitarian and food security assistance across the\nglobe. This includes President Biden’s announcement last month of $2 billion in emergency,\nlifesaving assistance in Africa.\nWe have also rallied countries and international organizations to avoid export restrictions and\nimpediments to humanitarian aid delivery. It is important that food and other critical supplies\ncan flow more freely. The United States has made sure to exempt food and key agricultural\ncommodity exports from its sanctions programs to further enable their flow onto global\nmarkets.\nAnd we have worked with partners to facilitate Ukrainian food exports through the Black Sea\nGrain Initiative, including shipments bound for Africa.\nAnd with our partners, we are leading efforts to stabilize global energy prices by introducing a\ncap on the price of Russian oil. This policy maintains flows of discounted Russian oil – helping\nmitigate further price shocks on emerging economies while also reducing Russian revenues.\nWhile the policy is in the early stages of implementation, Treasury estimates that it could result\nin around $6 billion in annual savings for the 17 largest net oil-importing African countries.\nWe are also working with international financial institutions to surge and scale their food\nsecurity efforts. Last April, I convened a “call to action” with the heads of these institutions and\nrepresentatives from the G7 and G20 to spur coordinated global action. The World Bank is\nimplementing up to $30 billion in projects — including $12 billion in new programming — to\nrespond to the food security crisis. The African Development Bank continues to advance a $1.5\nbillion facility to address the food crisis in Africa. This facility is projected to benefit 20 million\nAfrican smallholder farmers. With new seeds and fertilizer, these farmers will be better prepared\nto rapidly produce up to 38 million tons of wheat, maize, rice, and soybeans to meet the\ndemands of the continent.\nAs we tackle acute needs now, we must also take a longer view and scale up investment in long\nterm food system resilience. Africa is a perfect example of these dual challenges. It is a continent\nthat faces acute food needs. But it is one that also has the potential not only to feed itself but\n\n\falso to help feed the world – if the right steps are taken. As an example, Zambia’s maize\nproduction has the potential to turn it into a regional food hub.\nUnder President Biden’s leadership, the United States announced a U.S.-Africa strategic\npartnership on food security at the Africa Leaders Summit last month. We will work together to\nimprove Africa’s access to global agricultural commodity markets and meet its growing demand\nfor fertilizer. And we will promote effective agricultural practices and approaches, including\nstrengthening climate resilience.\nLet me speak for a moment specifically on climate. We know that over the last decade, storms,\nfloods, and droughts in Africa have increased in severity and frequency. This has hurt\nagricultural yields. The same is true globally as well. Indeed, farmers – like the ones we work\nwith here – are often the first witnesses of the changing climate and its consequences. They\nknow that climate change is not just a future threat; it is already here.\nWe must take urgent action to adapt agricultural practices and technology to the changing\nclimate. The project we are visiting today helps small-scale farmers better manage the impacts\nof climate change. It’s funded by the Green Climate Fund, which the United States is proud to be\na part of. We are committed to making sure that the Fund has sufficient resources to carry on\nthis important work. We are also advancing climate adaptation through our latest $155 million\ncontribution to the Global Agriculture and Food Security Program. We are prioritizing innovative\nprojects, such as providing farmers with new seeds that are more resilient to droughts, heat,\nand other extreme conditions. Already today, two-thirds of the Program’s projects are climaterelated.\nAfrica’s long-term strategy to address food security also requires developing its infrastructure\nand logistics capabilities. The continent needs a robust capacity not only to grow food, but to\nmake sure it can be cultivated, stored, and efficiently transported. The G7’s Partnership for\nGlobal Infrastructure and Investment will mobilize hundreds of billions of dollars over the next\nfive years into a range of global infrastructure investments. The United States is also advocating\nagainst export bans in the agricultural sector so that food can move more freely. And we are\nstrongly supportive of increased trade between African countries through the implementation\nof the African Continental Free Trade Area.\nAn issue of personal importance to me is the role of women in the economy and society. In\nZambia, women constitute more than half of the agricultural labor force. And yet significant\ngender inequities persist in access to land, capital, seeds, and fertilizer. This suppresses\nagricultural productivity and harms output. I believe that we must advance the cause of women\n\n\ffarmers across Africa. It’s the right thing to do. But it is also crucial for food security and the\neconomy.\nThis is a difficult time for many in Africa and around the globe. But that makes our partnership\neven more important. As President Biden said last month, it’s not just about showing the will to\nwork with Africans. It’s also about doing the hard work of tackling these challenges together. We\nare prepared to do just that.\n\nThank you.\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 23, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-23_jy1206.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671685",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-23_jy1206.pdf",
        "item_id": "671685",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Zambia National Public Health Institute",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-zambia-national-public-health-institute-671685",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Zambia\nNational Public Health Institute\nJanuary 23, 2023\n\nAs Prepared for Delivery\nI want to thank the Zambia National Public Health Institute for the opportunity to see your\ninvestments in public health and pandemic preparedness firsthand.\nI would also like to express my appreciation for ZNPHI’s partnership with the U.S. Centers for\nDisease Control to train front-line epidemiologists, who are often the first to detect and respond\nto disease outbreaks.\nAnd, I welcome the deepening of this partnership and the new cooperative agreement between\nour countries that will help ZNPHI grow its national and regional health security role, including\nthrough the launch of a new Emergency Operations Center. Centers like this serve as hubs for\nbetter coordinating the preparation, response, and recovery for public health emergencies, and\nplay an important role in early warning systems to help detect and stop outbreaks.\nHealth security has been a key pillar of the partnership between Zambia and the United States\nover the past two decades, primarily through PEPFAR and the Government of Zambia’s\ninvestments in the fight against HIV/AIDS. Today, we continue to broaden that partnership.\nIt is important to sustainably finance our public health institutions since the cost of\npreparedness pales in comparison to the human and economic cost of future health threats. We\nall saw this first-hand with COVID-19.\nThe United States remains committed to the work of improving regional and global health\nsecurity, as is evidenced by our $450 million contribution to the newly launched Pandemic\nFund. This Fund will catalyze investments to fill critical gaps in pandemic preparedness and\nbolster overall health security.\nI encourage Zambia and all eligible countries to look for the Fund’s first call for proposals in the\ncoming weeks and to work with their health partners to apply for financing to continue\nstrengthening pandemic preparedness at the national, regional, and global levels.\n\n\fToday we will also see a facility from a U.S. firm that has invested here in Zambia to help\ndistribute anti-malarials and HIV anti-retrovirals, while creating local jobs.\nI believe this is a good illustration of how we can work together to deepen our economic ties\nand tackle global challenges.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 23, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-23_jy1208.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671616",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-23_jy1208.pdf",
        "item_id": "671616",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with the President of Zambia Hakainde Hichilema",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-president-zambia-hakainde-hichilema-671616",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with the President of Zambia Hakainde Hichilema\nJanuary 23, 2023\n\nAs Prepared for Delivery\nPresident Hichilema thank you for welcoming me to Lusaka today.\nIt’s a pleasure to see you again following our meeting in Washington during the Africa Leaders\nSummit, and this time in your home country.\nThe United States highly values our relationship with Zambia, and we seek to deepen our\neconomic cooperation over the coming years. Our partnership is particularly crucial as we face\nsignificant global economic headwinds – including spillovers from Russia’s brutal war in\nUkraine.\nWe had a wide-ranging discussion in December about Zambia’s economic recovery and growth,\naddressing debt sustainability, and deepening our trade and investment ties.\nI look forward to further conversation about the broad economic reforms that your government\nis undertaking to deliver sustainable growth and reduce poverty.\nI also believe that it is overdue to conclude debt treatment for Zambia under the Common\nFramework.\nThe United States insists that all major bilateral official and private creditors meaningfully\nparticipate in this debt relief, including China. It is our view that timely and comprehensive debt\ntreatment can serve the interests of both debtors and creditors.\nIn addition, President Hichilema and I will discuss how Zambia can help to tackle global\nchallenges that have serious ramifications at the national level, including food security, which\nhas worsened in this country and globally over the past year, as well as investing in healthy\npopulations and preparedness for future health shocks.\nAnd of course, we will discuss the importance of continuing your efforts to systematically tackle\ncorruption.\n\n\fI greatly appreciate the opportunity to exchange views with President Hichilema here in\nZambia, and for his warm welcome and hospitality. I look forward to our conversation and\ncontinued work to strengthen our bilateral economic integration.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 23, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-23_jy1207.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671610",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-23_jy1207.pdf",
        "item_id": "671610",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Minister of Finance of Zambia Situmbeko Musokotwane",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-minister-finance-zambia-situmbeko-musokotwane-671610",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Minister of Finance of Zambia Situmbeko\nMusokotwane\nJanuary 23, 2023\n\nAs Prepared for Delivery\nMinister Musokotwane, thank you for welcoming me to Lusaka today.\nIt’s a pleasure to see you again following the Finance Ministers Dinner that I hosted at the U.S.\nTreasury in October. It is a privilege to be here and to see your beautiful country firsthand.\nThe United States highly values our relationship with Zambia. For decades, our countries have\nhad a warm relationship based on mutual cooperation and trust. We look forward to growing\nour economic cooperation in the coming years, including through an engagement to strengthen\nthe capacity of your Public-Private Partnership Unit through our Office of Technical Assistance.\nI am also eager to continue our long-standing conversations on a range of subjects, including\nZambia’s impressive progress on a broad set of economic reforms, and how regional economic\nintegration and deepening trade and investment ties can support Zambia’s economic growth.\nImportantly, we will discuss debt sustainability and Zambia’s efforts to secure debt restructuring\nunder the Common Framework.\nI consider the timely finalization of debt treatment for Zambia to be a top priority for the\nTreasury Department. We will continue to press for all official bilateral and private sector\ncreditors to meaningfully participate in debt relief for Zambia, especially China.\nI hope that we can also continue our discussion on how multilateral development banks can\nevolve to better tackle both traditional development needs and increasingly complex global\nchallenges, such as climate change, pandemics, and spillovers from fragility and conflict.\nI look forward to our productive conversation and strengthening our bilateral relationship.\nThank you very much.\n####\n\n\f\f"
    },
    {
        "year": "2023",
        "date": "January 21, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-21_jy1204.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671688",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-21_jy1204.pdf",
        "item_id": "671688",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen During Visit to Gorée Island in Dakar, Senegal",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-visit-gor-e-island-dakar-senegal-671688",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen During Visit\nto Gorée Island in Dakar, Senegal\nJanuary 21, 2023\n\nAs Prepared for Delivery\nI want to thank Mayor Senghor and everyone here for welcoming me to this Island. Today’s visit\nholds a special significance.\nHere at Goree Island, I can’t help but think about the unspeakable cruelty of those who engaged\nin the slave trade. I feel an overwhelming sense of sadness and pain thinking about those stolen\nfrom their families, their deadly journey across the Atlantic, and the horrific circumstances\nencountered by those who made it alive.\nUltimately, Gorée Island reminds us that the histories of Africa and America are intimately\nconnected. Gorée and the trans-Atlantic slave trade are not just a part of African history. They\nare a part of American history as well. We know that the tragedy did not stop with the\ngeneration of humans taken from here. Even after slavery was abolished, Black Americans –\nmany of whom can trace their descendance through ports like this across Africa – were denied\nthe rights and freedoms promised to them under our Constitution. In both Africa and the United\nStates, even as we have made tremendous strides, we are still living with the brutal\nconsequences of the trans-Atlantic slave trade.\nI think it is important not only to speak about the transgressions of those who engaged in the\nslave trade, but also to tell the story of the enslaved people. And that story, while full of\nsuffering, is also full of perseverance and hope. In the United States, what is remarkable is how\nmany African American men and women overcame the odds, created better lives for themselves\nand their descendants, and became central to our economy and democracy — building our\ncities, powering our industries, and bending the conscience of the United States and the world\ntoward justice. All of this in the face of systemic social and economic injustice.\nWith remembrance, I believe, can come progress and renewal. And that is what we see here.\nToday, there are signs of vibrant life around Gorée — a prominent art scene, a place of\neducation, and thousands who call this place home. And, inspired by America’s quest for racial\n\n\fjustice, in 2020 the island’s main plaza dropped its colonial roots and changed its name to\nFreedom and Human Dignity Square. Gorée is now emblematic of what we all know well about\nthe African continent itself: a hub of culture and activity, a land with a painful colonial past but a\nhopeful future, and a symbol of the enduring universal value of human dignity.\nWhat I take from this place is the importance of redoubling our commitment to fight for our\nshared values and principles wherever they are threatened – in the United States, in Africa, and\naround the world. We have more work to do.\nThank you.\n\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 21, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-21_jy1205.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671682",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-21_jy1205.pdf",
        "item_id": "671682",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Weldy Lamont Groundbreaking of Rural Electrification Project",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-weldy-lamont-groundbreaking-rural-electrification-project-671682",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Weldy\nLamont Groundbreaking of Rural Electrification Project\nJanuary 21, 2023\n\nAs Prepared for Delivery\nThank you very much for joining me here today. Breaking ground on this project is an important\nmarker of the progress we are making on electrification across Africa and the world.\nSenegal has among the highest rates of electrification across Sub-Saharan Africa, estimated at\nbetween 70 and 80%. Yet significant disparities between urban and rural access to electricity\nremain.\nThese gaps can hinder opportunity for households and businesses in areas otherwise ripe for\neconomic development.\nExpanding electricity to disconnected areas helps people start new businesses, gives children\naccess to new educational resources, and facilitates residents’ access to basic services.\nSimply put, this groundbreaking will create a higher quality of life in many communities, and it\nwill help Senegal’s economy grow and prosper. It will also help Senegal get one step closer to its\ngoal of universal electricity access by 2025.\nA key focus of my trip to Senegal and two other countries in Africa is to discuss ways in which\nthe U.S. and the continent can partner together to benefit both of our economies.\nIt’s hard to think of a better example than the project we are breaking ground on today.\nThis project includes extending power to households and businesses that ultimately will see\nmore than 350,000 people secure reliable electricity. And it includes an important renewable\nenergy element with a solar grid to power 70 villages.\nThis project demonstrates that we can broaden economic opportunity in Senegal, as well as in\nAmerica. The work being done is supported by an Illinois-based engineering and construction\nfirm – Weldy Lamont Associates – and will help support approximately 500 American jobs in 14\nU.S. states. Congratulations to all the staff here in Senegal and back in the U.S. who have made\nthis milestone today of breaking ground possible.\n\n\fThe United States was pleased to support this important investment in Senegal through\ntechnical assistance from the U.S-led Power Africa initiative, capacity building through the U.S.\nAgency for Trade and Development, and a $91 million loan guarantee from the Export-Import\nBank.\nOur engagement on this project – and indeed on so many projects across Africa – is not\ntransactional, for show, or for the short-term.\nOur goal is to further deepen our economic relationship and to invest in expanding energy\naccess in a way that uses renewable resources spread across the continent.\nWith this approach, Senegal can rely on energy sources that are within its borders, cost effective\nand not prone to volatility in prices. And we are well underway.\nThis project builds upon the legacy of Power Africa which has helped connect 165 million people\nto reliable electricity across Africa.\nSince 2021, the U.S. Government has helped facilitate more than 800 two-way trade and\ninvestment deals across 47 African countries – for a total estimated value of over $18 billion.\nThe U.S. government continues to play a critical role in catalyzing sustainable energy\ninfrastructure investments.\nAlong with our G7 partners, we launched the Partnership for Global Infrastructure and\nInvestment, or PGII, a values-driven, high-impact, and transparent partnership to help meet the\ninfrastructure needs of low- and middle-income countries.\nWith the most acute infrastructure needs of any region, Africa is a priority region for PGII.\nPartners across the U.S. government working on supporting infrastructure development\nthrough the PGII are deeply engaged in the region and announcing new projects and initiatives\non a rolling basis.\nThe United States is here as a partner and friend for the long haul. This project is just one small\n– yet impactful – example of a broad and deep partnership.\nThank you very much.\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1199.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671658",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1199.pdf",
        "item_id": "671658",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at the Délégation Générale à l'Entrepreneuriat Rapide des Femmes et des Jeunes (DER/FJ) in Dakar, Senegal",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-d-l-gation-g-n-rale-lentrepreneuriat-rapide-des-femmes-et-des-jeunes-der-fj-dakar-senegal-671658",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at the\nDélégation Générale à l’Entrepreneuriat Rapide des Femmes et\ndes Jeunes (DER/FJ) in Dakar, Senegal\nJanuary 20, 2023\n\nAs Prepared for Delivery\nGood morning, everyone. And thank you for that kind introduction.\n\nI’m grateful to be here. Senegal is known as a bustling economic center in West Africa and a\nstrong voice for international cooperation on the world stage. But to many visitors, it is also\nknown for the extraordinary warmth and generosity of its people. I’ve personally felt that during\nthis visit. So, thank you for your kind welcome: I now understand first-hand why Senegal is\ncalled the Land of Teranga.\n\nAnd I’m delighted to be here at DER. This organization epitomizes the promise of the young\npeople and women of Senegal. The vibrant spirit that I’ve felt here, and in Senegal more\nbroadly, furthers my belief in the future of this country and the region.\nLast month, I had the opportunity to meet with African heads of state — including President Sall\n— at the Africa Leaders Summit in Washington. President Biden and I conveyed to these leaders\na simple message: the United States is all in on Africa, and all in with Africa. There is much work\nto do to tackle the many challenges facing Africa and the globe. But we believe that Africa will\nshape the future of the global economy. Africa’s demographic boom can create massive\neconomic opportunity. And its talents and resources can grow global industries and drive global\ninnovation.\nIn other words, Africa’s success will mean success for all of us. And the United States is here as a\npartner to help Africa realize its massive economic potential at home and advance its growing\n\n\fleadership abroad.\nAfrica’s incredible promise is why the United States outlined a new Strategy Toward SubSaharan Africa. This strategy seeks to modernize our relationship by focusing on what we can do\ntogether, rather than what we can do for each other. It’s a relationship based on mutual\ncooperation and greater ambition. And it’s why we are taking serious, concerted efforts to\ndeepen and sustain engagement with Africa. In this new year, the President, the Vice President,\nand several of my cabinet counterparts will also travel to a number of African countries.\nOur engagement is not transactional, for show, or for the short-term. We are here to work with\nyou as friends and partners for the long haul — through moments of stress and times of\nopportunity.\nOver the course of my trip, I intend to bring that message of promise and partnership directly to\nthe people of Senegal, Zambia, South Africa, and the continent more broadly. That begins\ntoday. I’ll start by discussing Africa’s tremendous economic opportunity. Then, I’ll turn to our\npartnership on global priorities, including climate, health, and conflict. Finally, I will discuss\nhow success on all of these objectives depends on strong, open, and accountable institutions.\n\nU.S.-AFRICA ECONOMIC RELATIONSHIP\nLet’s start with a fundamental fact: Africa will shape the trajectory of the world economy over\nthe next century.\n\nAfrica’s demographics present massive promise. In less than 30 years, Africans are projected to\nmake up a quarter of the world’s population. But it’s not just a matter of sheer numbers. Across\nthe continent, people are becoming more educated, urbanized, and connected to the world\nthan at any other time in history. And while many other regions face aging populations, Africa\ncontinues to lead as the youngest continent in the world. Here in Senegal, the median age is 19\nyears. 1.7 million Africans now enter the job market every month. And by 2035, the number of\nSub-Saharan Africans reaching working age will exceed that of the rest of the world combined.\n\n\fA rising share of working-age people presents an opportunity for the continent. More workers\ncan drive growth, generating more resources to increase investment, and making educating the\nyoung and supporting the vulnerable easier. Africa’s growing middle class also presents an\nopportunity for the United States. It means a bigger market for products. And it means more\ninvestment opportunities for American firms that are already creating jobs on the continent.\nThis can be a win-win for our economies.\nBut demographics is not destiny. Africa’s demographic momentum can propel economic growth\nif, and only if, adequate investments are made today to create economic opportunity for all.\nSome, however, rightly warn of the opposite danger. Throughout history, young populations\nwithout opportunity can spell greater risk of unrest and conflict.\nThis is Africa’s most daunting and most promising task: to provide broad and inclusive\nopportunity to the next generation of Africans. I believe it is a challenge with enormous\nconsequences for the world as well.\n\nLuckily, Africa holds in its hands the ability to shape this future. And the United States is\ncommitted to working with Africa, knowing that a strong Africa will benefit us as well. This\npartnership begins with two pillars of our engagement: economic development and mutually\nbeneficial trade and investment.\n\nA. Economic Development\nAfricans must determine for themselves how best to drive their economic growth. But there are\nhelpful lessons that Africa can draw from the rest of the world. For example, we know that no\nsustained economic growth can occur without basic infrastructure and services.\n\nThe United States is committed to building on Africa’s significant progress in economic\ndevelopment over the past few decades. This includes investing in Africa’s people through\nimproved access to quality education and healthcare – along with high-quality infrastructure.\nToday, our Development Finance Corporation alone has more than $11 billion in active\ncommitments across the region. The Millennium Challenge Corporation is working in 14 African\ncountries with over $3 billion in active programs, with more in the pipeline. And the G7 aims to\n\n\fmobilize $600 billion into global infrastructure investments over the next five years as part of the\nPartnership for Global Infrastructure and Investment.\nDigital infrastructure has been a key focus. Connectivity provides massive potential: to create\ngood jobs and capitalize on Africa’s growing entrepreneurial ecosystem. As everyone here\nknows, African startups now touch almost every sector of the economy. Last month, President\nBiden announced a new digital initiative with Africa. We intend to invest over $350 million to\nexpand affordable internet access and boost digital skills and entrepreneurship. As Africans\nbuild their digital infrastructure, we are also connecting them with trusted suppliers — those\nwith robust privacy and cybersecurity standards.\n\nAmerica’s investments in Africa are motivated by our mutually beneficial, long-term partnership.\nThe goal is to generate positive economic returns while fostering sustainable debt. So, our\ninvestments prioritize rigorous technical standards. And they reflect high standards for\naccountability and transparency, along with careful consideration of risks to debt sustainability.\n\nB. Mutually Beneficial Trade and Investment\nAs Africa continues to develop, I believe we also have an extraordinary\nopportunity to expand mutually beneficial trade and investment.\nOver the past two years, the United States has helped facilitate more than 800 trade and\ninvestment deals across 47 African countries. Programs like Prosper Africa boost our economic\nintegration by helping U.S. and African businesses and investors identify new partners and\nopportunities for growth. And for over two decades, we have provided Senegal and other\neligible Sub-Saharan African countries with duty-free access to the U.S. market for thousands of\nproducts. We pursue deeper economic integration with Africa because we believe that it is in our\nbest economic interests. Our leadership in the industries of the future depends on our\npartnership with Africa — industries like clean energy, electric vehicles, and cutting-edge\ntechnology.\n\nBut we know that expanding trade beyond the continent is not enough. African products and\ninnovations should be made more readily accessible to Africans themselves. That’s why the\n\n\fUnited States is strongly supportive of the African Continental Free Trade Area. Once fully\nimplemented, this free trade area will encompass over 1.3 billion people with a combined GDP\nof over $3 trillion. Estimates indicate that it could raise real income by roughly 9 percent by\n2035.\n\nC. Immediate Challenges\nAs we deepen our engagement in Africa, we are cognizant that these long-term investments are\ntaking place amid one of the most volatile periods in recent history. Prior to 2020, several\nAfrican countries ranked among the fastest-growing economies in the world. We saw substantial\nalleviation of poverty on the continent. But the COVID pandemic and Russia’s war in Ukraine\nhave led to slower growth and pushed millions of Africans into poverty and hunger.\n\nLet me be clear: the single best thing we can do to help the global economy is to end Russia’s\nillegal and unprovoked war in Ukraine. Russia’s barbaric aggression against its neighbor is\nparticularly being felt by Africa and its people. Russia’s war and weaponization of food has\nexacerbated food insecurity and caused untold suffering. And the global economic headwinds\ncaused by the actions of a single man — President Putin — is creating an unnecessary drag on\nAfrica’s economy.\n\nThe United States is partnering with African leaders to mitigate the damage caused by Russia.\nLast year, we committed around $13 billion in emergency aid and food assistance. And we\nworked to unlock Ukrainian food exports in the Black Sea Grain Initiative, including those\nheaded to Africa. We are now establishing a U.S.-Africa strategic partnership on food security.\nThis partnership will address the short-term needs of upwards of 300 million Africans affected\nby the food crisis. And it will also help build resilient and sustainable food systems for the long\nterm.\nRussia’s brutal war has also threatened energy security around the world. We have worked with\na coalition of countries to implement a cap on the price of Russian crude oil. And we will soon\ndo the same for Russian refined products. The aim is to stabilize global energy prices and reduce\nRussian revenues. While the policy is in the early stages of implementation, Treasury estimates\n\n\fthat it has the potential to result in around $6 billion in annual savings for the 17 largest net oilimporting African countries. We are seeing examples of emerging markets saving even more by\nusing the price cap to negotiate steeper discounts with Russia. And we encourage more\ncountries to do the same.\n\nFinally, we have seen the impacts of global turmoil on debt sustainability. Debt is a critical\ninstrument for development when it is used well — that is, as part of a broader financial strategy\nthat includes effectively mobilizing domestic resources. We support countries putting in place\nstrong debt management and transparency practices. But we know that countries that do so\ncan still fall into debt distress.\n\nWe believe that it is important to provide timely and comprehensive debt treatments. Many\nAfrican economies are suffering from a lack of fiscal space, but they must be able to continue to\nmake important public investments. And many simply have unsustainable debt burdens. We\nbelieve that the international community, including China, needs to provide meaningful debt\nrelief to help countries regain their footing. Timely debt relief is in the interests of both debtors\nand creditors.\n\nPARTNERSHIP WITH AFRICA ON GLOBAL CHALLENGES\nAs Africa unlocks its economic promise, the United States will continue to support its growing\nrole on the world stage. African countries firmly belong at the table. Their communities are\ndisproportionately vulnerable to the effects of global challenges. And any serious solution\nrequires African leadership and African voices. This is one reason why we support the addition\nof the African Union as a permanent member of the G20. Africa’s voice should not be one of an\ninvited guest, but that of a full member.\nLet me speak about three transnational challenges: climate, health, and conflict.\n\nA. Climate\n\n\fAfrica is responsible for only 2 to 4 percent of global greenhouse gas emissions. But the\ncontinent is among the most susceptible to the devastating effects of climate change. African\ncountries include 17 of the world’s top 20 climate-vulnerable countries.\n\nAt the same time, we believe that Africa is uniquely positioned to play a growing role in our\nefforts to adapt to and mitigate climate change. The Congo Basin — the “lungs of Africa” —\nserves as the world’s largest carbon sink. The continent is particularly well placed to take\nadvantage of energy from renewable sources like the wind, sun, and geothermal. And we know\nthat African ingenuity will help pioneer the next generation of clean energy technologies.\n\nOver the coming years, the United States will expand its partnership with Africa on conservation,\nclimate adaptation, and access to clean energy. Since 2021, our Administration has invested and\nintends to provide over $1 billion to support African-led climate efforts. Here in Senegal, we\nhave partnered in the construction of the largest wind farm in West Africa: a 158-megawatt\npower plant near Dakar. This project is helping two million people gain access to power for the\nfirst time — in addition to mitigating the release of greenhouse gases. Later in this trip, I will\nspeak to how we are facilitating a just energy transition in South Africa.\nAs we partner with Africa on clean energy, let me be clear: it is unacceptable that a continent\nwith such rich potential for clean energy is also the one with the greatest energy deficit. Six\nhundred million Africans still lack access to electricity. The United States is committed to\npartnering with African countries to close this gap. Power Africa has already helped connect\nmore than 165 million Africans to electricity — and we believe its work is more important than\never.\n\nB. Health\nAs with the changing climate, we also know that Africa has been disproportionately impacted by\nglobal health challenges. Africa has long been on the world’s front lines against severe diseases\n— from malaria to HIV/AIDS to Ebola.\nHistory demonstrates what we can do together. Together, we have mitigated recurring\noutbreaks of Ebola in Africa. Our largest foreign assistance program, PEPFAR — designed to\n\n\frespond to HIV/AIDS — has saved over 25 million lives over the past two decades. Thanks to our\nsustained partnership, rates of African child and maternal mortality have plummeted, along\nwith the rates of Africans dying from malaria.\n\nU.S.-Africa health cooperation not only saves the lives of people in Africa. It helps mitigate\nhealth security threats to the U.S. and the world. That’s why the United States has committed\nnearly $20 billion to health programs in Africa since 2021. Over the past year, we have worked\nintensely with our partners — including Senegal — to establish and operationalize the $1.6\nbillion Pandemic Fund to prevent, prepare for, and respond to future pandemics, across Africa\nand beyond.\n\nC. Conflict and Fragility\nAnother transnational issue that requires attention is conflict and fragility.\nConflict causes immense human suffering. It also stunts economic growth. Growth in countries\nengaged in intense conflicts is about 2.5 percent lower than countries not engaged in conflict.\nLast fall, I hosted ten African finance ministers for a dinner in Washington; all of them cited\nconflict as a major concern. They discussed the strain that security spending places on\noverstretched budgets at the expense of other public investments like health and education.\nEffective solutions to fragility and conflict must include both short-term security responses as\nwell as long-term investments in broadening economic opportunity. Through the Global\nFragility Act, the United States is partnering with African countries to outline a comprehensive\nstrategy for tackling conflict and promoting stability. This includes empowering those who have\nhistorically been left out.\n\nMaintaining sustained action on these global challenges will require an evolution of our\ninternational institutions. The multilateral development banks already play a strong role in\nsupporting poverty reduction and economic growth across Africa. But these banks should also\ntackle the growing threat of transnational challenges as part of their core work. We believe that\nthese banks can make significant progress on the challenges that I just spoke about: climate,\n\n\fhealth, and conflict. And we believe that doing so reinforces work on poverty and growth. After\nall, global challenges have a disproportionate impact on the poor.\nOur request for this evolution is already underway with the World Bank. Over time, we intend to\nroll this out to other banks, including the African Development Bank. We look forward to\nworking with African nations to shape the trajectory of these reforms.\n\nOpen and Accountable Institutions\nSo, success in the work that I’ve spoken about today requires a reform of international\ninstitutions. Success also requires investment in African institutions themselves. Surveys\nindicate that women and men in Africa are calling for greater accountability and transparency\nfrom their governments. Africans know that these reforms are a prerequisite for effective\ndelivery of basic services and sustainable economic growth.\nAmerica’s own experience demonstrates the power of democratic institutions. Our economic\ndevelopment has been underpinned by institutions that, while imperfect, have enabled us to\nexpand opportunity and grow living standards. We know that the road towards democracy and\nopenness can sometimes be difficult. But our experience shows that it is worth it.\n\nWe pledge to work with African countries to help build institutional capacity. Indeed, our\nengagement with Africa prioritizes adherence to high standards like transparency, good\ngovernance, accountability, and environmental sustainability. In certain cases, we also\ncondition our investments on political reforms. These reforms help enable effective use of funds\nand mobilization of private sector investments.\n\nWhile our approach may be exacting, we believe it delivers lasting results. Countries need to be\nwary of shiny deals that may be opaque and ultimately fail to actually benefit the people they\nwere purportedly designed to help in the first place. This can leave countries with a legacy of\ndebt, diverted resources, and environmental destruction.\n\n\fThe United States has taken a different approach. At Treasury, our technical assistance\nprograms have helped African partners build up their public financial management capacities.\nAnd we have used our tools to combat corruption and illicit finance. Two months ago in South\nAfrica, we hosted a banking dialogue with government and financial sector representatives from\nover a dozen African jurisdictions. Our officials discussed common challenges related to\ncombatting corruption and illicit finance, as well as strengthening financial integration between\nAfrican countries and the United States. We have sanctioned officials in countries from Liberia to\nMali for their involvement in corruption. And as illicit actors exploit weaknesses in the\ninternational financial system, we are working to strengthen global standards to improve\ncorporate transparency and combat money laundering.\n\nClosing\nAfrica’s transformation over the next few decades will reshape the 21st century global economy.\nThe coming decades will see a demographic shift the likes of which we have rarely seen in\nrecent history. If we make the right investments today, this demographic momentum can\ntranslate into economic momentum. And Africa’s transformation will have effects that reach far\nbeyond its borders.\nSome speak about Africa rising over the next few decades. But I see it differently. While it has\nnot always been adequately highlighted, Africa has always been at the center of world history. It\nis, after all, the birthplace of humanity. And over the past few centuries, our histories have been\nintertwined, with our people’s drawing strength and inspiration from each other in our\nrespective struggles for civil rights. Today, the world continues to be enriched by the ingenuity\nand culture of Africa. In this job, I have been fortunate to have had the counsel of an American\nimmigrant born in Nigeria: Wally Adeyemo, who is our Deputy Secretary of the Treasury.\n\nPut simply, the way I see it is that the world is finally catching up to recognizing Africa’s\ncontributions — past and future.\nOur collective work over the coming years can build a continent — and a world — that is more\nprosperous, open, and secure. I look forward to working with you to make that vision a reality.\n\n\fThank you.\n\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1198.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671644",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1198.pdf",
        "item_id": "671644",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Roundtable with Women Entrepreneurs at the Délégation Générale à l'Entrepreneuriat Rapide des Femmes et des Jeunes (DER/FJ) in Dakar, Senegal",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-roundtable-women-entrepreneurs-d-l-gation-g-n-rale-lentrepreneuriat-rapide-des-femmes-et-des-jeunes-der-fj-dakar-senegal-671644",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at\nRoundtable with Women Entrepreneurs at the Délégation\nGénérale à l’Entrepreneuriat Rapide des Femmes et des Jeunes\n(DER/FJ) in Dakar, Senegal\nJanuary 20, 2023\n\nAs Prepared for Delivery\nThank you very much for joining me and thank you for the tour of the facility.\nAn overriding focus of my trip to Africa is the enormous economic potential the continent has,\nthanks to its demographic trends and the impressive dynamism of its growing cohort of young\nand diverse entrepreneurs.\nThe women assembled here today are testament to the actualization of that potential, and also\nthe ability to make a difference today in the lives and livelihoods of Senegalese.\nThe U.S. is committed to working with Africa to realize the promise of a better economic future,\nbecause we know that a stronger African economy is good for the world, and good for America.\nThe work you are doing here is incredible.\nDER/FJ’s work is just one more example of the power of innovation and collaboration between\npublic and private sector leaders. Women and young people across Senegal have been able to\ncreate better jobs for themselves and others and live a higher quality-of-life because of the spirit\nof inclusion, innovation, entrepreneurship, and care inside of this building.\nIt is also striking that so many of the businesses are focused on providing local solutions,\ncentered on improving the lives of their customers, for example nutritious foods that are locally\nsourced or digital upskilling to give students a competitive edge.\nIn just a few moments, I’ll outline my vision for our nations’ shared partnership, and how we can\nwork together to propel Africa’s economic success in the coming decades. I will talk about how\n\n\four success depends on working in partnership with Africa, not on behalf of Africa.\nTo do that requires learning and listening. So, I look forward to learning from you: I want to hear\nabout the successes and challenges you've faced as women and young entrepreneurs, and what\ntypes of support – whether public or private, local or international – have been most helpful\nalong the way. What specific challenges are you facing in advancing your business goals over\nthe coming year? And how can we work with you to meet them?\nThank you.\n\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1200.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671636",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1200.pdf",
        "item_id": "671636",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Lunch with Business Leaders from American Chamber of Commerce in Dakar, Senegal",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-lunch-business-leaders-american-chamber-commerce-dakar-senegal-671636",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Lunch\nwith Business Leaders from American Chamber of Commerce in\nDakar, Senegal\nJanuary 20, 2023\n\nAs Prepared for Delivery\nThank you all for being here today. I am very grateful to be joined by a group of impressive\nbusiness leaders in Senegal.\nAn overriding focus of my trip to Africa is the enormous economic potential of the continent,\nthanks to its demographic trends and the impressive dynamism of its entrepreneurs.\nI saw that spirit firsthand earlier today at DER/FJ, an incubator that works to support new\nbusinesses from both young and women Senegalese entrepreneurs.\nThe U.S. is committed to working with Africa to realize that promise, because we know that a\nstronger African economy is good for the world, and good for the United States.\nAn enormous strength that the U.S. brings to our partnership with Africa is the vibrancy of U.S.\ncompanies. We believe that increased business-to-business engagement will create great\nopportunities for both our countries.\nIndeed, a major focus of the U.S.-Africa Leaders Summit of last month was the importance of\ndeepening trade and investment links.\nI look forward to hearing how you see the opportunities here in Senegal and across the region.\nIn addition, I would welcome your thoughts on the improvements needed to facilitate trade and\ninvestment, and the types of support that are most helpful to investors.\n\n\fWith that, I would like to hear about your backgrounds and experience, particularly what drew\nyou to work in Senegal. What led you to where you are today?\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671611",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1202.pdf",
        "item_id": "671611",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with President of Senegal Macky Sall",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-president-senegal-macky-sall-671611",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with President of Senegal Macky Sall\nJanuary 20, 2023\n\nAs Prepared for Delivery\nI thank President Sall, for welcoming me to Senegal today.\nI am pleased that Dakar is my first stop on the continent. And I’m happy to have seen the\nPresident so soon after our last meeting in Washington during the U.S. – Africa Leaders’ Summit\nin December. We laid a solid foundation during the Summit and developed a strong basis for\nfurther collaboration on a range of key economic issues.\nThe United States highly values our bilateral relationship with Senegal. Senegal is a major\neconomic center in West Africa and a key partner to the United States.\nAnd, through President Sall’s chairmanship of the African Union over the past year, Senegal has\nbeen a leading voice advocating for the continent.\nWe had a productive discussion today about how best to meet the challenges both of our\ncountries face, including the need for enhanced energy access and sustainable infrastructure\ninvestment to boost economic growth and prosperity.\nPresident Sall and I also discussed how to advance the U.S. – Africa Strategic Partnership on\nFood Security ahead of the upcoming African Union Summit in February.\nIn addition to the challenges we face, we also talked about seizing opportunities to deepen our\neconomic ties and work together to build a stronger and more resilient global economy.\nDoing so is vital for unlocking the enormous economic potential of Africa in the decades to\ncome. And a prosperous continent won’t just benefit Africa – it will help to strengthen the\nAmerican and global economies as well. We are here as a partner and will help work for Africa’s\nsuccess.\nI greatly appreciate being able to travel to Dakar to meet with President Sall and for the\nopportunity to discuss how the United States can strengthen our partnership with Senegal.\n\n\f####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1201.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671607",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1201.pdf",
        "item_id": "671607",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Minister of Finance and Budget of Senegal Mamadou Moustapha Bâ",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-minister-finance-budget-senegal-mamadou-moustapha-b-671607",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Minister of Finance and Budget of Senegal\nMamadou Moustapha Bâ\nJanuary 20, 2023\n\nAs Prepared for Delivery\nFinance Minister Bâ, thank you for welcoming me to Dakar today.\nIt’s a pleasure to see you following the Finance Ministers Dinner I hosted at the U.S. Treasury on\nthe margins of the IMF and World Bank Annual Meetings last October.\nMr. Minister, as you know, the United States highly values our bilateral relationship with\nSenegal. Senegal is a major economic center in West Africa and an important partner to the\nUnited States.\nWe have much to discuss on how best to meet the challenges both of our countries face,\nincluding in the context of global financial tightening and an increasingly uncertain global\neconomic environment.\nSenegal, like many other countries, has experienced rising domestic inflation amid increased\nprices for food, fuel, and fertilizer.\nAt the same time, as advanced and emerging economies have slowed down in response to the\nmost recent global shock of Russia’s war in Ukraine, the external environment for developing\neconomies like Senegal has become more challenging.\nMinister Bâ and I will build on our conversation from last fall to discuss how to build a more\nresilient global economy in the face of overlapping shocks.\nWe will also speak about opportunities for us to partner together to protect the global financial\nsystem from illicit actors while supporting a robust and resilient Senegalese economy, with\nstrong institutions, able to better address domestic and international challenges.\nI greatly appreciate being able to travel to Senegal – and making this my first stop on the\ncontinent.\n\n\fThank you, Minister Bâ, for the opportunity to discuss how the United States and Senegal can\nwork together to weather a more challenging external environment and protect the global\nfinancial system.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 20, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-20_jy1197.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671606",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-20_jy1197.pdf",
        "item_id": "671606",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Minister of Economy, Planning, and Cooperation of Senegal Oulimata Sarr",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-minister-economy-planning-cooperation-senegal-oulimata-sarr-671606",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Minister of Economy, Planning, and Cooperation of\nSenegal Oulimata Sarr\nJanuary 20, 2023\n\nAs Prepared for Delivery\nEconomy Minister Sarr, thank you for welcoming me to Dakar today.\n\nIt’s a sincere pleasure to see you so soon following the U.S. – Africa Leaders’ Summit in\nWashington in December. And it’s a pleasure to meet with you today – as the first women to\nserve in our positions.\nAs you know, the United States highly values our bilateral relationship with Senegal, and we\nview you as an important partner to the United States.\n\nIn our conversation today, we will speak about redoubling our efforts to expand economic\nopportunity to youth and women, which I know is an issue that you care about deeply.\nIndeed, after our meeting, I will be visiting the General Delegation for Rapid Entrepreneurship of\nWomen and Youth, a flagship Senegalese initiative that demonstrates how the U.S. and Senegal\nhave partnered together to advance economic empowerment.\n\nBeyond that, I know that we have a lot to discuss, including how the multilateral development\nbanks must evolve to better address cross-border challenges like climate change, conflict,\nfragility, and pandemics.\nThe multilateral development banks should adapt their vision, incentives, operational\napproaches, and financial capacity to respond effectively to cross-border challenges.\n\n\fWe will discuss how they can be most responsive to current and emerging needs without\nsacrificing their core goals of poverty alleviation and economic growth for developing\ncountries. I greatly appreciate being able to travel to Senegal – and making this my first stop on\nthe continent.\nThank you, Minister Sarr, for the opportunity to discuss how the United States and Senegal can\nbuild a strong and more resilient global economy together.\n####\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 18, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-18_jy1191.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671585",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-18_jy1191.pdf",
        "item_id": "671585",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with People's Republic of China Vice Premier Liu He",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-peoples-republic-china-vice-premier-liu-671585",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with People’s Republic of China Vice Premier Liu He\nJanuary 18, 2023\n\nAs Prepared for Delivery\nVice Premier Liu, I am very pleased to meet you in person today.\nLast November, President Biden and President Xi met at the G-20 in Bali for their first in-person\npresidential meeting. The leaders emphasized the importance of keeping the lines\nof communication open between our countries. Amid a complicated global economic\noutlook, there is a pressing need for the two largest economies in the world to closely\ncommunicate on global macroeconomic and financial conditions and exchange views on how\nwe are responding to various challenges.\nTo that extent, I hope we can use today’s in-person meeting to delve deeply into topics\nof mutual concern, including macroeconomic cooperation and climate finance.\nWe will also have the opportunity in this meeting to frankly address areas of concern. But, as\nPresident Biden said, we share a responsibility to show that China and the United States can\nmanage our differences and prevent competition from becoming anything ever near conflict.\nWhile we have areas of disagreement, and we will convey them directly, we should not allow\nmisunderstandings, particularly those stemming from a lack of communication,\nto unnecessarily worsen our bilateral economic and financial relationship.\nIn that spirit, I welcome the opportunity to hear your opening remarks and to continue\nto exchange our views during today’s meeting.\n###\n\n\f"
    },
    {
        "year": "2023",
        "date": "January 10, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/publications/treaspr/2023/2023-01-10_jy1184.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671597",
        "pdf_url": "https://fraser.stlouisfed.org/docs/publications/treaspr/2023/2023-01-10_jy1184.pdf",
        "item_id": "671597",
        "speaker": "Janet L. Yellen",
        "title": "Remarks by Secretary of the Treasury Janet L. Yellen at Bilateral Meeting with Canadian Deputy Prime Minister and Minister of Finance Chrystia Freeland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/remarks-secretary-treasury-janet-l-yellen-bilateral-meeting-canadian-deputy-prime-minister-minister-finance-chrystia-freeland-671597",
        "content": "U.S. DEPARTMENT OF THE TREASURY\nRemarks by Secretary of the Treasury Janet L. Yellen at Bilateral\nMeeting with Canadian Deputy Prime Minister and Minister of\nFinance Chrystia Freeland\nJanuary 10, 2023\n\nAs prepared for delivery\nDeputy Prime Minister Freeland, it’s a pleasure to welcome you back to DC for today’s meeting.\nCanada is a key ally and one of our closest economic partners. The strength of that relationship\nwill be furthered by President Biden and Prime Minister Trudeau at the North American Leaders\nSummit today in Mexico City.\nAs I said when I visited Toronto last year, America seeks to deepen our economic ties with\nCanada, strengthen our supply chains, and mitigate against global challenges through friendshoring.\nWe have a particular opportunity to do so by enhancing our collaboration on clean energy\ntechnologies that will increase our energy security against autocrats like Putin, power our clean\nenergy transition, and create good-paying jobs.\nI also want to thank you for your unwavering support for the people of Ukraine in the face of\nRussia’s unprovoked and barbaric invasion. Together, the United States and Canada have\nworked with a global coalition to impose on Russia some of the toughest sanctions in history.\nOur goal has been to disrupt military supply chains and deny Russia the weapons they need to\nwage their illegal war, and to limit the revenue they’re using to pay for it. We’ve seen significant\nprogress on both fronts with Russia’s fiscal outlook becoming increasingly grim, and with\nRussian soldiers being forced to rely on outdated technology and suppliers of last resort like\nNorth Korea and Iran.\nWe have also worked closely together on the G7’s price cap on Russian oil, which seeks to both\npromote stable global energy markets while limiting the Kremlin’s most important source of\nrevenue. While the crude oil price cap has only been in effect for around a month, we have\nalready seen early progress towards both of those goals – with senior Russian officials having\n\n\fadmitted that the price cap is cutting into Russia’s energy revenue. Global energy markets have\nalso remained well-supplied, and public reports indicate that countries are using the price cap\nto drive steep bargains on the price of Russian oil imports.\nWe have much more to discuss today and I look forward to our conversation. With that, I invite\nDeputy Prime Minister Freeland to provide opening remarks.\n###\n\n\f"
    }
]