[
    {
        "year": "2019",
        "date": "November 16, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20191116.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671948",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20191116.pdf",
        "item_id": "671948",
        "speaker": "Mary C. Daly",
        "title": "Net-Net: Opportunity : Slides Presented at the 2019 Clausen Center Conference on Global Economic Issues, Berkeley, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/net-net-opportunity-671948",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nJOIN US\n\nNews & Media\n\n/ NEWS & MEDIA / SPEECHES / MARY C. DALY’S SPEECHES\n\nNet-Net: Opportunity\nSPEECH INFO\n\nSlides presented at the 2019 Clausen Center Conference on Global Economic Issues Berkeley, California By Mary C. Daly, President and Chief\nExecutive Officer, Federal Reserve Bank of San Francisco For delivery on November 16, 2019\n\nThese slides were presented during a discussion by President Daly at the 2019 Clausen Center Conference on Global\nEconomic Issues.\n\n\fNet-Net: Opportunity\n\n2019 Clausen Center Conference on\nGlobal Economic Issues 2019\nNovember 16, 2019\nMary C. Daly\nPresident & CEO\nFederal Reserve Bank of San Francisco\n\nThe views expressed here are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n\fUnemployment near historic lows\nUnemployment Rate\n-\n\nUnemployment rate\n\nCBO natural rate estimate\n\n12%\n10%\n8%\n6%\n4%\n2%\n0%\n\n1969\n\n1974\n\n1979\n\n1984\n\nSources: FOMC Summary of Economic Projections, Haver Analytics.\n\n1989\n\n1994\n\n1999\n\n2004\n\n2009\n\n2014\n\n2019\n\n\fInflation below 2% target\nCore and headline PCE inflation\n-\n\nPCE\n\nPCE less food & energy • • FOMC inflation target\n\n-2%\n\n1969\n\n1974\n\n1979\n\n1984\n\n1989\n\nSources: Bureau of Economic Ana lysis, Haver Ana lytics, FRBSF staff calculations.\nNote: 12-month change.\n\n1994\n\n1999\n\n2004\n\n2009\n\n2014\n\n2019\n\n\fPhillips Curve has flattened\nSlopes of Wage and Price Inflation Phillips Curves\n- Wage Phillips Curve\n\nPrice Phillips Curve\n\n0.0\n\n-0.2\n\n-0.4\n\n-0.6\n\n-0.8\n1980\n\n1990\n\n2000\n\n2010\n\n2020\n\n4\n\nSource: Hooper, Mishkin, and Sufi (2019).\n\n\fDilemma or Opportunity?\n\n\fCyclical inflation is alive\nCore PCE Inflation by Sector\n-\n\nCyclical\n\nAcyclical\n\n4.5%\n4%\n3.5%\n3%\n2.5%\n\n1.5%\n1%\n0.5%\n0%\n\n2003\nSource: Update from Mahedy and Shapiro (2017).\n\n2006\n\n2009\n\n2012\n\n2015\n\n2018\n\n\fNatural rate of unemployment (u*) is a moving target\nSEP Longer Run Unemployment Rate\n-\n\nMedian\n\nCentral Tendency\n\n6%\n\n5.5%\n\n5%\n\n4.5%\n\n4%\n\n2013\n\n2014\n\nSources: FOMC Summary of Economic Projections, Haver Analytics.\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n\fShort-run and long-run u* may differ\nUnemployment Rate\n-\n\nShort-run noninflationary rate of unemployment\n\nCBO long-run natural rate of unemployment\n\n8%\n\n6%\n\n4%\n\n2%\n\n1985\n\n1990\n\n1995\n\n2000\n\n2005\n\n201 0\n\n2015\n\n2020\n8\n\nSource: Updated from Petrosky-Nadeau and Va lletta (2019).\n\n\f~ or Opportunity?\n\n9\n\n\fBenefits\n\n10\n\n\fPrime-age participation is up\nLabor force participation rates\n- Age 25-54 (left axis)\n\nOverall (right axis)\n\n88%\n\n68%\n\n87%\n\n67%\n\n86%\n\n66%\n\n85%\n\n65%\n\n84%\n\n64%\n\n83%\n\n63%\n\n82%\n\n62%\n\n81%\n\n61%\n\n80%\n\n60%\n1992\n\n1996\n\nSources: Bureau of Labor Statistics, Haver Analytics.\n\n2000\n\n2004\n\n2008\n\n2012\n\n2016\n\n11\n\n\fDisadvantaged workers making gains\nJob finding rate, men aged 25 to 64\n-\n\nWhite\n\nBlack -\n\nHispanic\n\n50%\n\n40%\n\n30%\n\n20%\n\n10%\n\n1977\n\n1982\n\nSource: Petrosky-Nadeau and Valletta (2019).\n\nNote: 12•month moving average.\n\n1987\n\n1992\n\n1997\n\n2002\n\n2007\n\n2012\n\n2017\n12\n\n\fDisadvantaged workers making gains\n• Similar improvements seen in other outcomes*\n• Unemployment\n• Labor force participation\n• EPOP\n• Wage growth\n\n• Confirmed in reports from Fed Listens events\n\n13\nSource: Aaronson, Daly, Wascher. and Wilcox (2019).\n\n\fCosts?\n\n14\n\n\fYoung workers not rushing in\nLabor force participation rates\n- Age 20 to 24 (left axis)\n\n~%\n\nAge 16 to 19 (right axis)\n\n~%\n\n66% ~ - - - ~ - - - ~ -.......- ~ - - - - ~ - - - ~ - - - ~ - - - - 28%\n1992\n1996\n2000\n2004\n2008\n2012\n2016\n\nSources: Bureau of Labor Statistics, Haver Analytics.\nNote: 6-month moving average, seasonally adjusted.\n\n15\n\n\fSchool enrollment rates still high\nPercentage of population enrolled in school, by age\n-\n\n18 and 19 year olds (left axis)\n\n20 to 24 year olds (right axis)\n\n75%\n\n45%\n\n70%\n\n40%\n\n65%\n\n35%\n\n60%\n\n30%\n\n55%\n\n25%\n\n1992\n\n1996\n\n2000\n\n2004\n\n2008\n\n2012\n\n2016\n16\n\nSources: Integrat ed Public Use Microdata Series-Current Population Survey, National Center for Education Statistics, FRBSF staff calculations.\n\n\fNet-Net: Opportunity\n... for the labor market\n\n17\n\n\fImplications for Fed policy\n•\n\nDual mandate\n• Full employment\n• Price stability\n\n•\n\nFinancial stability\n\n18\n\n\fNet-Net: Opportunity\n... for the economy\n\n19\n\n\fFEDERAL RESERVE BANK\nOF SAN FRANCISCO\nFRBSF .ORG\n\nfW\n\n20\n\n\f"
    },
    {
        "year": "2019",
        "date": "November 08, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20191108.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671947",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20191108.pdf",
        "item_id": "671947",
        "speaker": "Mary C. Daly",
        "title": "Why Climate Change Matters to Us : Remarks, The Economics of Climate Change Conference, San Francisco",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/climate-change-matters-us-671947",
        "content": "FINAL\n\n“Why Climate Change Matters to Us”\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nThe Economics of Climate Change Conference\nSan Francisco, CA\nNovember 8, 2019\n8:45AM PT\nRemarks as prepared for delivery.\n\nIntroduction\nGood morning, everyone. Thank you for being here. I’m happy to see\n\nsuch a full room for today’s conference. We’re joined by many more on our\n\nlivestream. To all of you – welcome.\n\nToday, I thought I’d take a few minutes to address a question I’ve heard\n\na lot over the past few months.\n\nWhy is the San Francisco Fed hosting a climate conference?\n\nIt’s a first for us. It’s actually a first for the Federal Reserve System. 1 So\n\nwhy this? Why now?\n\nThe answer is simple. It’s essential to achieving our mission.\n\nThe Federal Reserve’s job is to promote a healthy, stable economy. This\n\nrequires us to consider current and future risks – whether we have a direct\n\ninfluence on them or not. Climate change is one of those risks.\n\nWe are not the first to talk about this. A growing amount of research and discussion has occurred\nthroughout the Federal Reserve System on the impacts of climate change, including Rudebusch\n(2019), Colacito et al. (2018), Fried et al. (2019), Kahn et al. (2019), Kaplan (2019), and Stiroh\n(2019), to cite a few.\n\n1\n\n1\n\n\fFINAL\n\nThe risks to our mission\nSo how does it affect our business? The Fed has three core\n\nresponsibilities: ensuring a safe and sound payment system, regulating and\n\nsupervising the banking system, and conducting monetary policy. We’re also\n\npublic servants, who are responsible to the communities we represent. The\nimpacts of a changing climate will affect each of these roles.\nLet’s first consider the payment system.\n\nExtreme weather events like hurricanes, floods, and wildfires destroy\n\nproperty and disrupt essential services like health care and education. But\n\nthey also impact how people buy things. Without power, electronic payment\n\nmethods – debit cards, credit cards, and mobile services like Apple Pay – don’t\nwork. So you need cash for everything.\n\nWe think about this a lot in the Twelfth District. We manage the Cash\n\nProduct Office for the entire Federal Reserve System. And it’s our job to\n\nensure that people have access to cash when and where they need it – in\n\nnormal times, and particularly in times of crisis when demand spikes.\n\nSo we have to understand and prepare for the increase in severe\n\nweather events – and for the disruptions that they may cause. This is essential\nto ensuring that our cash services remain resilient and dependable for all\nAmericans.\n\nThe Fed’s second core function is the regulation and supervision of the\n\nbanking system. And climate events are becoming an increasing area of risk\nfor many of the financial firms we supervise.\n\nHigher sea levels, heavier rainfalls, dryer conditions, and the associated\n\nfallout can cause catastrophic losses to property and casualty insurers –\n\nespecially if the majority of their clients are geographically concentrated in\n2\n\n\fFINAL\n\nthe affected region. In 2018 alone, it’s estimated that damages from severe\nweather in the United States cost insurers upwards of $50 billion. 2\n\nAnd the impact goes well beyond insurers. Including uninsured\n\ndamages, that $50 billion number nearly doubles. 3 This impacts banks’\n\ncustomers, making it harder for them to satisfy their loan obligations. And this\ncan ultimately stress banks’ balance sheets. So ensuring financial institutions\n\nare regularly evaluating their exposure to climate-related risks is an\nincreasingly important part of our work.\n\nFinally, climate change can also influence our third function: conducting\n\nmonetary policy to achieve our congressionally-mandated goals of full\nemployment and price stability.\n\nEarly research suggests that increased warming has already started to\n\nreduce average output growth in the United States. And future growth may be\ncurtailed even further as temperatures rise. 4 Several of the papers on the\n\nprogram today outline other ways in which the micro- and macro-economic\n\nenvironments may be impacted by climate change. While more work needs to\n\nbe done to clearly understand these effects, there’s little doubt that we need to\nrecognize, examine, and prepare for these risks in order to fulfill our core\n\nresponsibilities.\n\nPerhaps most importantly, we also have to understand climate risks if\n\nwe’re going to effectively serve the public. In the Twelfth District, sea level\n\nchanges are disrupting communities from San Diego to Alaska. Preemptive\nInsurance Information Institute (2019) and Aon (2019).\nNOAA (2019).\n4 See Rudebusch (2019), Tol (2009), Hsiang et al. (2017) and references therein for extensive\nreviews of the literature.\n2\n3\n\n3\n\n\fFINAL\n\npower outages and wildfires in populated areas of California are a new way of\n\nlife. Really, every state in our District is somehow affected.\n\nThe impact of these events go well beyond their immediate disruptions.\n\nThey can destroy wealth, exacerbate existing income inequalities, and – in the\nmost severe cases – displace people permanently. Think of Paradise,\nCalifornia.\n\nAs a community-engaged organization, we need to understand these\n\noutcomes. And we need to work with local governments, businesses, and\nindividuals to increase the resiliency of our communities. 5\nConclusion\n\nWhen you put all these pieces together, it becomes pretty clear: climate\n\nchange is an economic issue we can’t afford to ignore.\n\nThis isn’t just a concern for the Twelfth District. Or even the United\n\nStates. Countries around the world are dealing with the economic impacts of\nclimate change. And conferences like this are essential to understanding the\nchallenges that lie ahead – for all of us.\n\nUltimately, this is our job. The San Francisco Fed is a public service\n\norganization. We’re responsible for the people and the communities we serve.\nSo we have to get out in front of this issue and do what we do best.\n\nConvene the best people and ideas. Study data and conduct research.\n\nTalk to the communities we serve – and really listen when they tell us what\n\nthey need.\n\nSee Federal Reserve Bank of San Francisco (2019), Kabel et al. (2017), Dancy (2018), and\nCarpenter (2013).\n\n5\n\n4\n\n\fFINAL\n\nWith that, I would like to thank our Economic Research Department for\n\nplanning today’s event, and the entire support team for executing it so well.\nAnd thanks to all of our distinguished speakers and panelists. I’m really\nlooking forward to your presentations and a robust discussion.\nThank you.\n\n5\n\n\fFINAL\n\nReferences\nAon. 2019. Weather, Climate & Catastrophe Insight. 2018 Annual Report.\nhttps://www.aon.com/global-weather-catastrophe-natural-disasters-costs-climatechange-annual-report\n\nCarpenter, Ann. 2013. “Social Ties, Space, and Resilience: Literature Review of Community\nResilience to Disasters and Constituent Social and Built Environment Factors.” FRB Atlanta\nDiscussion Paper. September. https://www.frbatlanta.org/communitydevelopment/publications/discussion-papers/2013/02-literature-review-of-communityresilience-to-disasters-2013-09-25.aspx\nColacito, Riccardo, Bridget Hoffmann, Toan Phan, and Tim Sablik. 2018. “The Impact of\nHigher Temperatures on Economic Growth.” FRB Richmond Economic Brief EB18-08,\nAugust. https://www.richmondfed.org//media/richmondfedorg/publications/research/economic_brief/2018/pdf/eb_18-08.pdf\nDancy, Kevin, Esq. 2018. “Galveston’s Trials after Hurricane Ike Offer Lessons for Other\nCommunities.” FRB Dallas Report. March.\nhttps://www.dallasfed.org/-/media/Documents/cd/pubs/galveston.pdf?la=en\n\nFederal Reserve Bank of San Francisco. 2019. Strategies to Address Climate Change Risk in\nLow- and Moderate-Income Communities. SF Fed Community Development Innovation\nReview. October. https://www.frbsf.org/communitydevelopment/publications/community-development-investmentreview/2019/october/strategies-to-address-climate-change-low-moderate-incomecommunities/\n\nFried, Stephie, Kevin Novan, and William Peterman. 2019. “The Green Dividend Dilemma:\nCarbon Dividends versus Double-Dividends.” Federal Reserve Board of Governors FEDS\nNotes, March 8. https://doi.org/10.17016/2380-7172.2340\n\nHsiang, Solomon, Robert Kopp, Amir Jina, James Rising, Michael Delgado, Shashank Mohan,\nD.J. Rasmussen, Robert Muir-Wood, Paul Wilson, Michael Oppenheimer, Kate Larsen, and\nTrevor Houser. 2017.”Estimating Economic Damage from Climate Change in the United\nStates.” Science 356(6345), pp. 1362-1369. June 30.\nhttps://science.sciencemag.org/content/356/6345/1362.full\nInsurance Information Institute. 2019. “Facts + Statistics: U.S. Catastrophes.”\nhttps://www.iii.org/fact-statistic/facts-statistics-us-catastrophes\n\n6\n\n\fFINAL\n\nKabel, Chris, Amy Kenyon, and Sharon Z. Roetry. 2017. “The SPARCC Initiative: Fostering\nRacial Equity, Health, and Climate Resilience in the Build Environment.” SF Fed Community\nDevelopment Innovation Review. September 12. https://www.frbsf.org/communitydevelopment/publications/community-development-investmentreview/2017/september/the-sparcc-initiative-fostering-racial-equity-health-and-climateresilience-in-the-built-environment/\nKahn, Matthew E., Kmiar Mohaddes, Ryan N.C. Ng, M. Hashem Pesaran, Mehdi Riassi, and\nJui-Chung Yang. 2019. “Long-Term Macroeconomic Effects of Climate Change: A CrossCountry Analysis.” FRB Dallas Globalization Institute Working Paper 365. July.\nhttps://www.dallasfed.org/~/media/documents/institute/wpapers/2019/0365.pdf\nKaplan, Robert S. 2019. “A Brief Discussion Regarding the Impact of Climate Change on\nEconomic Conditions in the Eleventh District.” FRB Dallas Essay. June 27.\nhttps://www.dallasfed.org/research/economics/2019/0627b.aspx#n28\n\nNational Oceanic and Atmospheric Administration (NOAA), National Centers for\nEnvironmental Information. 2019. “Billion-Dollar Weather and Climate Disasters:\nOverview.” https://www.ncdc.noaa.gov/billions/\n\nRudebusch, Glenn D. 2019. “Climate Change and the Federal Reserve” FRBSF Economic\nLetter 2019-09 (March 25). https://www.frbsf.org/economicresearch/publications/economic-letter/2019/march/climate-change-and-federal-reserve/\nStiroh, Kevin J. 2019. “Emerging Issues for Risk Managers.” Remarks at the GARP Global\nRisk Forum, Federal Reserve Bank of New York, November 7.\nhttps://www.newyorkfed.org/newsevents/speeches/2019/sti191107\nTol, Richard S.J. 2009. “The Economic Effects of Climate Change.” Journal of Economic\nPerspectives 23(2), pp. 29-51. Spring.\nhttps://www.aeaweb.org/articles?id=10.1257/jep.23.2.29\n\n7\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 15, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20191015.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671946",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20191015.pdf",
        "item_id": "671946",
        "speaker": "Mary C. Daly",
        "title": "Beyond Fairness: The Value of an Inclusive Economy : Remarks, Los Angeles World Affairs Council & Town Hall, Los Angeles",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/beyond-fairness-value-inclusive-economy-671946",
        "content": "FINAL\n\n“Beyond Fairness: The Value of an Inclusive Economy”\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nLos Angeles World Affairs Council & Town Hall\nLos Angeles, CA\nOctober 15, 2019\n12:30PM PT\nRemarks as prepared for delivery.\n\nIntroduction\nThank you so much for the invitation to be here. It’s a real honor.\n\nThe issues of our day require a commitment to dialogue. Allowing\n\ndiverse groups to discuss, debate, and learn raises the best ideas and creates\nbetter outcomes.\n\nThe Los Angeles World Affairs Council and Town Hall Los Angeles have\n\npromoted such dialogue for decades. And now that you’ve joined forces, I\n\nknow your legacy will grow even more. I’m personally delighted to be one of\nthe first speakers of this new partnership.\n\nToday, I’m going to talk about one of the most critical issues of our day:\n\neconomic growth. How we are growing now… growth we’ve experienced in\nthe past… and what factors could temper or spur our growth in the future.\n\nBut before I begin, I need to give the standard disclaimer: the remarks\n\nI’m about to deliver are my own and don’t necessarily reflect the views of\n\nanyone else within the Federal Reserve System.\n1\n\n\fFINAL\n\nCurrent conditions\nSo let’s start with growth today. How’s the economy doing?\n\nHere, the news is largely positive. The economy continues to expand at a\n\nsolid pace. Job growth is strong, unemployment is low, consumer spending is\nhealthy, and households remain confident. These are all really good signs.\n\nOn the other hand, we’ve yet to achieve our inflation goal on a sustained\n\nbasis. And a number of headwinds – such as trade uncertainty and slower\nglobal growth – have started to gust. This has caused manufacturing and\n\nbusiness investment to soften considerably over the course of the year.\n\nTo ensure we sustain the expansion against these headwinds, the Fed\n\nhas adopted a more accommodative monetary policy position – cutting the\n\nfederal funds rate in both July and September. This accommodation should\n\nhelp the economy continue to grow so that we can make further progress on\nour mandated goals of full employment and price stability.\nDrags on future growth\nBut what is the pace of growth we’re trying to hit? What’s sustainable?\n\nThis number has changed dramatically over time. During the 60 years\n\nprior to the Great Recession, GDP growth averaged around 3.5 percent.\n\nDuring the current expansion, growth has averaged only 2.3 percent.\n\nAnd this slower pace, far from being an anomaly, is expected to continue. Most\n\neconomists and forecasters, including me, predict GDP growth will average a\nbit under 2 percent for the foreseeable future.1\n\nBoard of Governors (2019). The median of FOMC member projections of longer-run growth is 1.9\npercent.\n\n1\n\n2\n\n\fFINAL\n\nSo what’s going on? Why is America’s economy expanding at a much\n\nslower pace than it used to?\n\nTo explain, we need to look at the fundamental drivers of economic\n\ngrowth: productivity and the labor force.\n\nLet’s first consider productivity growth. Although it’s fluctuated over\n\ntime, it’s generally contributed a little over 1 percentage point to overall GDP\n\ngrowth since the 1970s. It’s forecast to do about the same going forward. So\n\nthe reason for slower growth likely isn’t productivity. 2\n\nLabor force growth tells a different story. In the 1970s, when the U.S.\n\npopulation was increasing rapidly and women were entering the workforce in\nlarge numbers, labor force growth alone averaged 2.7 percent annually. That\n\nmeans – even if productivity growth had been zero – the economy would have\nexpanded at 2.7 percent. That’s faster than the pace of our current expansion.\nSince that peak, the number has come down substantially. The labor\n\nforce has grown less than 0.5 percentage point annually for the past decade –\n\nand it’s forecast to stay that way for at least another ten years. 3\n\nMuch of this decline in labor force growth is due to simple demographic\n\nchanges. Our population is aging. Fewer babies are being born. This dynamic\nisn’t unique to the United States – countries around the world are\nexperiencing similar trends.\n\nBut there’s something that is different in America. We’ve experienced a\n\ndecline in labor force participation for people between the ages of 25 and 54 –\n\nwhat we often call prime-age workers. And right now, there is a smaller\n2\n3\n\nFernald and Li (2019).\nCongressional Budget Office (2019) and Fernald and Li (2019).\n3\n\n\fFINAL\n\nfraction of this group working or actively seeking work than we had back in\nthe late 1980s and 1990s.\n\nThis raises an important question: why aren’t more prime-age\n\nAmericans working?\n\nThere isn’t a simple answer. There’s a whole host of issues at play.\n\nOn one end of the spectrum, research suggests that some of the drop\n\nmay be attributed to wealthier families choosing to have only one earner. 4 So\n\nfamilies with the financial ability to make these work-life choices may account\nfor some of the lost labor force participation.\n\nOn the other end of the spectrum, many people stay home to take care\n\nof children not out of choice, but out of necessity. Rising childcare costs and\nlack of access to parental leave likely contribute to lower labor force\nparticipation rates, especially among women. 5\n\nThen there’s the changing labor market, which is leaving many people\n\non the sidelines – wanting to work, but not having the skills or education to\n\nkeep pace with the ever-evolving economy. 6\n\nMore jobs currently require a bachelor’s degree than a high school\n\ndiploma. 7 Unfortunately, college completion rates haven’t kept up with\n\ndemand. Recent data tells us only 37 percent of 25- to 29-year-olds have a\n\ncollege education. 8 And we see that much of the decline in prime-age\n\nworkforce participation is concentrated among individuals who lack a college\ndegree. 9\n\nHall and Petrosky-Nadeau (2016).\nDaly et al. (2018) and Blau and Kahn (2013).\n6 Valletta and Barlow (2018) and Charles, Hurst, and Schwartz (2019).\n7 Carnevale, Jayasundera, and Gulish (2016).\n8 National Center for Education Statistics (2018).\n9 See Tuzemen (2018), who focuses on prime-age men.\n4\n5\n\n4\n\n\fFINAL\n\nThese are just a few of the factors driving down labor force participation\n\nin the United States. We could also talk about the talent being lost to opioid\naddiction. Or geographic mismatches that leave rural communities with\n\naffordable housing and few jobs, and urban communities with plentiful jobs\nand skyrocketing housing costs.\n\nWhatever the reason, we have more people sitting on the sidelines than\n\nin the past. This poses obvious problems for individuals and families – but it\n\nalso poses problems for our economy.\n\nAbsent a surge in productivity growth, slow growth in the workforce is\n\ngoing to be a significant structural restraint on America’s economic future.\nThe present doesn’t have to define the future\nSo what can we do? Are we really destined to grow at just 2 percent\n\nmoving forward? The answer is likely yes… unless we make significant\n\nchanges that better engage all that talent we’re leaving on the sidelines. This\n\nwill require a concerted effort from many stakeholders – including the Federal\nReserve.\n\nAt the Fed, our job is to support a healthy economy and achieve the dual\n\nmandate goals of full employment and price stability. The logic of our mandate\n\nis that a strong economy benefits everyone. And we can see this in the current\nexpansion.\n\nTen years of sustained growth have reduced unemployment rates to\n\nnear historic lows and pulled millions of Americans back into the labor force.\n\nThis long and robust expansion has been particularly beneficial to historically\nless-advantaged workers, including African Americans, Hispanics, and those\n\nwith less than a college degree.\n\n5\n\n\fFINAL\n\nThis makes sense. When labor markets are tight, as they are now,\n\nbusinesses have to compete for workers and find new ways to fill jobs. They\n\nrecruit more intensively, adjust hiring standards, and look to a broader pool of\npotential employees. This creates new opportunities for less advantaged\n\nworkers and allows them to get a foothold in the labor force. 10 Indeed, the\ndata tell us that the strength of the current expansion has narrowed longstanding gaps between more and less advantaged groups. 11\n\nBut while these gaps are narrowing, they still persist. And monetary\n\npolicy alone isn’t enough to close them. Reducing the structural barriers that\nlimit workforce participation or keep individuals from reaching their full\n\npotential requires taking a hard look at some of our social and workplace\n\npolicies.\n\nThere are any number of examples we could consider, but I’d like to\n\nfocus on two from recent research.\n\nThe first looks at women. In the mid-1990s, a gap began to form in the\n\nparticipation rates of women in the United States and Canada. By 2017, the\nprime-age participation rate for American women was 8 percentage points\n\nlower than for similar women in Canada. This is a startling difference. It\n\nrepresents about 5 million U.S. women who could be in the labor force. A\n\ngrowing body of work suggests that this difference can be attributed in part to\nCanada’s generous parental leave policies and childcare subsidies, which\nallow women to remain attached to the labor market after child birth. 12\n\nPetrosky-Nadeau and Valletta (2019).\nAaronson et al. (2019).\n12 Daly et al. (2018).\n10\n11\n\n6\n\n\fFINAL\n\nMy second example relates to educational attainment and career\n\nopportunities. African Americans and Hispanics receive four-year degrees at\n\nabout half the rate of whites. 13 And even when they do get degrees, their\n\ncareer paths have a flatter trajectory. 14 In economics parlance, we call this is a\nmisallocation of talent.\n\nBut how costly is this sort of misallocation? It’s hard to know in real\n\ntime, but we can look to history for some indication. Researchers at Stanford\nand the University of Chicago examined growth in U.S. per capita output\n\nbetween 1960 and 2010. They asked how much of that growth was due to the\nremoval of structural barriers, such as direct discrimination, lower school\n\nquality in minority communities, and financial obstacles that kept less-\n\nadvantaged people from pursuing high-paying careers in fields like medicine\nand law. The findings were striking. They estimated that the removal of\n\nstructural barriers accounted for up to 40 percent of the gains in U.S. per\ncapita output. 15\n\nSo talent misallocation affects our bottom line. This suggests that\n\nequalizing educational attainment rates and career opportunities for less\nadvantaged groups could produce a considerable economic boost.\nOne person at a time\nUp until now, I’ve talked about what institutions can do to help get\n\ntalent off the sidelines and into the labor force. But I want to end with what\npeople can do. Because this is what gives me the most hope.\nNational Center for Education Statistics (2018).\nDaly et al. (2017).\n15\nHsieh et al. (2019).\n13\n14\n\n7\n\n\fFINAL\n\nLet me take you to Firebaugh, California, about four hours north of here\n\nin Fresno County. It’s a rural agricultural community. Many of the people\n\nliving there don’t speak English as their first language. It’s one of the poorest\nregions in America.\n\nAnd yet… 97 percent of Firebaugh’s kids graduate from high school.\n\nThat’s 12 percentage points higher than the national average. And most of\nthem go on to college or other post-secondary study. 16\n\nSo how do they do it? The entire community of Firebaugh – from\n\nparents to teachers to students to local leaders – have made education a\n\nsingular priority.\n\nBut they’re not the only one.\n\nBarrio Logan, near downtown San Diego, is a mostly Latinx community.\n\nThe average annual income for a family of four there is $25,000. Only 38\n\npercent of adults have a high school diploma. Just 3 percent hold a bachelor’s\ndegree.\n\nBut the Barrio Logan College Institute is helping change that narrative.\n\nThey start preparing first generation students for college in third grade. For\nkids enrolled in their program, 100 percent end up graduating from high\nschool – and 100 percent go on to enroll in college. 17\n\nThese are inspirational success stories. They tell us the power of people.\n\nAnd they show us what’s possible when people come together to decide that\ntheir state today doesn’t have to determine their state tomorrow.\n\n16\n17\n\nFirebaugh High School (2017).\nBarrio Logan College Institute (2019).\n\n8\n\n\fFINAL\n\nConclusion\nSo how do we change the future? How do we scale places like Firebaugh\n\nand Barrio Logan?\n\nThe answer is simple: with intention.\n\nFairness has been a long-standing aspiration of our society. But\n\naspiration isn’t enough. We have to turn our desire to be fair into a\ncommitment to include. Inclusion has to become our practice.\n\nWe have to come together. We have to combine the forces of our\n\ninstitutions… our communities… our people.\n\nThat’s the way we rise above what the data tell us is possible. That’s the\n\nway we’ll give the next generation a better future than the one we inherited.\nThank you.\n\n9\n\n\fFINAL\n\nReferences\nAaronson, Stephanie, Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun\nRevisited: Who Benefits Most from a Strong Economy?” Brookings Papers on Economic\nActivity Conference Draft, Spring. https://www.brookings.edu/bpea-articles/okunrevisited-who-benefits-most-from-a-strong-economy/\nBarrio Logan College Institute. 2019. “The Need for BLCI.” Website accessed October 8,\n2019. https://www.blci.org/the-needforblci\n\nBlau, Francine D., and Lawrence M. Kahn. 2013. “Female Labor Supply: Why Is the United\nStates Falling Behind?” American Economic Review 103(3, May), pp. 251–256.\nhttps://www.aeaweb.org/articles?id=10.1257/aer.103.3.251\nBoard of Governors of the Federal Reserve System. 2019. “FOMC Projections materials,\naccessible version.” September 18.\nhttps://www.federalreserve.gov/monetarypolicy/fomcprojtabl20190918.htm\n\nCarnevale, Anthony P., Tamara Jayasundera, and Artem Gulish. 2016. America’s Divided\nRecovery: College Haves and Have-Nots. Washington, DC: Georgetown University Center\non Education and the Workforce. https://eric.ed.gov/?id=ED574377\n\nCharles, Kerwin Kofi, Erik Hurst, and Mariel Schwartz. 2019. “The Transformation of\nManufacturing and the Decline in U.S. Employment.” Chapter 5, NBER Macroeconomics\nAnnual 2018, volume 33, edited by Martin Eichenbaum and Jonathan A. Parker. Chicago:\nUniversity of Chicago Press.\nCongressional Budget Office. 2019. An Update to the Budget and Economic Outlook: 2019 to\n2029. August 21. https://www.cbo.gov/publication/55551\n\nDaly, Mary C., Joseph H. Pedtke, Nicolas Petrosky-Nadeau, and Annemarie Schweinert.\n2018. “Why Aren’t U.S. Workers Working?” FRBSF Economic Letter 2018-24 (November\n13). https://www.frbsf.org/economic-research/publications/economicletter/2018/november/why-are-us-workers-not-participating/\nDaly, Mary C., Bart Hobijn, and Joseph H. Pedtke. 2017. “Disappointing Facts about the\nBlack-White Wage Gap.” FRBSF Economic Letter 2017-26 (September 5).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2017/september/disappointing-facts-about-black-white-wage-gap/\n\nFernald, John, and Huiyu Li. 2019. “Is Slow Still the New Normal for GDP Growth?” FRBSF\nEconomic Letter 2019-17 (June 24). https://www.frbsf.org/economicresearch/publications/economic-letter/2019/june/is-slow-still-new-normal-for-gdpgrowth/\n10\n\n\fFINAL\n\nFirebaugh High School. 2017. “Firebaugh High School: School Accountability Report Card\nReported Using Data from the 2015–16 School Year.”\nhttps://1.cdn.edl.io/GYJLO5GIJS3dzRK6y6BDruCvvAheaSXSNaf4xEoSEtmnomIe.pdf\nHall, Robert, and Nicolas Petrosky-Nadeau. 2016. “Changes in Labor Participation and\nHousehold Income.” FRBSF Economic Letter 2016-02 (February 1).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2016/february/labor-force-participation-and-household-income/\n\nHsieh, Chang-Tai, Erik Hurst, Charles I. Jones, and Peter J. Klenow. 2019. “The Allocation of\nTalent and U.S. Economic Growth.” Econometrica 87(5, September), pp. 1,439–1,474.\n\nNational Center for Education Statistics. 2018. “2018 Tables and Figures.” Digest of\nEducation Statistics, Table 104.20.\nhttps://nces.ed.gov/programs/digest/d18/tables/dt18_104.20.asp\n\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for\nLonger?” FRBSF Economic Letter 2019-21 (August 19).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2019/august/unemployment-lower-for-longer/\n\nTuzemen, Didem. 2018. “Why Are Prime-Age Men Vanishing from the Labor Force?”\nFederal Reserve Bank of Kansas City Economic Review Q1, pp. 5–30.\nhttps://www.kansascityfed.org/en/publications/research/er/articles/2018/1q18tuze\nmen-why-prime-age-men-vanishing\nValletta, Robert G., and Nathaniel Barlow. 2018. “The Prime-Age Workforce and Labor\nMarket Polarization.” FRBSF Economic Letter 2018-21 (September 10).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2018/september/prime-age-workforce-and-labor-market-polarization/\n\n11\n\n\f"
    },
    {
        "year": "2019",
        "date": "August 29, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190829.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671945",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190829.pdf",
        "item_id": "671945",
        "speaker": "Mary C. Daly",
        "title": "A New Balancing Act: Monetary Policy Tradeoffs in a Changing World : Remarks, Inflation Targeting – Prospects and Challenges, Sponsored by the Reserve Bank of New Zealand and the International Monetary Fund, Wellington, New Zealand",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/a-new-balancing-act-monetary-policy-tradeoffs-a-changing-world-671945",
        "content": "FINAL\n\nA New Balancing Act: Monetary Policy Tradeoffs in a Changing World\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nInflation Targeting – Prospects and Challenges\nSponsored by the Reserve Bank of New Zealand\nand the International Monetary Fund\nWellington, New Zealand\nAugust 29, 2019\n9:30AM NZT\nRemarks as prepared for delivery.\n\nIntroduction\nGood morning, and thank you for the opportunity to participate in this\n\nconference. This is my first trip to New Zealand, and I’ve thoroughly enjoyed\n\ntouring about. I had the double bonus of seeing our good friends from\n\nCalifornia – New Zealanders actually – who returned home to Christchurch\n\nabout four years ago. In my travels so far, I can see why New Zealand is on\neveryone’s bucket list!\n\nI’m also delighted to be here in my capacity as president and CEO of the\n\nFederal Reserve Bank of San Francisco – and to help mark the 30th\n\nanniversary of New Zealand’s commitment to an explicit inflation-targeting\n\nregime. It was the first of its kind and has influenced central banks around the\nworld.\n\nBut to be effective, monetary policymaking must continually evolve. We\n\nlive in a dynamic world that demands we remain humble about what we know\n– and curious about what we might learn.\n1\n\n\fFINAL\n\nNew Zealand is a great example of this. You haven’t been complacent\n\nduring the past 30 years. Indeed, you recently moved to an explicit dual\nmandate – one that requires both price stability and full employment.\n\nThis is a framework we have a lot of history with in the United States. So\n\nyou might think I will be providing some lessons from our experience with\nbalancing these two objectives.\n\nAnd I’d like to. But the situation isn’t that simple. The world has changed\n\nsince we first took on a dual mandate more than 40 years ago. And things are\n\ndifferent. In the United States, here in New Zealand, and in countries around\n\nthe world, a new – and less familiar – economic environment has emerged.\n\nOur collective futures now include slower potential growth, lower long-\n\nterm interest rates, and persistently weak inflation. This new landscape\n\ndemands we think differently about how to balance and achieve our price\nstability and full employment objectives.\n\nSo today, I will share how I’m thinking about these issues from my seat\n\nat the San Francisco Fed. But before I begin, let me say that the remarks I\n\nmake today are my own, and do not necessarily reflect the views of anyone\nelse within the Federal Reserve System.\nA New Economic Environment\nTo understand the new environment we face, we first have to look back\n\nto the past. And here I will use the United States as an example.\n\nWhen I started working at the Federal Reserve in 1996, I learned three\n\nimportant facts – the “deep” parameters of central banking (Figure 1).\n\nFirst, the potential growth rate of the U.S. economy averages around 3.5\n\npercent. Second, the real neutral rate of interest – or r-star – also averages\n2\n\n\fFINAL\n\naround 3.5 percent in the United States. 1 Third, unemployment and inflation\nare strongly linked through the Phillips curve.\n\nFast forward to 2019. These facts – these deep parameters – feel like a\n\ndistant memory (Figure 2). As of June, participants of the Federal Open\n\nMarket Committee put longer-run potential growth in the U.S. at about 1.9\n\npercent. Estimates of the long-run neutral rate of interest were penciled in at\n\njust 0.5 percent. 2 As for the Phillips curve… most arguments today center\naround whether it’s dead or just gravely ill. Either way, the relationship\nbetween unemployment and inflation has become very difficult to spot.\nAlthough the numbers may be a little different, the changes I’ve\n\ndescribed are not unique to the United States. Global demographic shifts and\n\nlower productivity gains are tempering growth and reducing long-run interest\n\nrates in many countries. 3 And a number of central banks are finding that\n\ninflation is less responsive to labor market improvements than in the past.\n\nThese trends have important implications for monetary policy. Lower r-\n\nstar and the zero lower bound mean we’ll have less room to maneuver when\n\nthe next downturn occurs. 4 And the fainter signal coming from the Phillips\ncurve means we have less direct, real-time feedback about how monetary\npolicy is playing out in the economy.\n\nIn other words, the jobs of central banks have gotten harder.\n\nThe Congressional Budget Office estimate of real potential growth averaged 3.5 percent from 1949 to 1996\n(https://www.cbo.gov/about/products/budget-economic-data#11). Based on estimates from Laubach and\nWilliams (2003), the real neutral rate of interest averaged 3.9 percent from 1961 to 1996, with a decline\nevident in the early 1990s (https://www.newyorkfed.org/research/policy/rstar).\n2 The median of longer-run GDP growth in the June Summary of Economic Projections was 1.9 percent. The\nmedian of the longer-run real rate of interest was 0.5 percent. See Board of Governors (2019b).\n3 Holston, Laubach, and Williams (2017).\n4 One of the lessons learned from the financial crisis and its aftermath is that alternative tools like forward\nguidance and the balance sheet can be effective at stimulating economies. However, they’re still imperfect\nsubstitutes for the most effective tool at our disposal: traditional interest rate adjustments.\n1\n\n3\n\n\fFINAL\n\nUncertainty and Tradeoffs\nWhen I lay out the backdrop I just described, I’m almost always asked\n\nthe same questions. First, if inflation isn’t rising, can we run the economy as\n\nhot as we want without consequence? And second, does monetary policy\nreally affect inflation anymore?\n\nLet me tackle the hot economy question first.\n\nDespite many years of trying, I’ve been unable to find evidence of a “free\n\nlunch.” Actions always have consequences, and there are always tradeoffs to\n\nconsider. Some are immediate, and some take time to develop.\n\nThe question is… what are the tradeoffs in today’s economic\n\nenvironment? If the normal tension between unemployment and inflation has\nweakened, how do we know whether we’ve achieved our full employment\nmandate?\n\nAgain I’ll turn to the U.S. experience. Our current expansion passed the\n\n10-year mark in July – a U.S. record. Unemployment has fallen from 10\n\npercent at its peak in October 2009 to near historic lows – just 3.7 percent in\nJuly. Other critical labor market indicators have also improved, including\n\nprime-age labor force participation, job-finding rates, wages, and income.\n\nThese improvements have been particularly notable for disadvantaged\n\nworkers who often struggle to get a foothold in the workforce. 5 Recent\n\nresearch I’ve done with colleagues examines this pattern closely. 6 We looked\n\ninto whether running a hot economy – compared with just a sustained\nexpansion – provides extra benefits to marginalized groups.\n5\n6\n\nPetrosky-Nadeau and Valletta (2019).\nAaronson et al. (2019).\n\n4\n\n\fFINAL\n\nWe found that, when the unemployment rate drops below what is\n\nthought to be its long-run sustainable level, the benefits to marginalized\ngroups increase. Said simply, the gains to running a hot economy\n\ndisproportionately flow to groups that are historically less advantaged.\n\nThese findings are echoed in the comments we hear from workforce\n\ndevelopment and community leaders. They tell us that the current hot\n\neconomy has allowed many of their constituents to get a second look from\nemployers. 7\n\nThis outcome is intuitive. When labor markets are tight and firms are\n\ncompeting for workers, they find new ways to fill jobs. They recruit more\n\nintensively, adjust hiring standards, and look to a broader pool of potential\n\nemployees. 8 These conditions create more opportunities for disadvantaged\n\ngroups.\n\nAll of this means that assigning too much weight to our projections of\n\nthe long-run sustainable rate of unemployment – or u-star – risks\n\nundershooting what the labor market can really deliver. Indeed, central banks\nin the United States and other countries have been marking down their\n\nestimates of u-star as unemployment rates have fallen. 9 And recent research\n\nin the United States and here in New Zealand points to non-inflationary rates\n\nof unemployment that are even lower than current estimates of the natural\nrate would imply. 10\n\nPowell (2019).\nThis insight was originally documented in Okun (1973). This type of behavior is documented more recently\nin Davis, Faberman, and Haltiwanger (2013), Leduc and Liu (2019 forthcoming), Abraham and Haltiwanger\n(2019), and Modestino, Shoag, and Ballance (2016).\n9 In 2012, the FOMC Summary of Economic Projections put the longer-run unemployment rate between 5.2\nand 6 percent (Board of Governors 2012). In June 2019, the median estimate of u-star had fallen to 4.2\npercent (Board of Governors 2019b).\n10 Petrosky-Nadeau and Valletta (2019), Crump et al. (2019), and Jacob and Wong (2018).\n7\n8\n\n5\n\n\fFINAL\n\nBut as I said before… there is no free lunch. There are potential\n\nconsequences to running a hot economy we need to consider.\n\nFor instance, an overly tight labor market might encourage businesses\n\nand workers to make decisions that have negative long-term effects on\n\npotential output. Some research has found that persistently strong economic\n\nconditions can pull young people out of school – a choice that may undermine\ntheir future job prospects and earning potential. 11 And anecdotal evidence\n\nsuggests that firms may reduce investments in employee training and skill\n\ndevelopment to reduce the costs of rapid employee turnover.\n\nWe also have to think about how running the economy hotter affects\n\nfinancial stability. If interest rates get too low, and borrowing becomes too\n\neasy, imbalances in financial markets could once again develop. In the United\nStates, I’m closely watching the high level of corporate debt, particularly\n\namong riskier firms. While I don’t view current corporate indebtedness as\n\nposing an acute financial stability risk, this vulnerability could amplify the\nmacroeconomic impact of any shocks to the economy.\n\nSo we need to stay vigilant. But for now, the latest Federal Reserve\n\nFinancial Stability Report judges that the U.S. financial sector remains\nresilient. 12 And if vulnerabilities were to increase further, there are\n\ninstruments such as the countercyclical capital buffer that we might want to\nconsider before making monetary policy more restrictive.\n\nPutting this all together, where do I come out on the tradeoffs of\n\nrunning a hot economy? Right now, with little inflationary pressure and\n11\n12\n\nCharles, Hurst, and Notowidigdo (2018), and Cascio and Narayan (2019).\nBoard of Governors (2019a).\n\n6\n\n\fFINAL\n\nconsiderable uncertainty about the threshold for full employment, I’m biased\ntowards including as many workers as possible in the expansion.\nEvery Tenth Counts\nNow let me turn to the second question: Can monetary policy still affect\n\ninflation?\n\nLooking at the data does give one pause. Inflation rates in many\n\ncountries have remained stubbornly below 2 percent for more than a decade.\nThis is despite considerable monetary stimulus and relatively healthy labor\nmarkets.\n\nNow, some would argue that these misses are not really meaningful –\n\njust a couple of tenths. But in our new economic environment, every tenth\ncounts. There are a number of difficulties that could arise with persistent\nmisses on our 2 percent goal.\n\nOne of the most important benefits of inflation targeting was that it\n\nresulted in well-anchored inflation expectations. Households and firms\n\nbecame willing to smooth through idiosyncratic price shocks rather than\n\nincorporate them into wage demands or long-term contracts. This success is\nreflected in the research that shows expectations, rather than past inflation,\nhave become the key determinant of future inflation. 13\n\nBut like most things, expectations can cut both ways. If we consistently\n\nfall short of our inflation target, expectations will drift down. We’re already\n\nseeing signs of softness in survey- and market-based measures of longer-run\n\ninflation expectations. 14\n\n13\n14\n\nJordà et al. (2019) and IMF (2013).\nNechio (2015) and Lansing (2018).\n\n7\n\n\fFINAL\n\nPersistent misses on inflation will make the public more likely to\n\nincorporate these delivered outcomes into their plans. The anchor we worked\n\nso hard to achieve will move from the 2 percent target we talk about to the\nless-than-2 percent inflation we deliver.\n\nThis is particularly worrisome given the proximity of the effective lower\n\nbound. Below-target inflation translates directly into less policy space to offset\nnegative economic shocks. In very practical terms, if inflation expectations are\n\na quarter point below our target when the next downturn arrives – and so are\n\nnominal interest rates – that’s one less rate cut at our disposal.\nMonetary Policy in a Changing World\n\nLooking ahead, persistently low inflation presents a new problem for\n\nmonetary policymakers.\n\nThirty years ago, central banks around the world needed to tamp down\n\nrising inflation. The Reserve Bank of New Zealand responded by boldly\n\nintroducing inflation targeting as a new monetary policy framework. Others\n\nquickly followed. These flexible inflation-targeting regimes played a large role\n\nin bringing inflation under control and in anchoring inflation expectations.\nToday, we’re fighting a different battle. We’re fighting inflation from\n\nbelow our target. This final figure (Figure 3) shows how dramatic the change\nhas been.\n\nAs central bankers, we have to ask ourselves: Are we powerless to\n\nrespond to these new dynamics? Or do we simply need new tools?\n\nOur current tool, flexible inflation targeting, is by design forgetful. It lets\n\nbygones be bygones and makes no attempt to make up for past inflation\n8\n\n\fFINAL\n\nmisses. This worked well when inflation shocks were tilted to the upside and\n\nwe had plenty of policy space to offset unwanted increases.\n\nIn our new world of low inflation and low r-star, this approach has clear\n\nchallenges. It runs the risk of repeatedly delivering below-target inflation\n\nduring expansions, and leaving the economy with even less policy space when\nthe next downturn hits.\n\nAlternative strategies such as average inflation targeting and price-level\n\nand nominal income targeting explicitly include a make-up strategy. They\n\nensure inflation misses balance out over time. While no magic bullet, these\n\nmake-up approaches recognize that we’ll need to be intentional – rather than\nopportunistic – about offsetting inflation underruns. 15\n\nOf course, any changes in our monetary policy framework require\n\ncareful and deliberate thought. The current approach has been effective in\n\nkeeping inflation low and steady through good times and bad. So the bar for\nchange should be high.\n\nBut the future looks different than the past. And much like 30 years ago,\n\nthe world we face today requires us to consider bold action. For now, we must\n\nfully use the tools we have. And looking ahead, we must adapt our monetary\npolicy frameworks to deliver on the mandates we’re committed to: full\nemployment and price stability.\nConclusion\n\nThere’s no question that our world has changed tremendously in recent\n\nyears. And these changes have created challenges that we’re still learning how\nSvensson (1999), Nessén and Vestin (2005), Bernanke, Kiley, and Roberts (2019), and Mertens and Williams\n(2019).\n15\n\n9\n\n\fFINAL\n\nto address. But we’re working from strong foundations. Foundations that the\n\nReserve Bank of New Zealand helped lay down 30 years ago.\n\nI look forward to figuring out where we go next with you.\n\nThank you.\n\n10\n\n\fFINAL\n\nReferences\nAaronson, Stephanie R., Mary C. Daly, William Wascher, and David W. Wilcox. 2019. “Okun\nRevisited: Who Benefits Most From a Strong Economy?” BPEA Conference Draft, March\n7–8. Forthcoming in Brookings Papers on Economic Activity.\nhttps://www.brookings.edu/bpea-articles/okun-revisited-who-benefits-most-from-astrong-economy/\nAbraham, Katharine G., and John C. Haltiwanger. 2019. “How Tight Is the Labor Market?”\nManuscript prepared for the Conference on Monetary Policy Strategy, Tools, and\nCommunication Practices: Fed Listens Event hosted by Federal Reserve Bank of\nChicago, June 3–4.\nhttps://www.chicagofed.org/~/media/others/events/2019/monetary-policyconference/how-tight-labor-market-abraham-haltiwanger-pdf.pdf\n\nBernanke, Ben S., Michael T. Kiley, and John M. Roberts. 2019. “Monetary Policy Strategies\nfor a Low-Rate Environment.” AEA Papers & Proceedings 109, pp. 421–426.\n\nBoard of Governors of the Federal Reserve System. 2012. “FOMC Projections materials,\naccessible version.” January 25.\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20120125SEPcompilatio\nn.htm\n\nBoard of Governors of the Federal Reserve System. 2019a. “Financial Stability Report.” May.\nhttps://www.federalreserve.gov/publications/2019-may-financial-stability-reportpurpose.htm\nBoard of Governors of the Federal Reserve System. 2019b. “FOMC Projections materials,\naccessible version.” June 19.\nhttps://www.federalreserve.gov/monetarypolicy/fomcprojtabl20190619.htm\n\nCascio, Elizabeth U., and Ayushi Narayan. 2019. “Who Needs a Fracking Education? The\nEducational Response to Low-Skill Biased Technological Change.” NBER Working Paper\n21359 (revised).\n\nCharles, Kerwin Kofi, Erik Hurst, and Matthew J. Notowidigdo. 2018. “Housing Booms and\nBusts, Labor Market Opportunities, and College Attendance.” American Economic\nReview 108(10), pp. 2,947–2,994.\nCrump, Richard K., Stefano Eusepi, Marc Giannoni, and Ayşegül Şahin. 2019. “A Unified\nApproach to Measuring u*.” BPEA Conference Draft, March 7–8. Forthcoming in\nBrookings Papers on Economic Activity. https://www.brookings.edu/bpea-articles/aunified-approach-to-measuring-u/\n\nDavis, Steven J., Jason R. Faberman, and John C. Haltiwanger. 2013. “The EstablishmentLevel Behavior of Vacancies and Hiring.” The Quarterly Journal of Economics 128(2), pp.\n581–622.\n11\n\n\fFINAL\n\nHolston, Kathryn, Thomas Laubach, and John C. Williams. 2017. “Measuring the Natural\nRate of Interest: International Trends and Determinants.” Journal of International\nEconomics 108, supplement 1 (May), pp. S39–S75.\n\nInternational Monetary Fund. 2013. “The Dog That Didn’t Bark: Has Inflation Been Muzzled\nor Has It Just Been Sleeping?” Chapter 3 in World Economic Outlook: Hopes, Realities,\nand Risks (April), pp. 29–95. https://www.imf.org/external/pubs/ft/weo/2013/01/\n\nJacob, Punnoose, and Martin Wong. 2018. “Estimating the NAIRU and the Natural Rate of\nUnemployment for New Zealand.” Reserve Bank of New Zealand Analytical Notes\nAN2018/04, March. https://www.rbnz.govt.nz/research-and-publications/analyticalnotes/2018/an2018-04\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019. “Inflation: StressTesting the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2019/february/inflation-stress-testing-phillips-curve/\n\nLansing, Kevin J. 2018. “Endogenous Regime Switching Near the Zero Lower Bound.”\nFederal Reserve Bank of San Francisco Working Paper 2017-24 (revised).\nhttp://www.frbsf.org/economic-research/publications/working-papers/2017/24/\nLaubach, Thomas, and John C. Williams. 2003. “Measuring the Natural Rate of Interest.”\nReview of Economics and Statistics 85(4, November), pp. 1,063–1,070.\n\nLeduc, Sylvain, and Zheng Liu. 2019. “The Weak Job Recovery in a Macro Model of Search\nand Recruiting Intensity.” Federal Reserve Bank of San Francisco Working Paper 201609 (revised). Forthcoming in American Economic Journal: Macroeconomics.\nhttps://www.frbsf.org/economic-research/publications/working-papers/2016/09/\nMertens, Thomas M., and John C. Williams. 2019. “Monetary Policy Frameworks and the\nEffective Lower Bound on Interest Rates.” Federal Reserve Bank of San Francisco\nWorking Paper 2019-01 (revised June). https://www.frbsf.org/economicresearch/publications/working-papers/2019/01/\n\nModestino, Alicia S., Daniel Shoag, and Joshua Ballance. 2016. “Downskilling: Changes in\nEmployer Skill Requirements over the Business Cycle.” Labour Economics 41, pp. 333–\n347.\n\nNechio, Fernanda. 2015. “Have Long-Term Inflation Expectations Declined?” FRBSF\nEconomic Letter 2015-11 (April 6). https://www.frbsf.org/economicresearch/publications/economic-letter/2015/april/low-long-term-inflation-surveybased-forecast/\n\nNessén, Marianne, and David Vestin. 2005. “Average Inflation Targeting.” Journal of Money,\nCredit, and Banking 37(5), pp. 837–863.\nhttps://www.jstor.org/stable/pdf/3839149.pdf\n12\n\n\fFINAL\n\nOkun, Arthur M. 1973. “Upward Mobility in a High-Pressure Economy.” Brookings Papers on\nEconomic Activity 1973(1), pp. 207–261. https://www.brookings.edu/bpeaarticles/upward-mobility-in-a-high-pressure-economy/\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta. 2019. “Unemployment: Lower for\nLonger?” FRBSF Economic Letter 2019-21 (August 19).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2019/august/unemployment-lower-for-longer/\n\nPowell, Jerome H. 2019. “Economic Outlook and Monetary Policy Review.” Speech to the\nCouncil on Foreign Relations, New York, NY. June 25.\nhttps://www.federalreserve.gov/newsevents/speech/powell20190625a.htm\n\nSvensson, Lars E.O. 1999. “Price-Level Targeting versus Inflation Targeting: A Free Lunch?”\nJournal of Money, Credit, and Banking 31(3), pp. 277–295.\n\n13\n\n\f"
    },
    {
        "year": "2019",
        "date": "June 03, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190603.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671944",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190603.pdf",
        "item_id": "671944",
        "speaker": "Mary C. Daly",
        "title": "Becoming Owners: The Business Case for Customer-Centered Banking : Remarks, Symposium on Asian Banking and Finance, Singapore",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/becoming-owners-business-case-customer-centered-banking-671944",
        "content": "FINAL\n\n“Becoming Owners: The Business Case for Customer-Centered Banking”\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nSymposium on Asian Banking and Finance\nSingapore\nJune 3, 2019\n9:45AM SGT\nRemarks as prepared for delivery.\n\nIntroduction\nThank you for that kind introduction, Ravi, and for being the gracious\n\nhost of this year’s symposium.\n\nThe Monetary Authority of Singapore and the Federal Reserve Bank of\n\nSan Francisco have partnered on this event for the past several years. But this\nis my first time making the trip to Singapore – and I’m really excited to be\nhere.\n\nNow, before I begin, I have to give the standard disclaimer: the remarks\n\nI’m about to deliver are my own, and do not necessarily reflect the views of\nanyone else within the Federal Reserve System.\nNavigating headwinds\nBanking for the common good. It’s a natural evolution of the\n\nconversations we’ve been having at this event, and many like it, for the past\nseveral years.\n\n1\n\n\fFINAL\n\nBeing more customer-focused… using finance to create inclusive\n\ngrowth… understanding the role that organizational culture plays in all of it…\nthese are hot topics for both the financial services industry and regulatory\ninstitutions. 1 And progress has been made. 2\n\nYet consumers remain wary – even a little skeptical – of financial firms.\n\nI’ve got a front row seat for this in the San Francisco Bay Area. There are a lot\nof people willing to turn to Big Tech – and away from Big Banks – when it\n\ncomes to managing their finances. A study last year found that 58 percent of\n\nAmericans would be willing to move their banking to non-traditional financial\ncompanies like Amazon or Google. 3\n\nAnd it makes sense. Banks are still repairing the breach of trust caused\n\nby the global financial crisis. Repeated scandals showed that banks weren’t\n\nalways good actors. Poor corporate culture and profit-first practices created\nsignificant consequences for consumers. 4 People lost homes, retirement\n\nsavings, college funds… a sense of security. It left deep scars.\n\nSince then, much-needed regulations have improved the resiliency of\n\nthe financial system, making future crises less likely. This has helped boost\nconfidence in the industry.\n\nBut the world didn’t stand still while banks worked to recover their\n\ncredibility with the public. Technology-based competitors emerged with\ncustomer-centric approaches to finance.\n\nBailey (2018), Menon (2019), and Lagarde (2019).\nDe Nederlandsche Bank (2015) and Australian Prudential Regulation Authority (2016).\n3 Center for the Digital Future at USC Annenberg (2018).\n4 Federal Reserve Bank of New York (2018) and Williams (2018).\n1\n2\n\n2\n\n\fFINAL\n\nThey offered targeted products, tailor-made to serve the needs of a\n\ndiverse customer base. They worked to keep costs low, and efficiency and\n\nconvenience high. Notably, these firms also talked about the broader good,\nand how their business models help promote a better future. 5\n\nPutting these things together, traditional financial institutions are facing\n\nsome pretty strong headwinds. And they’re headwinds that can’t be addressed\nthrough regulatory guardrails alone.\nSo what can be done?\n\nHere’s my view: banks – large and small – need to become owners.\n\nOwners who are committed to – and accountable for – doing right by their\n\ncustomers and their communities.\n\nYou might be thinking that sounds like a lot. Or maybe that it’s even too\n\nhigh of a standard. But speaking from experience, I can tell you: it is possible.\nBecoming owners\n\nThe Federal Reserve System faced its own challenges in the wake of the\n\nfinancial crisis. Public trust in our institution plummeted, and it’s been slow to\n\ncome back. 6 And like private-sector firms, we face an ever-changing\n\nlandscape, and a highly competitive environment for the best ideas and talent.\nThis was especially true at our Bank, with its proximity to Silicon Valley.\n\nSo about four years ago, the San Francisco Fed decided to take a hard\n\nlook at our own organization. What was working? What wasn’t? Our culture\nsoon emerged as one of the biggest areas in need of improvement. So we\ndecided to change it.\n\n5\n6\n\nMenon (2019).\nSaad (2019) and Gallup (2019).\n\n3\n\n\fFINAL\n\nWe started with the basics. We focused not only on what employees do,\n\nbut also how they do it. And we emphasized skills and behaviors that would\nenable our best work… things like collaboration, emotional intelligence,\ninfluence, and critical thinking.\n\nThis was our starting point – our foundation. But something was still\n\nmissing.\n\nTo really get to the next level, it became clear we needed to do more. We\n\nneeded to become owners. Ready to hold ourselves accountable to our\n\nmission, vision, and values – no excuses. Prepared to trust our employees to\n\ndo the right thing – even when no one is watching, and even when there isn’t a\n\ndetailed rulebook to follow.\n\nThis transition to a culture of owners hasn’t been easy. And we’re far\n\nfrom done. But embracing this mindset has changed us – and for the better. So\nI want to share with you what we’ve learned.\nDefining your values\nThe first step in becoming an owner is defining your values. What do\n\nyou believe in? How will you go about achieving your mission and vision?\n\nAt the Federal Reserve, we’re tasked with a dual mandate – promoting\n\nfull employment and price stability. We also support safe and sound banking\n\nand payment systems. That’s our mission.\n\nAt the San Francisco Fed, we want to be the best in public service. That’s\n\nour vision.\n\nOur values are something different – but equally important.\n4\n\n\fFINAL\n\nThey’re spelled out on a banner that greets every person who walks into\n\nour lobby each day. It says: “Our work touches every American and countless\n\nglobal citizens.”\n\nThat’s our core value – service. Service to the people and the\n\ncommunities we represent. That’s the reason we show up to work every day.\nThat’s our touchstone.\nBuilding trust\nDefining your values is essential. But it’s only the beginning of building a\n\nculture of ownership.\n\nTo give values life, and make them real for every individual you work\n\nwith, you have to take action. And those actions have to be rooted in trust –\nthe trust that your people will act in the interest of others and the\norganization.\n\nLet me give you an example. This is what the San Francisco Fed’s\n\nemployee handbook used to look like. It was created with the best of\n\nintentions: to help people become successful members of our team. But what\nit turned into is pretty intimidating.\n\nIt’s heavy. It has a lot of rules. Worst of all, it sends the message that we\n\nneed to micro-manage and monitor the very people we’re counting on to be\nour ambassadors – our employees.\nThis is the opposite of trust.\n\nSo we threw the whole thing out.\nthing.\n\nHere’s the new one. Big difference. I can carry it around with me, for one\n5\n\n\fFINAL\n\nGone are the lists of dos and don’ts. In their place is a new mindset – one\n\nthat defaults to the positive. It describes our values, and calls on employees to\nuphold them using their best judgment. Most importantly, the new handbook\nmoves away from solving for potential bad behavior, and instead emphasizes\nthe expectation of good behavior.\n\nWe followed the new handbook with more radical moves. We told\n\npeople they could “dress for their day,” and “flex for their day,” and “stop\ndoing it” if certain processes no longer added value.\n\nNot surprisingly, all these changes caused some heartburn. You might\n\nbe thinking about all the things that could go wrong. What if people take\nadvantage? What if we can no longer get our work done?\n\nI get it. Conducting business this way requires a lot of trust at every\n\nlevel of the organization. And people are going to bump into each other as\nthey figure things out.\n\nSo it’s important to have a plan in place for mitigating those conflicts.\n\nPart of this can be achieved by simply acknowledging that growing pains are a\nnatural part of the process.\n\nBut it’s equally important for leaders to model how situations should be\n\nevaluated when judgment – rather than a rule book – is the deciding factor.\nEmployees take their cues from the top, especially during times of change.\n\nSo it’s essential for all of us to hold ourselves accountable to the values\n\nwe’ve defined, even if it’s uncomfortable or unpopular in the short term.\nIf you’re willing to do this, I know you’ll be pleasantly surprised.\n\nLiving without a detailed rulebook is possible – if you’ve defined the\n\nright values, and empowered employees to act in the best interest of your\n\norganization and its customers.\n\n6\n\n\fFINAL\n\nThey’ll do the right thing – even if no one is watching, and even when\n\nthey face uncharted territory.\n\nCommitting to a growth mindset\nSo once you’ve defined your values, and built an environment of trust,\n\nhow do you keep growing? How do you stay agile?\n\nThere are two essential ingredients for success: diversity of thought,\n\nand inclusion of ideas.\n\nNow, I’m not talking about optical diversity, where you simply set the\n\ntable with people who look different. I mean true diversity, where you\n\nencourage new ideas and differences of opinion, and include them equally in\nthe discussion.\n\nPut simply: listening to a wide variety of viewpoints produces better\n\noutcomes. It ensures you’re considering all angles. And it makes you aware of\nissues and problems that aren’t even on your radar.\n\nI’ve found this particularly valuable as a new leader.\n\nI’m naturally a fast talker. I love nothing more than batting ideas back\n\nand forth like a ping pong ball. I’ll get excited, interrupt, draw on a whiteboard\n– it’s an event, a brainstorming mania.\n\nBut I recently had an epiphany. Not everyone is like me. And in my\n\nexcitement to jump in first, I was crowding out lots of other good ideas. I was\n\ninadvertently pushing people onto the sidelines.\n\nSo I started writing notes to myself, reminding me to slow down. I’ve\n\nworked harder to include more introverted voices, or remote employees who\nfind it difficult to interject on the phone. And I’ve told others around me to\nhold me accountable to this goal.\n\n7\n\n\fFINAL\n\nIt’s a work in progress. But I’m happy to report that a number of quieter\n\nvoices have emerged and become valuable contributors at my table. And\nthey’re helping to transform our organization.\nMaking the business case\nThis is what’s working for us at the San Francisco Fed.\n\nBut you may be thinking: Sure, this sounds great for a public service\n\norganization. Your job is to pursue the common good. How would this work in\nthe private sector, at a profit-making bank?\n\nAnd I’d like to answer that question with two stories.\n\nThe CEO of the online retailer Zappos once wrote an article in the\n\nHarvard Business Review to explain how his company had earned its\n\nreputation for delivering best-in-class customer service. 7 And he told a story\n\nabout a woman who called in after forgetting to mail back a pair of shoes she’d\nplanned to return. There’d been a death in her family. So the Zappos rep sent\nher flowers.\n\nThat’s the kind of thing that’s possible when employees are empowered\n\nto act as ambassadors for your values. Yes, that phone rep may have spent $50\nto do the right thing – but as the CEO himself said: “now she’s a customer for\nlife.”\n\nThis works for shoes. And I can tell you from personal experience that it\n\nalso works for banks.\n\nWhen I was 16 years old, I needed a checking account. I was working\n\nfull-time and needed to pay rent and utilities – and they only took checks.\n7\n\nHsieh (2010).\n\n8\n\n\fFINAL\n\nSo I found myself at a bank in Ballwin, Missouri, where I grew up. And\n\nwhen I talked to the new accounts clerk, I found out that minors couldn’t open\nan account without a parent’s signature – bank policy.\n\nBut both of my parents were out of the picture. When I explained my\n\nsituation to the clerk, she decided to take a chance.\n\nShe opened my account. Helped me fill out the deposit form, and select\n\nmy checks. She even took a few minutes to explain the basics of banking, so I\ncould avoid any overdrafts and fees.\n\nShe wasn’t a manager. She didn’t have to do this. But she did. She led\n\nwith her values, and the values of her organization. She put my need for a\nchecking account at the center of her business.\nyears.\n\nAnd that stuck with me. I stayed a customer at her bank for almost 20\n\nAligning interests\nWe have a phrase in economics – incentive compatibility – that\n\ndescribes this situation. It’s the moment when the planets align, and what’s\ngood for me, is good for you, is good for society.\n\nWe’re at that moment now for the financial services industry.\n\nIf you’re willing to become an owner… if you’re willing to put your\n\ncustomers and communities at the center of your business… banking for the\n\ncommon good will move beyond the title of this conference, and become the\nnew industry norm.\nThank you.\n\n9\n\n\fFINAL\n\nReferences\nAustralian Prudential Regulation Authority. 2016. Informational Paper: Risk\nCulture. October.\nhttps://www.apra.gov.au/sites/default/files/161018-information-paperrisk-culture1.pdf\n\nBailey, Andrew. 2018. “The Role of Regulation in Encouraging Good Culture.”\nSpeech delivered at the Investment Association Culture Conference,\nMansion House, London, United Kingdom, November 6.\nhttps://www.fca.org.uk/news/speeches/role-regulation-encouraginggood-culture\n\nCenter for the Digital Future at USC Annenberg. 2018. The Future of Money and\nBanking Study. April.\nhttps://www.digitalcenter.org/wp-content/uploads/2019/03/Future-ofMoney-and-Banking-Report-Center-for-the-Digital-Future-April-2018.pdf\nDe Nederlandsche Bank. 2015. Behavior and Culture in the Dutch Financial\nSector.\nhttps://www.dnb.nl/en/binaries/Behaviour%20and%20Culture%20in%\n20the%20Dutch%20financial%20sector_tcm47-380399.pdf\nFederal Reserve Bank of New York. 2018. Reforming Culture and Behavior in\nthe Financial Services Industry: Progress, Challenges, and the Next\nGeneration of Leaders. Summary of Governance and Culture Reform\nConference. June 18.\nhttps://www.newyorkfed.org/medialibrary/media/governance-andculture-reform/2018-NewYorkFed-Culture-Conference-Summary.pdf\n\nGallup. 2019. “2019 04 17 Agency Ratings Topline.” Gallup complete question\nresponses and trends, April 17.\nhttps://news.gallup.com/file/poll/257525/2019%2004%2017%20Agenc\ny%20ratings%20topline.pdf\n\nHsieh, Tony. 2010. “How I Did It: Zappos’s CEO on Going to Extremes for\nCustomers.” Harvard Business Review. July–August.\nhttps://hbr.org/2010/07/how-i-did-it-zapposs-ceo-on-going-to-extremesfor-customers\n10\n\n\fFINAL\n\nLagarde, Christine. 2019. “The Financial Sector: Redefining a Broader Sense of\nPurpose.” 32nd World Traders’ Tacitus Lecture, London, United Kingdom,\nFebruary 28.\nhttps://www.imf.org/en/News/Articles/2019/02/21/sp022819-md-thefinancial-sector-redefining-a-broader-sense-of-purpose\nMenon, Ravi. 2019. “Can the Three Musketeers Click? Finance, Technology,\nTrust.” Speech at the Bank of France Lecture, Paris, France, May 14.\nhttps://www.bis.org/review/r190514d.htm\n\nSaad, Lydia. 2019. “Postal Service Still Americans’ Favorite Federal Agency.”\nGallup. May 13.\nhttps://news.gallup.com/poll/257510/postal-service-americans-favoritefederal-agency.aspx\nWilliams, John C. 2018. “Now Is the Time for Banking Culture Reform.”\nRemarks at Governance and Culture Reform Conference, Federal Reserve\nBank of New York, New York, June 18.\nhttps://www.newyorkfed.org/newsevents/speeches/2018/wil180618\n\n11\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 12, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671943",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190512.pdf",
        "item_id": "671943",
        "speaker": "Mary C. Daly",
        "title": "Bloom Where You're Planted : Syracuse University Commencement, Syracuse, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/bloom-youre-planted-671943",
        "content": "FINAL\n\n“Bloom Where You’re Planted”*\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nSyracuse University Commencement\nSyracuse, NY\nMay 12, 2019\n11:00AM ET\nRemarks as prepared for delivery.\n*This speech is dedicated to all those who helped me get here.\n\nIntroduction\nWow. This is awesome, and I’m not even graduating. Such a big crowd.\n\nSo much excitement.\n\nBefore I begin, I want all the graduates – and only the graduates – to\n\ngive yourselves a big round of applause. This is a special day, and I want you to\ntake in its meaningfulness.\n\nThe last time I was here, I was getting my Ph.D. and serving as a\n\ngraduation marshal. I was excited, of course, but also slightly nervous that I\nwould mess up my role as flag bearer during our procession.\n\nThis is way more responsibility. But luckily, I don’t have to carry\n\nanything.\n\nChancellor Syverud, thank you so much for entrusting me with this\n\nhonor. And thank you for that very kind introduction.\n\nSince becoming president of the Federal Reserve Bank of San Francisco,\n\nI’ve listened to a lot of introductions about myself.\n1\n\n\fFINAL\n\nThere is a common thread in all of them. An ‘unlikely’ path. GED to PhD\n\nto CEO. Forty years of life condensed into three, rarely seen together,\nacronyms.\n\nThe question that almost always follows is: How did it happen? Am I\n\nexceptional? Did I see forty years ago the life I have today?\nThe answer is simple: not at all.\n\nBetsy\nForty years ago, I was sitting in the parking lot of a McDonald’s near\n\nBallwin, Missouri, where I grew up. I had driven there to meet a woman\n\nnamed Betsy, a friend of my high school guidance counselor.\n\nBetsy was in her mid-30s, a successful woman, busy building her life\n\nand career. I was 15, my family was in chaos, I’d dropped out of high school,\nand I was living with friends. My counselor thought Betsy could help.\n\nBetsy had the fanciest car I had ever seen. It had a tan leather interior,\n\nand when the sun shined in, it felt warm and safe. It was a refuge.\n\nMy counselor was right. Betsy took me under her wing. She encouraged\n\nme to get a GED. She paid $216 for my first semester of college. [I know, it’s\n\nhard to believe.] And that started the journey that led me here, to a PhD from\n\nSyracuse University.\n\nBut those are the highlights of the story, and they don’t capture how\n\nBetsy really changed my life.\n\nSitting in that car, feeling like my world was out of control, I wanted\n\nBetsy to give me answers, to fix things. Instead, she told me:\n“Mary, you have to bloom where you’re planted.”\n2\n\n\fFINAL\n\nI was shocked. I immediately protested. I said it wasn’t fair. I didn’t\n\nknow how to manage my life. I was only 15. It all seemed too much.\nlost.\n\nI blamed others. I blamed myself. For a moment, I even blamed her. I felt\nHow was I going to make it?\n\nSo she said it again. More gently this time.\n\nMary, you have to bloom where you’re planted.\nBuilding resiliency\nThe fact that you have to start from where you are is hard. It’s an easy\n\nstatement to understand, but a much tougher one to accept.\n\nLife can be unfair. Not everyone begins from the same position. And as\n\nyou go out in the world, you may find yourself short of where you think you\nshould be.\n\nSometimes it knocks the wind out of you. Sometimes it makes you\n\nangry. It always leaves you feeling a little unsure.\n\nMy situation was tough. Betsy never denied it. But she told me that I had\n\none life, and I shouldn’t let it be defined by the bad draw I’d gotten.\n\nHer advice was to accept my frustration and sadness, and let it inform –\n\nbut not determine – my future. Let it serve as a reminder, but not a barrier.\n\nI’ll be honest… accepting my situation was difficult. But I also found it\n\nfreeing.\n\nIt meant I could change my life. That my presence mattered. That I had\n\nsome say in my own success.\n\nIt helped me be resilient, and it allowed me to bounce back, make my\n\nway, and stand in front of you today.\n\n3\n\n\fFINAL\n\nBloom where you’re planted\nBut acceptance and blooming aren’t the same. So how do you thrive?\n\nFor me, it’s been about being open.\n\nEvery week when I saw Betsy, she had a new book for me. Sometimes it\n\nwas about art, sometimes history, maybe even poetry. And always, there were\nthe biographies.\n\nI drank it all in. And it let me live in a world beyond my own experience.\nMy father was a postman. My mom stayed home and took care of us. I\n\nhad loved school, but the challenges of our daily lives consumed me. And they\n\ncrowded out my interest in other things. They made me insular, and inward-\n\nfacing. They left me feeling alone.\n\nBetsy’s books took me outside myself. They generated ideas –\n\nperspectives I’d never considered, concepts I’d never thought of. They also\n\nshowed me paths – taken by other people, people I didn’t know – that seemed\ncompletely improbable and wildly unrealistic.\nThey sparked hope.\n\nSo when Betsy suggested I get a GED, I was willing to give it a try.\nGrowing into yourself\nBut that’s not the end of the story. Betsy is a nudger. I’d get one thing\n\ndone, and she would suggest another, even more improbable sounding\n\npossibility. Once I had a GED, she suggested I go to college.\n\nI’d never imagined college – I’d barely heard of it. But I wanted to be\n\nlike Betsy. And I certainly didn’t want to let her down. So I went.\n4\n\n\fFINAL\n\nI was in way over my head during my first semesters of college.\n\nFamiliar feelings crept in. Fear, mostly. A sense that maybe I didn’t belong, and\n\nI couldn’t make it.\n\nSo I worked day and night, and took as many classes as allowed, all in an\n\nattempt to catch up and boost my confidence. I told myself I could fake it until\nI made it.\nthink.\n\nAnd I did make it. But not in the linear, predictable fashion you might\nI graduated with a degree in economics… and philosophy. But I loved\n\nthe arts, and got my first jobs out of college at a theatre, and a dance company.\nEventually I returned to economics and public policy, which brought me to\n\nSyracuse. And after getting a PhD in microeconomics and social policy, I chose\n\na job working on macroeconomics and monetary policy at the San Francisco\nFed.\n\nNow when people hear these details, they often conclude that I must be\n\namazingly self-assured. But the truth is, I’ve spent years struggling with my\n\nconfidence. Wondering when, not if, I would be found out.\n\nWhen would people dig through the veneer I had created and discover\n\nthat, beneath the degrees, the accomplishments, and the contributions, I was\nsimply an imposter – that scared kid in Betsy’s car.\n\nHere is the big reveal. True confidence came only recently for me.\n\nMostly because I spent years focusing on the wrong thing.\n\nOther people weren’t waiting to criticize me, or judge me for my past. I\n\nwas doing that to myself. I was constantly trying to rise above my background.\nThe secret all along was to just embrace it.\n5\n\n\fFINAL\n\nMy experiences absolutely define me, but in a way I hadn’t been able to\n\nsee. They make me focus on others, be tolerant of fresh starts, celebrate wins,\nand look for ways to contribute.\nof it.\n\nIn other words, I’m not who I am despite my life. I am who I am because\n\nDon’t go it alone\nSo with all those shrouds of doubt laying over me, how did I ever come\n\nto see who I was? With the help of many others.\n\nWe’re often taught to admire people who pull themselves up by their\n\nbootstraps and forge a path completely on their own. It can make it hard to be\nvulnerable, and ask someone for help.\n\nBut I didn’t have the luxury of standing alone when I met Betsy at 15.\n\nAnd it taught me that we all need Betsys – in fact, we need a lot of them\n\nthroughout our lives.\n\nA few years ago, I received an award from my undergraduate school –\n\nthe University of Missouri-Kansas City – for ‘defying the odds.’ Winning the\n\naward was a great honor. But the most amazing part was getting to invite all\nthe people who had helped me get there.\n\nMy wife Shelly and I hosted a dinner of gratitude. Betsy was there, of\n\ncourse. But so was my sixth grade best friend… my undergraduate economics\n\nprofessor – a fellow Syracuse grad! – who drove from Phoenix to attend… the\ncouple who brought me into their home in Kansas City when I felt homesick.\nAnd there were many others, too.\n\n6\n\n\fFINAL\n\nThey all had one thing in common. They had been my supporters.\n\nListening when I needed to talk, believing in me when I lost faith, and pushing\nme when I got stuck.\n\nWhen I looked around that table, I can tell you with complete certainty\n\nthat my life wasn’t lesser because I’d gotten help along the way. It was far, far\nricher.\n\nEmbrace your path\nToday is about celebrating your accomplishments. It’s about taking in\n\nyour time here, and looking forward to your future.\nBut my advice isn’t for today.\n\nIt’s for all your future days. The ones that make you stretch and grow as\n\nyou learn who you are, and what you want to contribute.\n\nAnd on those days, I hope you’ll be open. Open to opportunities you\n\nhaven’t yet conceived of, and to paths you’ve never imagined.\n\nDon’t worry if your journey wanders, or if your seemingly perfect plans\n\nend up being not quite right. This is just part of exploring, and it helps you\nfigure out what’s right for you.\n\nAnd when something goes wrong, and fear and worry creep in, I hope\n\nyou’ll remember Betsy’s words: You have to bloom where you’re planted.\nYou may not always be in control of where you land. But you can\n\nabsolutely decide how you’re going to live there.\n\nOwn your situation. Let it make you resilient. Let it fuel your confidence.\nBe vulnerable enough to ask for help, and be brave enough to take it.\n7\n\n\fFINAL\n\nIf you do these things, I promise: you’ll be great. Able to thrive in the\n\nmost unlikely of places. Able to achieve the completely improbable and the\nwildly unrealistic.\n\nThank you, and congratulations. I can’t wait to see who you become.\n\n8\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 03, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190503.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671942",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190503.pdf",
        "item_id": "671942",
        "speaker": "Mary C. Daly",
        "title": "Monetary Strategies in Practice : Slides presented at the Hoover Institution: Monetary Policy Conference 2019, Stanford, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/monetary-strategies-practice-671942",
        "content": "•\n\nFederal Reserve Bank\nof San Francisco\n\nABOUT US\n\nOUR PEOPLE\n\nJOIN US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nNews & Media\n\n»\n\n»\n\n»\n\n»\n\nc5\n\n41\n\n/ NEWS & MEDIA / SPEECHES / MARY C. DALY’S SPEECHES\n\nMonetary Strategies in\nPractice\nSPEECH INFO\n\nSlides for the Hoover Institution: Monetary Policy Conference 2019 Stanford, CA By Mary C. Daly,\nPresident and Chief Executive Officer, Federal Reserve Bank of San Francisco For delivery on May 3,\n2019\n\n➔]\n\nDOWNLOAD PDF\n\n(1 MB)\n\n\fMonetary Strategies in Practice\n\n2019 Hoover Monetary Policy Conference\nMay 3, 2019\nMary C. Daly\nPresident and CEO\n\nThe views expressed here are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n\fWhy Review Our Framework?\n• Good practice to reassess our strategies, tools and\ncommunications (Bank of Canada does this regularly)\n• More likely to hit effective lower bound in the future\n• Frequently will be fighting inflation from below target\n• Inflation expectations matter\n\n2\n\n\fMore Limited Space for Funds Rate Cuts\nR-star estimates (median of SEP)\n\nPercent\n\n4.0\n3.5\n3.0\n2.5\n2.0\n1.5\n- - R-star\n\n1.0\n0.5\n0.0\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\nSource: Haver\n3\n\n\fInflation Consistently Short of 2% Target\nCore & Headline PCE Inflation, 12-month change\n\nPercent\n\n3.0\n\n- - PCE\n- - PCE excluding energy goods & services\n\n2.5\nFOMC Inflation Target\n\n2.0\n\n----------\n\n1.5\n1.0\n0.5\n0.0\n2011\n\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\nSource: Haver\n4\n\n\fInflation Expectations Matter More Now\nCoefficient on Lagged Inflation and Inflation Expectations\n\n0.6\n\n0.4\n\n0.2\n\n0.0\nPersistence\n\nExpectations\n\n1997Q 1-2007Q4\n\n2008Q1-2018Q1\n\nSource: BLS, BEA, CBO, SPF\n\nNote: Specification uses headline CPI inflation. One-year ahead inflation expectations from the Survey of Professional Forecasters.\nSource: Jordà, Marti, Nechio, and Tallman (FRBSF Economic Letter, 2019).\n\n5\n\n\fAchieving Target Inflation in the Future\nThree viable alternative strategies at the ELB\n• Nominal income targeting\n\n• Price-level targeting\n• Average-inflation targeting\n\n6\n\n\fAll Designed to “Make Up” For Misses\nInflation\n\n%\n3\n\n2.5\n\nSymmetric\nInflation\nTargeting\n\n2\n\n1.5\n\n1\n1\n\n%\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\n15\n\n3\n\nAverage\nInflation\ntargeting\n\n2.5\n\n2\n\n1.5\n\n1\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nPeriod\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\n15\n\n7\n\n\fAll Designed to “Make Up” For Misses\nInflation\n\n%\n3\n\n2.5\n\nSymmetric\nInflation\nTargeting\n\n2\n\n1.5\n\n1\n1\n\n%\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\n15\n\n3\n\nAverage\nInflation\ntargeting\n\n2.5\n\n2\n\n1.5\n\n1\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\nPeriod\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\n15\n\n8\n\n\fFocus on Average Inflation Targeting\n• Good make-up properties\n• Easier to communicate than NIT or PLT\n• But important questions remain:\n• Is the required averaging window of “reasonable” length?\n• Is AIT effective if expectations are backward looking?\n• Does AIT work well if some households do not participate\nin financial markets?\n• Would AIT be credible?\n• Should it be a temporary policy at the ELB?\n9\n\n\fA Framework to Assess AIT\n• New Keynesian economy (Amano, Gnocchi, Leduc)\n• 20% of households with no access to financial markets\n\n• 75% of firms with backward-looking expectations\n• ELB binds 20% of the time\n\n• CB minimizes inflation and output gaps using rule:\n𝑖𝑡 = 𝑟𝑡 +\n\n1 𝑛\n𝜙 σ𝑘=0 (𝜋𝑡−𝑘\n𝑛\n\n− 𝜋ത )\n\n• With 𝜙=1.5, n=6 quarters\n10\n\n\fEvaluating Monetary Frameworks\nOutput\n\nPercent*\n\nInflation\n\nPercent*\n1.0\n\n0\n\n0.5\n\n-1\n\n0.0\n\n-2\n\n-0.5\n\n-3\n\n-1.0\n\n-4\n\n-1.5\n\n-5\n\n-2.0\n\n-6\n\n-2.5\n\n-7\n\n-3.0\n0\n\n2\n\n4\n\n• Deviation from steady state\n\n6\n\n10\n\n8\n\n-\n\nIT\n\n12\n\n14\n\n16\n\n0\n\n2\n\n4\n\nQuarters\n• Deviation from steady state\n\n6\n\n8\n\n-\n\n10\n\nIT\n\n12\n\n14\n\n16\n\nQuarters\n\nAmano, Gnocchi, and Leduc (2019)\n\n11\n\n\fEvaluating Monetary Frameworks\nOutput\n\nPercent*\n\nInflation\n\nPercent*\n1.0\n\n0\n\n0.5\n\n/\n\n-1\n\n0.0\n\n-2\n\n-0.5\n\n-3\n\n-1.0\n\n-4\n\n-1.5\n\n-5\n\n-2.0\n\n-6\n\n-2.5\n\n-7\n\n-3.0\n0\n\n2\n\n4\n\n• Deviation from steady state\n\n6\n\n8\n\n10\n\n, - AIT -\n\nIT\n\n12\n\n14\n\n16\n\n0\n\n2\n\n4\n\nQuarters\n• Deviation from steady state\n\n6\n\n+\n\n8\n\n10\n\nAIT -\n\nIT\n\n12\n\n14\n\n16\n\nQuarters\n\nAmano, Gnocchi, and Leduc (2019)\n\n12\n\n\fEvaluating Monetary Frameworks\nOutput\n\nPercent*\n\nInflation\n\nPercent*\n1.0\n\n0\n\n0.5\n\n/\n\n-1\n\n0.0\n\n-2\n\n-0.5\n\n-3\n\n-1.0\n\n-4\n\n-1.5\n\n-5\n\n-2.0\n\n-6\n\n-2.5\n\n-7\n\n-3.0\n0\n\n2\n\n4\n\n• Deviation from steady state\n\n6\n\n+\n\n8\n\nAIT -\n\n10\n\nIT -\n\n12\n\nPLT\n\n14\n\n16\n\n0\n\n2\n\n4\n\nQuarters\n• Deviation from steady state\n\n6\n\n+\n\n10\n\n8\n\nAIT -\n\nIT -\n\n12\n\nPL T\n\n14\n\n16\n\nQuarters\n\nAmano, Gnocchi, and Leduc (2019)\n\n13\n\n\fCredibility: Make-up Work Both Ways\n• Credibility is critical\n• Need to adopt regime before ELB episodes\n• Implies a willingness to disinflate if necessary\nInflation\n\n%\n3\n\n2.5\n\n2\n\nMake-up\n\n1.5\n\n1\n1\n\n2\n\n3\n\n4\n\n5\n\n14\n\n\fCredibility of IT Regime Achieved Over Time\nInflation and long-term inflation expectations\n\nPercent\n\n16\n14\n12\n10\n8\n6\n4\n2\n0\n-2\n1979\n\n1984\n\n1989\n\n1994\n\n1999\n\n2004\n\n2009\n\n2014\n\n2019\n\n- - CPI inflation (12-month percent change) - - Inflation expectations (10-year annual average)\nSource: Haver\n15\n\n\fSummary\n• With Fed objectives met, good time to review framework\n• AIT is an attractive option, but credibility would be key\n• Still, bar for change is high\n\n• A lot of analysis, discussion, and debate is still needed\n\n16\n\n\f"
    },
    {
        "year": "2019",
        "date": "March 26, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190326.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671941",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190326.pdf",
        "item_id": "671941",
        "speaker": "Mary C. Daly",
        "title": "The Bumpy Road to 2 Percent: Managing Inflation in the Current Economy : Remarks to The Commonwealth Club, San Francisco",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/bumpy-road-2-percent-managing-inflation-current-economy-671941",
        "content": "“The Bumpy Road to 2 Percent: Managing Inflation in the Current Economy”\nMary C. Daly, President and Chief Executive Officer\nFederal Reserve Bank of San Francisco\nThe Commonwealth Club\nSan Francisco, CA\nMarch 26, 2019\n12:00PM PT\nRemarks as prepared for delivery.\n\nIntroduction\nThank you for that kind introduction and warm welcome. Good\n\nafternoon, everyone. The Commonwealth Club’s history of providing forums\nfor healthy public debate is well known, not only in the Bay Area but across\nthe country. So it’s a real honor to be addressing you today.\n\nI became President and CEO of the Federal Reserve Bank of San\n\nFrancisco just about six months ago. The monetary policy decisions we make\n\nat the Federal Open Market Committee eight times a year have wide-ranging\nimplications. In fact, our work touches the lives of every American and\n\ncountless global citizens. So this is a responsibility I take very seriously. And\nI’m here this afternoon to talk about how I see our economic landscape and\nwhat I’ll be paying attention to in the year ahead.\n\nBut first, I need to issue the standard disclaimer: the remarks I’m about\n\nto deliver are my own, and do not necessarily reflect the views of anyone else\nwithin the Federal Reserve System.\n\n1\n\n\fCurrent Conditions\nLet me begin by telling you about the Federal Reserve’s mission, and\n\nhow we judge success. Our job is to promote a healthy and stable economy,\nand we do this by pursuing two goals.\n\nThe first goal is maximum employment. This generally means that\n\neveryone who wants a job can get one. The second goal is price stability,\n\nwhich the Federal Reserve defines as an inflation rate of 2 percent. 1 This\n\nallows the dollar in your pocket to hold its value over time. Taken together,\nwe call this our dual mandate: maximum employment and price stability.\n\nSo given that mandate and our two goals, it’s reasonable to ask, how’s\n\nthe Fed been doing?\n\nLet’s start with the overall health of the economy. We’re on track to set a\n\nrecord for the longest period without a recession in U.S. history. It will extend\n\npast the 10-year mark this summer. The economy looks to have grown just\n\nover 3 percent in 2018, well above its sustainable pace. And while I see some\n\nsigns of slowing on the horizon this year, I expect annual growth will come in\n\naround 2 percent—in line with its long-run trend. 2\n\nThe strength of the economy has led to a robust labor market. In fact,\n\nthe performance of the labor market has been nothing short of extraordinary.\n\nFor example, last year we saw nearly 2.7 million jobs added to the payrolls. In\n\naddition to being a big number, that’s more than twice the amount we need to\n\nkeep pace with new entrants and reentrants coming in to the labor force. 3\nMeanwhile, unemployment remains near its 50-year low.\n\nBoard of Governors (2012).\nFernald (2019).\n3 Bidder, Mahedy, and Valletta (2016).\n1\n2\n\n2\n\n\fEconomic models—as well as historical data—tell us that a prolonged\n\neconomic expansion and a very tight labor market should be pushing inflation\n\nup to, or even above, our 2 percent goal. But that’s not what we’re\n\nexperiencing today. Inflation has remained low—lower than our 2 percent\n\ntarget—for most of the past decade. We’ve grazed 2 percent here and there,\nincluding briefly last year. But it hasn’t been sustainable.\n\nSo on our dual mandate report card, I feel good about where we are on\n\nemployment—but a little less so about inflation.\nDisrupted Links\n\nSo what’s up with inflation? Is it time to throw out our models and start\n\nfrom scratch? Have the fundamental laws of supply and demand broken\n\ndown? And what does all of this mean for monetary policy? That’s what I’m\n\ngoing to spend the rest of my time today addressing—the inflation puzzle and\nwhat we should make of it.\n\nLet’s start by considering how the links between employment and\n\ninflation have traditionally functioned. To do that, we have to go back to Econ\n\n101, and review how monetary policy affects the economy.\n\nIn short, the Federal Reserve sets interest rates. These interest rates\n\ndetermine borrowing costs. Borrowing costs drive consumer and business\nspending, which in turn determines the level of economic activity. When\n\neconomic activity is high, the labor market heats up. A hot labor market allows\nworkers to demand higher wages. And employers pass these wage gains on to\n\nconsumers in the form of higher prices.\n\n3\n\n\fThose are the basics of how things work—in theory, at least. But as a\n\npolicymaker, I have to focus on the practical. And in the real world, things\n\ncrop up that disrupt the simple linkages between monetary policy and the\n\neconomy. Because I’m an economist, I like to call these things “wedges.” And\n\nunderstanding these wedges goes a long way toward understanding the\ninflation puzzle we’re facing.\nWage and Price Wedges\nWhile there are several wedges that complicate the simple theory\n\nconnecting monetary policy to the economy, the ones I will focus on today\nrelate to employment, wages, and prices.\n\nAs a Reserve Bank President, I spend a lot of time talking to businesses,\n\nworkers, and community members about what they’re experiencing. And\nwhat’s loud and clear these days is that the labor market is changing.\n\nAn example I hear again and again is the increasing demand from\n\nemployees for alternative forms of compensation. Employers are being asked\nto provide benefits like free transportation, flexible workweeks, unlimited\n\ntime off, and help with things like student loan repayment and even housing.\n\nMany employers are providing these benefits in an effort to attract and retain\ntalent. And for some firms, they’ve become a meaningful part of employee\ncompensation packages.\n\nThe challenge for policymakers is that these alternative forms of\n\npayment aren’t being captured in the traditional measures we use to track\nwages and salaries.\n\n4\n\n\fThis creates a wedge between the strong labor market we observe and\n\nour available indicators of wage growth, and it mutes the signal we’re\n\nreceiving about the strength of the economy.\n\nAnother important wedge that’s been evolving over several decades is\n\nthe loss of worker bargaining power. 4 Declining unionization—along with\n\nincreased automation and globalization—have made it harder for workers to\n\npush for higher pay, even in very healthy job markets. 5 This weakens the link\nbetween employment and wage growth.\n\nOf course, workers aren’t the only group affected by these changing\n\ndynamics. Many firms have lost pricing power in a global marketplace, facing\n\never-increasing competition to hold onto customers. 6 This means they have a\nharder time passing along rising costs, such as wages, to final goods prices.\n\nAll of these wedges are contributing to the situation we have today: a\n\nstrong economy with a tight labor market—but muted inflation. 7\nThe Fed Wedge\n\nThere’s another wedge weakening the link between economic activity\n\nand inflation, and it might surprise you. It’s the Fed.\n\nThe actions of the Federal Reserve—and the success of its monetary\n\npolicymaking decisions—have played an important role in keeping inflation\ntethered around 2 percent, in good times and bad.\n\nKrueger (2018) and Farber et al. (2018).\nHaldane (2018).\n6 Cavallo (2018), Guerrieri, Gust, and López-Salido (2010), and Rogoff (2006).\n7 Hooper, Mishkin, and Sufi (2019), Galí and Gambetti (2018), Leduc and Wilson (2017),\nBlanchard (2016), and Coibion and Gorodnichenko (2015).\n4\n\n5\n\n5\n\n\fTo explain how, we need to go back to one of those bad times. In the\n\n1970s, a series of economic shocks hit. One shock was an oil embargo that\n\npushed up oil prices. Because of the cost-of-living adjustments written into\n\nmany workers’ contracts, this automatically translated into wage increases.\nThese wage increases led to price increases. And when the Fed didn’t react\naggressively enough to stem the rising inflation, a vicious cycle began.\n\nPeople started to think high inflation was just a fact of life. Inflation\n\neventually peaked in the double digits. It wasn’t until the Fed raised interest\nrates dramatically that inflation finally started to decline. But, as some will\n\nremember, that was a painful process.\n\nOnce inflation was under control, the Fed committed to keeping it that\n\nway. This commitment became a well-known and accepted position that\npeople could depend on. And it ushered in the conditions that dominate\ntoday—the era of well-anchored inflation expectations.\n\nWe see this shift in the data. Inflation expectations—of both businesses\n\nand consumers—started trending down in the late 1980s, and have remained\nclose to the Fed’s 2 percent target since the mid-1990s. 8\n\nWell-anchored inflation expectations have great benefits. When people\n\nknow that the Fed is committed to keeping inflation at 2 percent, they’re more\nlikely to see inflation fluctuations as temporary, and stop short of building\n\nthem into contracts like wage and rental agreements.\n\n8\n\nAndreasen and Christensen (2016), Nechio (2015), and Williams (2006).\n6\n\n\fIn other words, when the Fed is credible, it’s easier for the economic\n\nsystem to absorb shocks. This keeps inflation from plummeting when the\neconomy is weak, and a lid on inflation when the economy is strong. 9\n\nBut here’s the twist. When the Federal Reserve is doing its job well, the\n\nlink between economic activity and inflation is weaker—much like we see\ntoday. This is the essence of the “Fed wedge.”\n\nMaintaining Credibility in a Low-Inflation Environment\nSo what does all of this mean for monetary policy?\n\nAs I mentioned earlier, inflation has generally been low for the past\n\ndecade. In fact, for the past seven years, inflation has consistently come in\nbelow our 2 percent target.\n\nThis may not seem like much of a problem at first glance. After all, isn’t\n\nit a good thing when prices stay roughly the same?\n\nBut too-low inflation has its own risks. It makes the chance of\n\ndeflation—or negative inflation—more likely. And it makes it harder for the\n\nFed to adjust interest rates in the face of economic shocks. 10\n\nThe bigger problem is that the Fed has explicitly stated that 2 percent is\n\nour goal, and that this goal is symmetric. This means we care just as much\n\nabout long periods of too-low inflation as we do about long periods of too-high\n\ninflation. 11\n\nJordà et al. (2019).\nBernanke (2002).\n11 Board of Governors (2019).\n9\n\n10\n\n7\n\n\fInflation consistently below target tugs at inflation expectations. While\n\nthere is no sign today that the anchor has drifted down significantly, we are\nseeing signs that inflation expectations are edging lower. 12 This bears close\n\nwatching.\n\nWe need to be vigilant on this front, and work to deliver 2 percent\n\ninflation on a sustained basis. The Federal Reserve’s continued credibility\nwith consumers and businesses depends on it.\nConclusion\nLet me end with a few closing thoughts. The Federal Reserve’s\n\ncredibility is one of our most important assets. It isn’t just about having\n\npeople believe the things we say—though of course that’s important. Fed\n\ncredibility is the foundation of our ability to make effective monetary policy.\nThe American people put a lot of trust in the Federal Reserve System.\n\nWe worked hard to earn that trust. We intend to keep earning it every day.\nThank you.\n\n12\n\nDaly (2019), Williams (2019), and Cao and Shapiro (2016).\n8\n\n\fReferences\nAndreasen, Martin M., and Jens H.E. Christensen. 2016. “TIPS Liquidity and the Outlook for\nInflation.” FRBSF Economic Letter 2016-35 (November 21).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2016/november/tips-liquidity-and-the-outlook-for-inflation/\nBernanke, Ben S. 2002. “Deflation: Making Sure ‘It’ Doesn’t Happen Here.” Remarks before\nthe National Economists Club, Washington, DC, November 21.\nhttps://www.federalreserve.gov/boarddocs/speeches/2002/20021121/\nBidder, Rhys, Tim Mahedy, and Rob Valletta. 2016. “Trend Job Growth: Where’s Normal?”\nFRBSF Economic Letter 2016-32 (October 24). https://www.frbsf.org/economicresearch/publications/economic-letter/2016/october/trend-job-growth-where-isnormal/\n\nBlanchard, Olivier. 2016. “The Phillips Curve: Back to the ’60s?” American Economic Review\n106(5), pp. 31–34.\n\nBoard of Governors of the Federal Reserve System. 2012. “Federal Reserve issues FOMC\nstatement of longer-run goals and policy strategy.” Press release, January 25.\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20120125c.htm\n\nBoard of Governors of the Federal Reserve System. 2019. “Federal Reserve issues FOMC\nstatement.” Press release, March 20.\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20190320a.htm\nCao, Yifan, and Adam Hale Shapiro. 2016. “Energy’s Impact on Inflation Expectations.”\nFRBSF Economic Letter 2016-19 (June 20). https://www.frbsf.org/economicresearch/publications/economic-letter/2016/june/energy-prices-and-inflationexpectations/\n\nCavallo, Alberto. 2018. “More Amazon Eﬀects: Online Competition and Pricing Behaviors.”\nFederal Reserve Bank of Kansas City 2018 Economic Policy Symposium, Jackson Hole,\nWY, August 25.\nhttps://www.kansascityfed.org/~/media/files/publicat/sympos/2018/amazon%20eff\nect_cavallo_final.pdf\nCoibion, Olivier, and Yuriy Gorodnichenko. 2015. “Is the Phillips Curve Alive and Well after\nAll? Inflation Expectations and the Missing Disinflation.” American Economic Journal:\nMacroeconomics 7(1), pp. 197–232.\n\nDaly, Mary C. 2019. “Prospects for Inflation in a High Pressure Economy: Is the Phillips\nCurve Dead or Is It Just Hibernating?” Slides presented at the 2019 U.S. Monetary Policy\nForum, New York, February 22. https://www.frbsf.org/our-district/press/presidentsspeeches/mary-c-daly/2019/february/prospects-for-inflation-in-a-high-pressureeconomy-is-the-phillips-curve-dead-or-is-it-just-hibernating/\n9\n\n\fFarber, Henry S., Daniel Herbst, Ilyana Kuziemko, and Suresh Naidu. 2018. “Unions and\nInequality over the Twentieth Century: New Evidence from Survey Data.” NBER\nWorking Paper 24587.\nFernald, John. 2019. “FedViews, March 22.” Federal Reserve Bank of San Francisco.\nhttps://www.frbsf.org/economicresearch/publications/fedviews/2019/march/march-14-2019/\n\nGalí, Jordi, and Luca Gambetti. 2018. “Has the U.S. Wage Phillips Curve Flattened? A SemiStructural Exploration.” Forthcoming in Changing Inflation Dynamics, Evolving Monetary\nPolicy, eds. J. Gali and D. Saravia. Santiago: Central Bank of Chile.\nhttp://www.crei.cat/wp-content/uploads/2019/03/ggchile_october2018-1.pdf\nGuerrieri, Luca, Christopher Gust, and J. David López-Salido. 2010. “International\nCompetition and Inflation: A New Keynesian Perspective.” American Economic Journal:\nMacroeconomics 2(4), pp. 247–280.\n\nHaldane, Andrew G. 2018. “Market Power and Monetary Policy.” Speech delivered at the\nFederal Reserve Bank of Kansas City 2018 Economic Policy Symposium, Jackson Hole,\nWY, August 24.\nhttps://www.kansascityfed.org/~/media/files/publicat/sympos/2018/papersandhan\ndouts/market-power-and-monetary-policy-speech-by-andy-haldane.pdf\nHooper, Peter, Frederic S. Mishkin, and Amir Sufi. 2019. “Prospects for Inflation in a High\nPressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating?” Paper\npresented to the U.S. Monetary Policy Forum, New York, February 22.\nhttps://research.chicagobooth.edu/igm/usmpf/usmpf-paper\nJordà, Òscar, Chitra Marti, Fernanda Nechio, and Eric Tallman. 2019. “Inflation: StressTesting the Phillips Curve.” FRBSF Economic Letter 2019-05 (February 11).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2019/february/inflation-stress-testing-phillips-curve/\n\nKrueger, Alan B. 2018. “Reflections on Dwindling Worker Bargaining Power and Monetary\nPolicy.” Luncheon address to the Federal Reserve Bank of Kansas City 2018 Economic\nPolicy Symposium, Jackson Hole, WY, August 24.\nhttps://www.kansascityfed.org/~/media/files/publicat/sympos/2018/kcfedlunchrem\narks-aspreparedfordeliveryv2.pdf\nLeduc, Sylvain, and Daniel J. Wilson. 2017. “Has the Wage Phillips Curve Gone\nDormant?” FRBSF Economic Letter 2017-30 (October 16).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2017/october/has-wage-phillips-curve-gone-dormant/\n\nNechio, Fernanda. 2015. “Have Long-Term Inflation Expectations Declined?” FRBSF\nEconomic Letter 2015-11 (April 6). https://www.frbsf.org/economicresearch/publications/economic-letter/2015/april/low-long-term-inflation-surveybased-forecast/\n10\n\n\fRogoff, Kenneth. 2006. “Impact of Globalization on Monetary Policy.” In The New Economic\nGeography: Effects and Policy Implications, proceedings of the 2006 Economic Policy\nSymposium, Jackson Hole, WY. Kansas City: Federal Reserve Bank of Kansas City, pp.\n265–305. https://www.kansascityfed.org/Publicat/Sympos/2006/PDF/19Rogoff.pdf\nWilliams, John C. 2006. “Inflation Persistence in an Era of Well-Anchored Inflation\nExpectations.” FRBSF Economic Letter 2006-27 (October 13).\nhttps://www.frbsf.org/economic-research/publications/economicletter/2006/october/inflation-persistence-in-an-era-of-well-anchored-inflationexpectations/\n\nWilliams, John C. 2019. “Discussion of ‘Prospects for Inflation in a High Pressure Economy:\nIs the Phillips Curve Dead or Is It Just Hibernating?’ by Peter Hooper, Frederic S.\nMishkin, and Amir Sufi.” Remarks at the U.S. Monetary Policy Forum, New York,\nFebruary 22. https://www.newyorkfed.org/newsevents/speeches/2019/wil190222\n\n11\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 22, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190222.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671940",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190222.pdf",
        "item_id": "671940",
        "speaker": "Mary C. Daly",
        "title": "Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or Is It Just Hibernating? : Slides Presented at the 2019 U.S. Monetary Policy Forum, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/prospects-inflation-a-high-pressure-economy-phillips-curve-dead-hibernating-671940",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nJOIN US\n\nNews & Media\n\n/ NEWS & MEDIA / SPEECHES / MARY C. DALY’S SPEECHES\n\nProspects for Inflation in a High Pressure\nEconomy: Is the Phillips Curve Dead or is\nit just Hibernating?\nSPEECH INFO\n\nSlides presented at the 2019 U.S. Monetary Policy Forum New York, New York By Mary C. Daly, President and Chief Executive Officer, Federal\nReserve Bank of San Francisco For delivery on February 22, 2019\n\nDOWNLOAD PDF\n(932 KB)\n\nThese slides were presented during a discussion by President Daly at the 2019 U.S. Monetary Policy Forum.\n\n\fProspects for Inflation in a High Pressure Economy:\nIs the Phillips Curve Dead or is It Just Hibernating?\n\n2019 US Monetary Policy Forum\nDiscussion\nFebruary 22, 2018\nMary Daly\nPresident and CEO\n\nThe views expressed here are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n\f2\n\nPaper Overview\n\n• Nice review of the empirical Phillips Curve literature\n• Concludes that the Phillips Curve is still breathing\n• Warns against complacency—no free lunch\n\n• But in an uncertain world how do we distinguish\ncomplacency from appropriate policy?\n\n• Important to identify the wedges between theory and\ndata and be vigilant on both sides of the target\n\n\fWage and Price PCs Have Flattened\nSlopes of Wage and Price Inflation Phillips Curves\n\nSource: Hooper, Mishkin, and Sufi (2019).\n\n\f4\n\nWhy?\n\n• Fundamental laws of supply and demand have\nfailed—tighter labor markets don’t drive wages,\nprices?\nor\n\n• There are various wedges clouding our view of the\nunderlying (structural) relationship?\n\n\fTheory, Data, and Wedges\n\nINTEREST\nRATES\n\nSPENDING\n+ OUTPUT\n\nEMPLOYMENT\n\nWAGE\nINFLATION\n\nPRICE\nINFLATION\n\n\fReduced Form PCs May Not Tell the Story\n\nINTEREST\nRATES\n\nSPENDING\n+ OUTPUT\n\nEMPLOYMENT\n\nWAGE\nINFLATION\n\n• DNWR\n• Composition\n• Declining\nbargaining\npower\n• Unmeasured\ncompensation\n\nPRICE\nINFLATION\n\n\fReduced Form PCs May Not Tell the Story\n\nINTEREST\nRATES\n\nSPENDING\n+ OUTPUT\n\nEMPLOYMENT\n\nWAGE\nINFLATION\n\n• DNWR\n• Composition\n• Declining\nbargaining\npower\n• Unmeasured\ncompensation\n\nPRICE\nINFLATION\n\n• Monetary policy\n• Anchored\nexpectations\n• Decline in COLAs\n• Concentration\n\n\fThe Regional Phillips Curves: Still Breathing\nCross-MSA Slope of Wage Phillips Curve\n\nNote: Slack measured with unemployment gap.\nSource: Leduc and Wilson (FRBSF Economic Letter, 2017) and authors’ calculations.\n\nCross-MSA Slope of Price Phillips Curve\n\n8\n\n\fBut Few Signs Wage Inflation is Running Away\nWage Growth\nPercent\n5.0\nPacific\nFinance,\nManufacturing\n\n4.0\nOverall\n3.0\nWest South\n\nEducation and\nHealth\n\nHigh Skill,\nMid Skill\nLow Skill\n\n2.0\n\n1.0\n\n0.0\nRegion\n\nIndustry\n\nOccupation\n9\n\nSource: Atlanta Federal Reserve Wage Growth Tracker.\n\n\fPrice PC: Housing Services Dominates\nCross-MSA Slope of the Price Phillips Curve\nUnemployment Gap\nTotal\n\n-0.323***\n\n-0.329***\n\nRent\n\n-0.672***\n\n-0.592***\n\nServices (excl. Rent)\n\n0.0172\n\n-0.111*\n\n-0.102\n\n-0.1240\n\n0.0131\n\n0.0769\n\nNon-Durables\nDurables\n\nSource: Bureau of Labor Statistics.\n\nUnemployment Rate\n\n10\n\n\f1\n\nSo if the PC is Alive, What’s Ahead?\n\n\fWage Growth Slowly Ratcheting Up …\n\nNote: Wage growth is the twelve-month moving average of the percent change in average hourly earnings over the last twelve months. Full-time wage growth is the 12-month\n12\nmoving average of median wage growth for usually full-time workers.\nSource: Bureau of Labor Statistics, Atlanta Federal Reserve Wage Growth Tracker.\n\n\f…Not Much Effect on Price Inflation\n\n\fCyclical Sectors Not Reacting to Hot Labor Markets\nPercent\n\nCore PCE Inflation and Contributions by Sector\n\nSource: Mahedy and Shapiro (FRBSF Economic Letter, 2017), Cyclical and Acyclical Core PCE Inflation (FRBSF Indicator, 2019).\n\n\fHealthcare Services Inflation: This Time is Different\nPercent\n\nHealthcare services inflation minus core PCE inflation\n\n\fInflation Expectations Matter More Now\nCoefficient on Lagged Inflation and Inflation Expectations\n\nNote: Specification uses headline CPI inflation. One-year ahead inflation expectations from the Survey of Professional Forecasters.\nSource: Jordà, Marti, Nechio, and Tallman (FRBSF Economic Letter, 2019).\n\n16\n\n\fInflation Has Been Low For A Long Time\n\n17\n\nSource: Bureau of Economic Analysis, Federal Reserve Bank of Philadelphia.\n\n\f8\n\nConclusion\n\n• The Phillips curve remains a useful guide\n• The effects of nonlinearities appear muted\n• Need to be vigilant about upside and downside risks\n\n\f9\n\nSupplementary Figures\n\n\fLittle Evidence of Nonlinearities in Hot Labor Markets\nCross-State Wage Phillips Curve\n\nCross-MSA Price Phillips Curve\n\nNote: Slack measured with unemployment gap. Inflation measure on y-axis excludes regional and time fixed effects\nSource: Leduc, Marti, and Wilson (FRBSF Economic Letter, 2019) and authors’ calculations\n\n20\n\n\f"
    },
    {
        "year": "2019",
        "date": "February 20, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsf/presidents/daly_20190220.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/671939",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbsf/presidents/daly_20190220.pdf",
        "item_id": "671939",
        "speaker": "Mary C. Daly",
        "title": "Achieving Full Employment in the Modern Economy : Slides presented during a lecture at the Stanford Institute for Economic Policy Research",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-mary-c-daly-9034/achieving-full-employment-modern-economy-671939",
        "content": "Federal Reserve Bank\nof San Francisco\n\nABOUT US\n\nWhat We Study\n\nOur District\n\nResearch & Insights\n\nOUR PEOPLE\n\nJOIN US\n\nNews & Media\n\n/ NEWS & MEDIA / SPEECHES / MARY C. DALY’S SPEECHES\n\nAchieving Full Employment in the\nModern Economy\nSPEECH INFO\n\nSlides presented during a lecture at the Stanford Institute for Economic Policy Research By Mary C. Daly, President and Chief Executive Officer,\nFederal Reserve Bank of San Francisco For delivery February 20, 2019\n\nThese slides were presented during an address by President Daly at the\nStanford Institute for Economic Policy Research.\n\n\fACHIEVING FULL\nEMPLOYMENT IN THE\nMODERN ECONOMY\nStanford University\n\nI February 20, 2019\n\nMary C. Daly\nPresident & Chief Executive Officer\nThe views expressed here are mine alone and do not necessarily\nreflect those of anyone else in the Federal Reserve System.\n\n\fWHO I AM\n\nFEDERAL RESERVE BANK\nOF SAN FRANCISCO\n\n.......\n----\n\n1III\n---FOMC\n\n2\n\n\fTHE DUAL MANDATE\nEveryone who wants\na job has a job\n\nDollar holds\nits value\n\n3\n\n\fACHIEVING THE MANDATE\n\n4\n\n\fA BALANCING ACT\n\n..•••\n\n••\n•\n•\n\n•\n•••\n•\n••\n\n•\n••\n\n••\n•\n•\n••\n\n••\n••\n••\n••\n\n••\n\n••\n••\n••\n•\n\n•\n\nEMPLOYMENT\n\n•••\n••\n• •\n••• •••\n•\n••\n•••\n••\n••\n••\n••\n••\n••\n••\n••\n••\n••\n••\n•\n•\n\nINFLATION\n\n5\n\n\fTHE CLASSIC MODEL\n\n•\n\n••••\n•\n• •\n\n•• ••\n\n-\n\n!:\n\n.\\.\n•\n••••••\n• •\n••• •••\n•\n••\n•••\n••\n•\n••\n•••\n••\n••\n••\n•\n••\n•\n•\n••\n•\n•\n••\n•\n•\n••\n•\n•\n•\n•\n\n6\n\n\fTHE CLASSIC MODEL\n•\n••••••\n•• •••\n•\n•\n••\n••\n•\n•\n•\n\n-\n\n·- ·\n\n••..\n•\n\n7\n\n\fOUR CURRENT SITUATION\n\n•\n••••••\n•• •••\n•\n••\n•••\n••\n•\n•\n••\n•••\n••\n•\n••\n•••\n••\n•\n••\n•\n•\n••\n•\n•\n••\n•••\n••\n•\n•\n\n•\n\n8\n\n\fSO WHAT NOW?\n\n9\n\n\fCOLLECTING INFORMATION\n\n♦\n\nDATA+\nTHEORY\n\nBUSINESS, MARKET\n+ COMMUNITY\nOBSERVATIONS\n\nALTERNATIVE\nPERSPECTIVES\n\n10\n\n\f"
    }
]