[
    {
        "year": "2016",
        "date": "December 19, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20161219.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536895",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20161219.pdf",
        "item_id": "536895",
        "speaker": "Janet L. Yellen",
        "title": "Commencement Remarks at University of Baltimore 2016 Midyear Commencement, Baltimore, Maryland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/commencement-remarks-university-baltimore-2016-midyear-commencement-baltimore-maryland-536895",
        "content": "For release on delivery\n1:30 p.m. EST\nDecember 19, 2016\n\nCommencement Remarks\n\nby\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\nUniversity of Baltimore 2016 Midyear Commencement\nBaltimore, Maryland\n\nDecember 19, 2016\n\n\fThank you, President Schmoke, for this award and for the opportunity to be here\ntoday to offer my congratulations to the members of the Class of 2016. I would also like\nto recognize the vital support students have received from family, friends, and others,\nmany of whom are here to share this great occasion.\nIn a moment, I will explain why I am particularly proud and honored to be\nspeaking to the new graduates of this university, but first I’d like to address students on a\ntopic that I expect is on the minds of many of you, which is the job market.\nThe short version of what I have to say is that while I expect workers will\ncontinue to face some challenges in the coming years, I believe, for two reasons, that the\njob prospects and career opportunities for new graduates at this time are very good. First,\nafter years of a slow economic recovery, you are entering the strongest job market in\nnearly a decade. The unemployment rate, at 4.6 percent, is near what it was before the\nrecession. This is a level that has been associated with good job opportunities. Job\ncreation is continuing at a steady pace; the layoff rate is low; and job openings are up\nover the past couple years, which is another sign of a healthy job market. There are also\nindications that wage growth is picking up, and weekly earnings for younger workers\nhave made strong gains over the past couple of years. That is probably one reason why\nyounger workers reported feeling significantly more optimistic about the job market\ncompared with 2013, according to a survey published just today by the Federal Reserve.1\nChallenges do remain. The economy is growing more slowly than in past\nrecoveries, and productivity growth, which is a major influence on wages, has been\ndisappointing.\n\n1\n\nSee Board of Governors (2016). In a survey conducted in 2015, 61 percent of young adults reported\nfeeling optimistic about job opportunities, compared with 45 percent who felt that way in 2013.\n\n\f-2But it also looks like the economic gains of the past few years are finally raising\nliving standards for most people. Median household income grew and poverty fell\nsignificantly in 2015, although these measures were still lagging their levels from before\nthe recession.2 An improving economy may be especially important for you, as new\ngraduates. Those who graduate and enter the workforce during a strong economy are\nmore likely to find employment, remain employed, and enjoy persistently higher\nearnings.3\nThe second reason for optimism is that you have already done the one thing that\nresearch shows is most important to a successful and stable working life: earning the\ndegrees you will receive today. Economists are not certain about many things. But we\nare quite certain that a college diploma or an advanced degree is a key to economic\nsuccess. Those with a college degree are more likely to find a job, keep a job, have\nhigher job satisfaction, and earn a higher salary. The advantage in earnings is large.\nCollege grads’ annual earnings last year were, on average, 70 percent higher than those\nwith only a high school diploma. Back in 1980, the difference was only 20 percent. The\ngap in earnings is significant only a few years after graduation--almost $18,000 a year,\naccording to some recent data. Beyond these advantages, research also shows that a\ncollege or graduate degree typically leads to a happier, healthier, and longer life.4\nOne explanation for the greater advantage in recent decades conferred by higher\neducation is that it reflects an increase in the demand for educated workers compared\n\n2\n\nFor more on median household income adjusted for inflation and the poverty rate, see Posey (2016) and\nBishaw and Glassman (2016).\n3\nSee, for example, Kahn (2010); Oreopoulos, Von Wachter, and Heisz (2012); and Altonji, Kahn, and\nSpeer (2016).\n4\nFor recent estimates of the college earnings premium over time, see Pew Research (2014) and Council of\nEconomic Advisers (2016). For a discussion of some nonpecuniary benefits of completing college, see\nOreopoulos and Salvanes (2011).\n\n\f-3with others. The drivers of this increasing demand for those with college and graduate\ndegrees are likely to continue to be important. Let me mention two of the most\nimportant factors.\nFirst, technology. For decades, technological advances have increasingly allowed\nsimpler, repetitive tasks to be done more cheaply and safely by machines. This kind of\nwork in factories, stores, and offices often required only a high school education. At the\nsame time, technological advances have increased demand for workers with the education\nnecessary to perform the ever-growing share of jobs where technology is important.\nMore recently, further advances are automating increasingly complex tasks and allowing\nworkers with the ability and flexibility to use technology to be more productive. Higher\neducation has also changed in response, and one of the most important things many of\nyou learned at the University of Baltimore was how to learn, adapt, and succeed in the\ntechnology-rich environment of most workplaces.\nThe second major development in the job market is globalization, which allows\ngoods and services to be produced wherever it is most economical. Offshoring and trade\nhave profoundly affected the U.S. economy. No one knows which jobs and which\nindustries will thrive as globalization continues or how each of you will be affected, but I\ncan say that the education you have earned will provide an important advantage. Like\ntechnological change, globalization has reinforced the shift away from lower-skilled jobs\nthat require less education to higher-skilled jobs that require college and advanced\ndegrees. The jobs that globalization creates in the United States, serving a global\neconomy of billions of people, are more likely to be filled by those who, like you, have\nsecured the advantage of higher education.\n\n\f-4While globalization will likely continue and technology will continue to advance,\nwe don’t know how fast the economy will grow, what new technologies will be\ndeveloped, or how quickly and consistently employment will expand. What is\nconsiderably more certain, however, is that success will continue to be tied to education,\nin part because a good education enhances one’s ability to adapt to a changing economy.\nOne reason for the increasing economic advantage of a college or graduate degree\nis the very slow growth of earnings in the last few decades for those with only a high\nschool education. It concerns me, as it should concern all of us, that many are falling\nbehind. Improvements in elementary and secondary education can help prepare more\npeople for college and the opportunities college makes available, but for those who do\nnot attend college, we must find other ways to extend economic opportunity to everyone\nin America.\nIn discussing higher education, you may have noticed that I have spoken in terms\nof completing your degrees. Research shows that a large share of the benefits I have\ndescribed from higher education comes only to those who graduate. Even those\ncompleting three or more years of college benefit much less when they don’t get a\ndegree.5 For example, some of you may be worried about paying off loans you have\ntaken out to pay for your education. The good news is that the vast majority of student\nborrowers who complete their degrees find work that allows them to keep up with their\npayments and pay off their loans.\nEverything I have said so far could apply to the graduates this year of any college\nor university. The rest of what I have to say is about you, the 2016 graduates of the\n\n5\n\nFor example, see Oreopoulos and Petronijevic (2013) and Bound and Turner (2011).\n\n\f-5University of Baltimore. I have learned a bit about you recently, with the help of the\nuniversity’s staff. Let me tell you a few things about some of your classmates that you\nmay not know.\nAmong you today is a full-time student who found the time each semester to\nvolunteer with non-profit organizations, including one that helps refugees from other\ncountries find their place in this community. Another of your fellow students, who used\nto doubt that she could ever afford college, has become a student leader. She made the\nDean’s List every semester after transferring from community college.\nLike many of you, another of your fellow graduates took day and evening classes\nto balance work and family demands. She was forced to change jobs to accommodate\nthis schedule. She later decided her future lay in digital communications, which required\nher to switch majors after taking some required classes. Today she will become the first\nperson in her family to graduate from college.\nSome of you were born in other countries. One of you lived in four other\ncountries before coming to the University of Baltimore for a master’s degree. Many of\nyou have contributed to the sense of community at the University of Baltimore by\nactively participating in student life. One of you has even decided to seek a career\nhelping other students as a student affairs professional.\nThese are a few of the outstanding people who will join you in walking across this\nstage today. Let me describe one more.\nTo that student, sitting in the audience, I would say: you deserve a tremendous\namount of credit. Based on what I have learned, you did not have all of the advantages\nthat can pave the way to college and graduate school. You overcame obstacles to make it\n\n\f-6here, and more obstacles to complete your degree. One of the biggest of these obstacles,\nin fact, was that some people doubted you could or would succeed. But others in your\nlife believed in you. Some of them are here today. They believed in you, and you\nbelieved in yourself, and your talent and intelligence and hard work enabled you to earn\nthe degree you are about to receive.\nIf this sounds like you, then you are absolutely right, because I am not describing\njust one member of the University of Baltimore’s Class of 2016--I am trying to describe\nevery one of you. In different ways, I expect all of you have overcome obstacles and\ndemonstrated resilience and determination to succeed. All of you have gained knowledge\nand used your intelligence and talents to complete your degrees. As impressed as I am\nwith any individual graduating today, I am more impressed with what all of you have\nachieved.\nLet me tell you what else I have learned. More than the students of some colleges\nand universities, I know that many of you have deep roots in this city and in the county.\nMany of you will start careers, build your lives, and raise your families here. The\nchallenges you have overcome are the challenges faced by many people in Baltimore and\nin communities throughout America. Your success, which we celebrate today, is also the\npromise of a brighter future for this city. The degrees you have worked so hard to earn\nand the opportunities now opening up to you represent the stubborn, earnest hope that\nanyone and everyone who strives to succeed still can succeed.\nAnd that is why I consider it a rare privilege to speak to you today, and a great\nhonor to be associated with the University of Baltimore and the members of the Class of\n2016. Thank you, and congratulations.\n\n\f-7-\n\nReferences\nAltonji, Joseph G., Lisa B. Kahn, and Jamin D. Speer (2016). “Cashier or Consultant?\nEntry Labor Market Conditions, Field of Study, and Career Success,” Journal of\nLabor Economics, vol. 34 (S1), pp. S361-S401.\nBishaw, Alemayehu, and Brian Glassman (2016). “Poverty: 2014 and 2015,” American\nCommunity Survey Briefs, ACSBR/15-01. Washington: U.S. Census Bureau,\nSeptember,\nwww.census.gov/content/dam/Census/library/publications/2016/demo/acsbr1501.pdf.\nBoard of Governors of the Federal Reserve System (2016). Experiences and\nPerspectives of Young Workers. Washington: Board of Governors, December,\nhttps://www.federalreserve.gov/econresdata/2015-experiences-and-perspectivesof-young-workers-201612.pdf.\nBound, John, and Sarah E. Turner (2011). “Dropouts and Diplomas: The Divergence in\nCollegiate Outcomes,” in Eric A. Hanushek, Stephen J. Machin, and Ludger\nWoessmann, eds., Handbook of the Economics of Education, vol. 4. Amsterdam:\nNorth Holland, pp. 573-613.\nCouncil of Economic Advisers (2016). Investing in Higher Education: Benefits,\nChallenges, and the State of Student Debt. Washington: Executive Office of the\nPresident of the United States,\nhttps://www.whitehouse.gov/sites/default/files/page/files/20160718_cea_student_\ndebt.pdf.\nKahn, Lisa B. (2010). “The Long-Term Labor Market Consequences of Graduating from\nCollege in a Bad Economy,” Labour Economics, vol. 17 (2), pp. 303-16.\nOreopoulos, Philip, and Uros Petronijevic (2013). “Making College Worth It: A Review\nof the Returns to Higher Education,” Future of Children, vol. 23 (Spring), pp. 4165.\nOreopoulos, Philip, and Kjell G. Salvanes (2011). “Priceless: The Nonpecuniary\nBenefits of Schooling,” Journal of Economic Perspectives, vol. 25 (Winter),\npp. 159-84.\nOreopoulos, Philip, Till von Wachter, and Andrew Heisz (2012). “The Short- and LongTerm Career Effects of Graduating in a Recession,” American Economic Journal:\nApplied Economics, vol. 4 (1), pp. 1-29.\n\n\f-8Pew Research Center (2014). The Rising Cost of Not Going to College. Washington:\nPRC, February, www.pewsocialtrends.org/files/2014/02/SDT-higher-ed-FINAL02-11-2014.pdf.\nPosey, Kirby G. (2016). “Household Income: 2015,” American Community Survey\nBriefs, ACSBR/15-02. Washington: U.S. Census Bureau, September,\nwww.census.gov/content/dam/Census/library/publications/2016/demo/acsbr1502.pdf.\n\n\f"
    },
    {
        "year": "2016",
        "date": "November 17, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20161117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536894",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20161117.pdf",
        "item_id": "536894",
        "speaker": "Janet L. Yellen",
        "title": "The Economic Outlook : Statement before the Joint Economic Committee, U.S. Congress",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/economic-outlook-536894",
        "content": "For release at\n8:00 a.m. EST\nNovember 17, 2016\n\nStatement by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nbefore the\nJoint Economic Committee\nU.S. Congress\nNovember 17, 2016\n\n\fChairman Coats, Ranking Member Maloney, and members of the Committee, I\nappreciate the opportunity to testify before you today. I will discuss the current economic\noutlook and monetary policy.\nThe Economic Outlook\nThe U.S. economy has made further progress this year toward the Federal Reserve’s\ndual-mandate objectives of maximum employment and price stability. Job gains averaged\n180,000 per month from January through October, a somewhat slower pace than last year but\nstill well above estimates of the pace necessary to absorb new entrants to the labor force. The\nunemployment rate, which stood at 4.9 percent in October, has held relatively steady since the\nbeginning of the year. The stability of the unemployment rate, combined with above-trend job\ngrowth, suggests that the U.S. economy has had a bit more “room to run” than anticipated earlier.\nThis favorable outcome has been reflected in the labor force participation rate, which has been\nabout unchanged this year, on net, despite an underlying downward trend stemming from the\naging of the U.S. population. While above-trend growth of the labor force and employment\ncannot continue indefinitely, there nonetheless appears to be scope for some further\nimprovement in the labor market. The unemployment rate is still a little above the median of\nFederal Open Market Committee (FOMC) participants’ estimates of its longer-run level, and\ninvoluntary part-time employment remains elevated relative to historical norms. Further\nemployment gains may well help support labor force participation as well as wage gains; indeed,\nthere are some signs that the pace of wage growth has stepped up recently. While the\nimprovements in the labor market over the past year have been widespread across racial and\nethnic groups, it is troubling that unemployment rates for African Americans and Hispanics\nremain higher than for the nation overall, and that the annual income of the median African\n\n\f-2American household and the median Hispanic household is still well below the median income\nof other U.S. households.\nMeanwhile, U.S. economic growth appears to have picked up from its subdued pace\nearlier this year. After rising at an annual rate of just 1 percent in the first half of this year,\ninflation-adjusted gross domestic product is estimated to have increased nearly 3 percent in the\nthird quarter. In part, the pickup reflected some rebuilding of inventories and a surge in soybean\nexports. In addition, consumer spending has continued to post moderate gains, supported by\nsolid growth in real disposable income, upbeat consumer confidence, low borrowing rates, and\nthe ongoing effects of earlier increases in household wealth. By contrast, business investment\nhas remained relatively soft, in part because of the drag on outlays for drilling and mining\nstructures that has resulted from earlier declines in oil prices. Manufacturing output continues to\nbe restrained by the weakness in economic growth abroad and by the appreciation in the U.S.\ndollar over the past two years. And while new housing construction has been subdued in recent\nquarters despite rising prices, the underlying fundamentals--including a lean stock of homes for\nsale, an improving labor market, and the low level of mortgage rates--are favorable for a pickup.\nTurning to inflation, overall consumer prices, as measured by the price index for personal\nconsumption expenditures, increased 1-1/4 percent over the 12 months ending in September, a\nsomewhat higher pace than earlier this year but still below the FOMC’s 2 percent objective.\nMuch of this shortfall continues to reflect earlier declines in energy prices and in prices of nonenergy imports. Core inflation, which excludes the more volatile energy and food prices and\ntends to be a better indicator of future overall inflation, has been running closer to 1-3/4 percent.\nWith regard to the outlook, I expect economic growth to continue at a moderate pace\nsufficient to generate some further strengthening in labor market conditions and a return of\n\n\f-3inflation to the Committee’s 2 percent objective over the next couple of years. This judgment\nreflects my view that monetary policy remains moderately accommodative and that ongoing job\ngains, along with low oil prices, should continue to support household purchasing power and\ntherefore consumer spending. In addition, global economic growth should firm, supported by\naccommodative monetary policies abroad. As the labor market strengthens further and the\ntransitory influences holding down inflation fade, I expect inflation to rise to 2 percent.\nMonetary Policy\nI will turn now to the implications of recent economic developments and the economic\noutlook for monetary policy. The stance of monetary policy has supported improvement in the\nlabor market this year, along with a return of inflation toward the FOMC’s 2 percent objective.\nIn September, the Committee decided to maintain the target range for the federal funds rate at\n1/4 to 1/2 percent and stated that, while the case for an increase in the target range had\nstrengthened, it would, for the time being, wait for further evidence of continued progress toward\nits objectives.\nAt our meeting earlier this month, the Committee judged that the case for an increase in\nthe target range had continued to strengthen and that such an increase could well become\nappropriate relatively soon if incoming data provide some further evidence of continued progress\ntoward the Committee’s objectives. This judgment recognized that progress in the labor market\nhas continued and that economic activity has picked up from the modest pace seen in the first\nhalf of this year. And inflation, while still below the Committee’s 2 percent objective, has\nincreased somewhat since earlier this year. Furthermore, the Committee judged that near-term\nrisks to the outlook were roughly balanced.\n\n\f-4Waiting for further evidence does not reflect a lack of confidence in the economy.\nRather, with the unemployment rate remaining steady this year despite above-trend job gains,\nand with inflation continuing to run below its target, the Committee judged that there was\nsomewhat more room for the labor market to improve on a sustainable basis than the Committee\nhad anticipated at the beginning of the year. Nonetheless, the Committee must remain forward\nlooking in setting monetary policy. Were the FOMC to delay increases in the federal funds rate\nfor too long, it could end up having to tighten policy relatively abruptly to keep the economy\nfrom significantly overshooting both of the Committee’s longer-run policy goals. Moreover,\nholding the federal funds rate at its current level for too long could also encourage excessive\nrisk-taking and ultimately undermine financial stability.\nThe FOMC continues to expect that the evolution of the economy will warrant only\ngradual increases in the federal funds rate over time to achieve and maintain maximum\nemployment and price stability. This assessment is based on the view that the neutral federal\nfunds rate--meaning the rate that is neither expansionary nor contractionary and keeps the\neconomy operating on an even keel--appears to be currently quite low by historical standards.\nConsistent with this view, growth in aggregate spending has been moderate in recent years\ndespite support from the low level of the federal funds rate and the Federal Reserve’s large\nholdings of longer-term securities. With the federal funds rate currently only somewhat below\nestimates of the neutral rate, the stance of monetary policy is likely moderately accommodative,\nwhich is appropriate to foster further progress toward the FOMC’s objectives. But because\nmonetary policy is only moderately accommodative, the risk of falling behind the curve in the\nnear future appears limited, and gradual increases in the federal funds rate will likely be\nsufficient to get to a neutral policy stance over the next few years.\n\n\f-5Of course, the economic outlook is inherently uncertain, and, as always, the appropriate\npath for the federal funds rate will change in response to changes to the outlook and associated\nrisks.\nThank you. I would be pleased to answer your questions.\n\n\f"
    },
    {
        "year": "2016",
        "date": "October 14, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20161014.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536893",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20161014.pdf",
        "item_id": "536893",
        "speaker": "Janet L. Yellen",
        "title": "Macroeconomic Research After the Crisis : Remarks at \"The Elusive 'Great' Recovery: Causes and Implications for Future Business Cycle Dynamics\" 60th Annual Economic Conference Sponsored by the Federal Reserve Bank of Boston, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/macroeconomic-research-crisis-536893",
        "content": "For release on delivery\n1:30 p.m. EDT\nOctober 14, 2016\n\nMacroeconomic Research After the Crisis\n\nRemarks by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\n“The Elusive ‘Great’ Recovery:\nCauses and Implications for Future Business Cycle Dynamics”\n60th annual economic conference sponsored by the\nFederal Reserve Bank of Boston\nBoston, Massachusetts\n\nOctober 14, 2016\n\n\fExtreme economic events have often challenged existing views of how the\neconomy works and exposed shortcomings in the collective knowledge of economists.\nTo give two well-known examples, both the Great Depression and the stagflation of the\n1970s motivated new ways of thinking about economic phenomena. More recently, the\nfinancial crisis and its aftermath might well prove to be a similar sort of turning point.\nToday I would like to reflect on some ways in which the events of the past few years\nhave revealed limits in economists’ understanding of the economy and suggest several\nimportant questions I hope the profession will try to answer. Some of these questions are\nnot new, though recent events have made them more urgent. Appropriately, some are\naddressed by the papers prepared for this conference. Pursuing answers to these\nquestions is vital to the work of Federal Reserve and other economic policymakers, and\nthe Fed is likewise engaged in ongoing research to seek answers.\nThe Influence of Demand on Aggregate Supply\nThe first question I would like to pose concerns the distinction between aggregate\nsupply and aggregate demand: Are there circumstances in which changes in aggregate\ndemand can have an appreciable, persistent effect on aggregate supply?\nPrior to the Great Recession, most economists would probably have answered this\nquestion with a qualified “no.” They would have broadly agreed with Robert Solow that\neconomic output over the longer term is primarily driven by supply--the amount of output\nof goods and services the economy is capable of producing, given its labor and capital\nresources and existing technologies. Aggregate demand, in contrast, was seen as\nexplaining shorter-term fluctuations around the mostly exogenous supply-determined\n\n\f-2longer-run trend. 1 This conclusion deserves to be reconsidered in light of the failure of\nthe level of economic activity to return to its pre-recession trend in most advanced\neconomies. This post-crisis experience suggests that changes in aggregate demand may\nhave an appreciable, persistent effect on aggregate supply--that is, on potential output. 2\nThe idea that persistent shortfalls in aggregate demand could adversely affect the\nsupply side of the economy--an effect commonly referred to as hysteresis--is not new; for\nexample, the possibility was discussed back in the mid-1980s with regard to the\nperformance of European labor markets. 3 But interest in the topic has increased in light\nof the persistent slowdown in economic growth seen in many developed economies since\nthe crisis. Several recent studies present cross-country evidence indicating that severe\nand persistent recessions have historically had these sorts of long-term effects, even for\ndownturns that appear to have resulted largely or entirely from a shock to aggregate\ndemand. 4 With regard to the U.S. experience, one study estimates that the level of\npotential output is now 7 percent below what would have been expected based on its precrisis trajectory, and it argues that much of this supply-side damage is attributable to\nseveral developments that likely occurred as a result of the deep recession and slow\nrecovery. 5 In particular, the study finds that in the wake of the crisis, the United States\nexperienced a modest reduction in labor supply as a result of reduced immigration and a\nfall in labor force participation beyond what can be explained by cyclical conditions and\n\n1\n\nSee Solow (1997).\nOr, as Summers (2014) asked in a pithy inversion of Say’s law, is it true that “lack of demand creates lack\nof supply?” (p. 37).\n3\nAs Blanchard and Summers (1986) discuss, the question at the time was whether the long-run\nequilibrium, or “natural,” rate of unemployment in European economies had been permanently raised by\nprevious periods of high actual unemployment.\n4\nFor example, see Cerra and Saxena (2008); Howard, Martin, and Wilson (2011); Martin, Nunyan, and\nWilson (2014); and Blanchard, Cerutti, and Summers (2015).\n5\nSee Reifschneider, Wascher, and Wilcox (2015).\n2\n\n\f-3demographic factors, as well as a marked slowdown in the estimated trend growth rate of\nlabor productivity. The latter likely reflects an unusually slow pace of business capital\naccumulation since the crisis and, more conjecturally, the sharp decline in spending on\nresearch and development and the very slow pace of new firm formation in recent years. 6\nIf we assume that hysteresis is in fact present to some degree after deep\nrecessions, the natural next question is to ask whether it might be possible to reverse\nthese adverse supply-side effects by temporarily running a “high-pressure economy,”\nwith robust aggregate demand and a tight labor market. One can certainly identify\nplausible ways in which this might occur. Increased business sales would almost\ncertainly raise the productive capacity of the economy by encouraging additional capital\nspending, especially if accompanied by reduced uncertainty about future prospects. In\naddition, a tight labor market might draw in potential workers who would otherwise sit\non the sidelines and encourage job-to-job transitions that could also lead to moreefficient--and, hence, more-productive--job matches. 7 Finally, albeit more speculatively,\nstrong demand could potentially yield significant productivity gains by, among other\nthings, prompting higher levels of research and development spending and increasing the\nincentives to start new, innovative businesses.\nHysteresis effects--and the possibility they might be reversed--could have\nimportant implications for the conduct of monetary and fiscal policy. For example,\nhysteresis would seem to make it even more important for policymakers to act quickly\n\n6\n\nFernald (2015), however, argues that much of the apparent slowdown in U.S. potential GDP growth\nbegan prior to the 2007-09 recession.\n7\nSee Okun (1973) for an early discussion of the benefits of a high-pressure economy. Importantly, not all\nof these benefits might show up as measured output, but they would nonetheless be welfare improving--for\nexample, higher job satisfaction from better matches between workers and employers, as noted by Akerlof,\nRose, and Yellen (1988).\n\n\f-4and aggressively in response to a recession, because doing so would help to reduce the\ndepth and persistence of the downturn, thereby limiting the supply-side damage that\nmight otherwise ensue. In addition, if strong economic conditions can partially reverse\nsupply-side damage after it has occurred, then policymakers may want to aim at being\nmore accommodative during recoveries than would be called for under the traditional\nview that supply is largely independent of demand.\nMore research is needed, however, to better understand the influence of\nmovements in aggregate demand on aggregate supply. 8 From a policy perspective, we of\ncourse need to bear in mind that an accommodative monetary stance, if maintained too\nlong, could have costs that exceed the benefits by increasing the risk of financial\ninstability or undermining price stability. More generally, the benefits and potential costs\nof pursuing such a strategy remain hard to quantify, and other policies might be better\nsuited to address damage to the supply side of the economy.\nHeterogeneity\nMy second question asks whether individual differences within broad groups of\nactors in the economy can influence aggregate economic outcomes--in particular, what\neffect does such heterogeneity have on aggregate demand?\nMany macroeconomists work with models where groups of individual actors,\nsuch as households or firms, are treated as a single “representative” agent whose behavior\nstands in for that of the group as a whole. For example, rather than explicitly modeling\n\n8\n\nFor example, the experience of the 1990s might seem to provide a natural case study of whether reverse\nhysteresis is possible. Unfortunately, most studies of the labor market during this period do not directly\nspeak to this issue, although Holzer, Raphael, and Stoll (2006) investigate changes in employers’\nwillingness to hire less-skilled workers during these years, while Katz and Krueger (1999) and my own\nstudy with Blinder (2001) explore the somewhat related question of how the U.S. economy was able to\nsimultaneously experience rapid growth, low unemployment, and low inflation in the late 1990s.\n\n\f-5and then adding up the separate actions of a large number of different households, a\nmacro model might instead assume that the behavior of a single “average” household can\ndescribe the aggregate behavior of all households.\nPrior to the financial crisis, these so-called representative-agent models were the\ndominant paradigm for analyzing many macroeconomic questions. However, a\ndisaggregated approach seems needed to understand some key aspects of the Great\nRecession. To give one example, consider the effects of negative housing equity on\nconsumption. Although households typically reduce their spending in response to wealth\ndeclines, the many households whose equity positions in their homes were actually\ndriven negative by the reduction in house prices may have curtailed their spending even\nmore sharply because of a markedly reduced ability to borrow. Such a development, in\nturn, would shift the relationship between housing equity (which remained solidly\npositive in the aggregate) and consumer spending for the economy as a whole. Such a\nshift in an aggregate relationship would be difficult to understand or predict without\nusing disaggregated data and models.\nMore generally, studying the effects of household and firm heterogeneity might\nhelp us better account for the severity of the recession and the slow recovery. At the\nhousehold level, recent research finds that heterogeneity can amplify the effects of\nadverse shocks, a result that is largely driven by households with very little net worth that\nsharply increase their savings in a recession. 9 At the firm level, there is evidence that\nfinancial constraints had a particularly large adverse effect on employment at small firms\nand the start-up of new firms, factors that may be part of the explanation for the Great\n\n9\n\nSee Krueger, Mitman, and Perri (2016).\n\n\f-6Recession’s long duration and the subsequent slow recovery. 10 More generally, if larger\nfirms seeking to expand have better access to credit than smaller ones, overall growth in\ninvestment and employment could depend in part on the distribution of sales across\ndifferent types of businesses. Modeling any of these issues quantitatively will likely\nrequire the use of a heterogeneous-agent framework.\nEconomists’ understanding of how changes in fiscal and monetary policy affect\nthe economy might also benefit from the recognition that households and firms are\nheterogeneous. For example, in simple textbook models of the monetary transmission\nmechanism, central banks operate largely through the effect of real interest rates on\nconsumption and investment. Once heterogeneity is taken into account, other important\nchannels emerge. For example, spending by many households and firms appears to be\nquite sensitive to changes in labor income, business sales, or the value of collateral that in\nturn affects their access to credit--conditions that monetary policy affects only indirectly.\nStudying monetary models with heterogeneous agents more closely could help us shed\nnew light on these aspects of the monetary transmission mechanism.\nWhile the economics profession has long been aware that these issues matter,\ntheir effects had been incorporated into macro models only to a very limited extent prior\nto the financial crisis. 11 I am glad to now see a greater emphasis on the possible\nmacroeconomic consequences of heterogeneity, including in work by economists at the\n\n10\n\nOn the role of financing constraints for firm employment, see Siemer (2014); Chodorow-Reich (2014);\nand Duygan-Bump, Levkov, and Montoriol-Garriga (2015). A general-equilibrium model with\nheterogeneity among firms and credit frictions is studied in Khan and Thomas (2013). For the role of entry\nand exit in macroeconomic dynamics, see Clementi and Palazzo (2016) as well as Gourio, Messer, and\nSiemer (2016).\n11\nFor early quantitative work on the relationship between income and wealth heterogeneity and the\nmacroeconomy, see Krusell and Smith (1998).\n\n\f-7Federal Reserve. 12 Nevertheless, the various linkages between heterogeneity and\naggregate demand are not yet well understood, either empirically or theoretically. More\nbroadly, even though the tools of monetary policy are generally not well suited to achieve\ndistributional objectives, it is important for policymakers to understand and monitor the\neffects of macroeconomic developments on different groups within society.\nFinancial Linkages to the Real Economy\nMy third question concerns a key issue for monetary policy and macroeconomics\nthat is less directly addressed by this conference: How does the financial sector interact\nwith the broader economy?\nIn light of the housing bubble and subsequent events, policymakers clearly need\nto better understand what kinds of developments contribute to financial crises. What is\nthe relationship between the buildup of excessive leverage and the value of real estate and\nother types of collateral, and what factors impede or facilitate the deleveraging process\nthat follows? Does the economic fallout from a financial crisis depend on the particulars\nof the crisis, such as whether it involves widespread damage to household balance sheets?\nHow does the nature and degree of the interconnections between financial firms affect the\npropagation and amplification of stress through the financial system and overall\neconomy? Finally--and most importantly--what can monetary policy and financial\noversight do to reduce the frequency and severity of future crises?\n\n12\n\nGuvenen (2011) reviews several issues related to macroeconomics with heterogeneity. For an overview\nof the interactions between distribution and aggregate outcomes, see the work by Quadrini and Rios-Rull\n(2015). For recent work on the effects of monetary policy in models with heterogeneous agents, see\nKaplan, Moll, and Violante (2016); Gornemann, Kuester, and Nakajima (2016); Auclert (2016); and Sterk\nand Tenreyro (2016).\n\n\f-8Although the scope of these questions extends beyond the themes of this\nconference, it does include issues that are closely related. Consider the influence of\nbalance sheet conditions and noninterest credit terms on spending and overall activity--an\narea where it is important to take account of differences across individual households and\nfirms, as I just noted. Research on this topic has, of course, been ongoing for some time,\nand it has expanded greatly in the wake of the financial crisis. 13 But I believe we have a\nlot more to learn about the ways in which changes in underwriting standards and other\ndeterminants of credit availability interact with interest rates to affect such things as\nconsumer spending, housing demand and home prices, business investment (especially\nfor small firms), and the formation of new firms. 14 For example, is the persistent increase\nin the personal saving rate that we have observed since the collapse of the housing bubble\nprimarily a result of a sustained shift toward more prudent underwriting standards by\n\n13\n\nFor an example of early research on this topic, see Bernanke and Gertler (1989). Other important precrisis studies include the development of the financial accelerator model by Bernanke and others (1999a)\nand work by Kashyap and Stein (2000) and Peek, Rosengren, and Tootell (2003) on the bank balance sheet\nchannel and the effects of bank loan supply shocks. For a more recent summary of the role of banks in the\nmonetary transmission mechanism, see Peek and Rosengren (2013). Chaney, Sraer, and Thesmer (2012)\nprovide evidence for the collateral channel of real estate for corporate investment, while Mian, Rao, and\nSufi (2013) examine the influence of household balance sheets on consumption.\n14\nMore empirical work would be useful to disentangle the spending effects that result from changes in\ncredit conditions from those that result from movements in interest rates, as estimates of the latter likely\noften inadvertently incorporate the former. Most empirical models of the overall economy do not explicitly\ncontrol for the influence of noninterest credit factors on consumption and investment; as a result, estimated\ninterest rate effects will partially reflect the influence of these factors to the extent these factors are\ncorrelated with interest rates. There are many reasons to suspect that this is the case. Movements in\ninterest rates influence a firm’s cash flow and the value of its collateral, all else being equal. Higher\ninterest rates also adversely affect consumer spending and especially residential investment, both by\nforcing households to devote a greater portion of their income to debt service and by making it more\ndifficult to qualify for a loan because of maximum payment-to-income rules. Evidence for these effects is\nprovided by Gertler and Karadi (2015), who show that relatively small changes in short-term interest rates\nare correlated with large movements in credit costs. Such correlations and interactions may explain why\nsome types of spending appear to be more correlated with movements in nominal interest rates than with\nreal interest rates; see Fair (2004, ch. 3) for evidence on this point. Finally, the relative contributions of\nrelaxed lending standards, low interest rates, and other factors to housing bubbles, both in the United States\nand abroad, remains an open and unsettled topic; Agnello and Shucknecht (2011) present cross-country\nevidence that monetary policy plays an important role, while Dokko and others (2011) argue that monetary\npolicy was a minor influence in the most recent episode.\n\n\f-9lenders? Is it something that will ultimately prove transitory once households finish\nrepairing their balance sheets or become more confident about their future prospects for\nemployment and income? 15 The answer to this latter question could have significant\nimplications for the longer-run normal, or neutral, level of interest rates and thus for the\nconduct of monetary policy.\nInflation Dynamics\nMy fourth question goes to the heart of monetary policy: What determines\ninflation?\nFrom my perspective, the standard framework for thinking about inflation\ndynamics used by central bank economists and others prior to the financial crisis remains\nconceptually useful today. A simple description of this framework might go something\nlike this: 16 Inflation is characterized by an underlying trend that has been essentially\nconstant since the mid-1990s; previously, this trend seemed to drift over time, influenced\nby actual past inflation or other economic conditions. Theory and evidence suggest that\nthis trend is strongly influenced by inflation expectations that, in turn, depend on\nmonetary policy. In particular, the remarkable stability of various measures of expected\ninflation in recent years presumably represents the fruits of the Federal Reserve’s\nsustained efforts since the early 1980s to bring down and then stabilize inflation at a low\nlevel. The anchoring of inflation expectations that has resulted from this policy does not,\nhowever, prevent actual inflation from fluctuating from year to year in response to the\ntemporary influence of movements in energy prices and other disturbances. In addition,\n\n15\n\nSee Mian, Rao, and Sufi (2013) for an assessment of the role of leverage and housing wealth shocks in\ndriving consumption during the Great Recession. Work by Justiniano, Primiceri, and Tambalotti (2015)\nsuggests that debt overhang alone cannot explain the slow recovery from the Great Recession.\n16\nSee Yellen (2015) for a more extensive discussion.\n\n\f- 10 inflation will tend to run above or below its underlying trend to the extent that resource\nutilization--which may serve as an indicator of firms’ marginal costs--is persistently high\nor low. 17\nWhile this general framework for thinking about the inflation process remains\nuseful, questions about some of its quantitative features have arisen in the wake of the\nGreat Recession and the subsequent slow recovery. For example, the influence of labor\nmarket conditions on inflation in recent years seems to be weaker than had been\ncommonly thought prior to the financial crisis. Although inflation fell during the\nrecession, the decline was quite modest given how high unemployment rose; likewise,\nwages and prices rose comparatively little as the labor market gradually recovered.\nWhether this reduction in sensitivity was somehow caused by the recession or instead\npre-dated it and was merely revealed under extreme conditions is unclear. 18 Either way,\nthe underlying cause is unknown. Does the reduced sensitivity reflect structural changes,\nsuch as globalization or a greater role for intangible capital in production that have\nreduced the importance of cyclical swings in domestic activity for firms’ marginal costs\nand pricing power? Or does it perhaps reflect the well-documented reluctance--or,\n\n17\n\nIn the economic literature, this general description of the inflation process is referred to as the\nexpectations-augmented Phillips curve. In its simplest form, the Phillips curve relates inflation to expected\ninflation and the intensity of resource utilization in the economy. In practice, however, empirical\nspecifications also typically include measures of supply shocks, such as changes in the relative prices of\nenergy or imported goods, as additional determinants. Two well-known variants of the Phillips curve are\nthe traditional “accelerationist” specification and the so-called New Keynesian Phillips curve; the former\napproximates inflation expectations using a moving average of past inflation, while the latter assumes that\ninflation expectations are “rational” and consistent with the predictions of a structural model of the entire\neconomy. Some adherents of either type of Phillips curve argue that their preferred model can explain the\nbehavior of inflation during and after the financial crisis. For example, Gordon (2013) presents evidence in\nfavor of an accelerationist model, while Del Negro, Giannoni, and Schorfheide (2015) make this claim for a\nNew Keynesian model.\n18\nSee Blanchard (2016) for evidence on how the responsiveness of inflation to resource utilization has\nchanged over time. Interestingly, research suggests that this sensitivity began declining well before the\ncrisis.\n\n\f- 11 alternatively, limited ability--of firms to cut the nominal wages of their employees, which\ncould help to explain the relatively moderate movements in inflation we saw during and\nafter the recession? 19\nAnother gap in our knowledge about the nature of the inflation process concerns\nexpectations. Although many theoretical models suggest that actual inflation should be\nmost closely related to short-run inflation expectations, as an empirical matter, measures\nof long-run expectations appear to explain the data better. 20 Yet another unresolved issue\nconcerns whose expectations--those of consumers, firms, or investors--are most relevant\nfor wage and price setting, a point on which theory provides no clear-cut guidance. More\ngenerally, the precise manner in which expectations influence inflation deserves further\nstudy. 21\nPerhaps most importantly, we need to know more about the manner in which\ninflation expectations are formed and how monetary policy influences them. Ultimately,\nboth actual and expected inflation are tied to the central bank’s inflation target, whether\nthat target is explicit or implicit. 22 But how does this anchoring process occur? Does a\ncentral bank have to keep actual inflation near the target rate for many years before\ninflation expectations completely conform? Can policymakers instead materially\n\n19\n\nFor an early discussion of the potential macroeconomic effects of downward nominal wage rigidity, see\nAkerlof, Dickens, and Perry (1996). More recently, Daly and Hobijn (2014) develop a model in which the\nreluctance or inability of firms to cut nominal wages (or both) creates important nonlinearities in the\nrelationship between labor utilization and wage inflation. Finally, Fallick, Lettau, and Wascher (2015)\nreview the evidence for downward nominal wage rigidity in recent years and explore the ways in which it\nhas interacted with labor market stress over time.\n20\nSpecifically, survey measures of long-run inflation expectations are broadly correlated with estimates of\ninflation’s longer-term trend. See Clark and Davig (2008); see also Faust and Wright (2013, who make a\nrelated point in the context of inflation forecasting.\n21\nAs Mavroeidis, Plagborg-Moller, and Stock (2014) conclude from their exhaustive survey, empirical\nestimates of the New Keynesian inflation equation are “unable to pin down the role of expectations in the\ninflation process sufficiently accurately for the results to be useful for policy analysis” (p. 172).\n22\nFor a discussion of the theoretical and empirical influence of monetary policy on inflation in the context\nof a formal inflation-targeting regime, see Bernanke and others (1999b).\n\n\f- 12 influence inflation expectations directly and quickly by simply announcing their intention\nto pursue a particular inflation goal in the future? Or does the truth lie somewhere in\nbetween, with a change in expectations requiring some combination of clear\ncommunications about policymakers’ inflation goal, concrete policy actions to\ndemonstrate their commitment to that goal, and at least some success in moving actual\ninflation toward its desired level in order to demonstrate the feasibility of the strategy?\nAlthough historical experience suggests that changing the public’s inflation expectations\nwould be neither quick nor easy, it is not clear which of these possibilities is correct. 23\nWith nominal short-term interest rates at or close to their effective lower bound in\nmany countries, the broader question of how expectations are formed has taken on\nheightened importance. Under such circumstances, many central banks have sought\nadditional ways to stimulate their economies, including adopting policies that are directly\naimed at influencing expectations of future interest rates and inflation. The unusually\nexplicit and extended guidance about the likely future path of the federal funds rate that\nwas provided by the FOMC from 2011 through 2014 is an example of such a policy, as is\nthe Bank of Japan’s upward revision to its official inflation objective in 2013. Moreover,\nthese and other expectational strategies may be needed again in the future, given the\nlikelihood that the global economy may continue to experience historically low interest\nrates, thereby making it unlikely that reductions in short-term interest rates alone would\nbe an adequate response to a future recession. 24\n\n23\n\nSee Kiley (2008) for a discussion of the relationship between U.S. monetary policy and survey measures\nof long-run inflation expectations; his results suggest that it took many years for the Federal Reserve to\nsucceed in anchoring long-run expectations at a low level. In a similar vein, Bernanke and others (1999b)\nconclude that inflation expectations “respond only after a lag following declines in [actual] inflation”\n(p. 298) based on their study of the effects of adopting inflation targeting in different countries.\n24\nI discussed this likelihood in a recent speech (Yellen, 2016).\n\n\f- 13 For all of these reasons, I hope that researchers will strive to improve our\nunderstanding of inflation dynamics and its interactions with monetary policy.\nInternational Linkages\nBefore closing, let me mention one additional area where more study is needed-the effects of changes in U.S. monetary policy on financial and economic conditions in\nthe rest of the world and the ways in which those foreign effects can feed back to\ninfluence conditions here at home. Of course, cross-country monetary policy spillovers\nhave been the subject of scholarly debate since the Great Depression, and much of the\nformal analysis of this topic dates back to the early 1960s. 25 But this issue has received\nrenewed interest with the advent of unconventional monetary policies after the Great\nRecession and, more recently, the divergence of monetary policies among major\nadvanced-economy central banks.\nBroadly speaking, monetary policy actions in one country spill over to other\neconomies through three main channels: changes in exchange rates; changes in domestic\ndemand, which alter the economy’s imports; and changes in domestic financial\nconditions--such as interest rates and asset prices--that, through portfolio balance and\nother channels, affect financial conditions abroad. Research by Federal Reserve staff\nsuggests that, all told, U.S. monetary policy spillovers to other economies are positive-that is, policies designed to provide stimulus to the U.S. economy also boost activity\nabroad, as negative effects of dollar depreciation are offset by positive effects of higher\nU.S. imports and easier foreign financial conditions. 26 However, this issue is far from\n\n25\n\nSee Mundell (1963) and Fleming (1962).\nSee Ammer, De Pooter, Erceg, and Kamin (2016). Other recent research on this topic includes Fukuda,\nKimura, Sudo, and Ugai (2013); Georgiadis (2015); Glick and Leduc (2015); and Ilzetski and Jin (2013).\n\n26\n\n\f- 14 settled, as are a host of other related questions, including the following: Do U.S.\nmonetary policy actions affect advanced and emerging market countries differently? Do\nconventional and unconventional monetary policies spill over to other countries\ndifferently? And to what extent are U.S. interest rates and financial conditions influenced\nby easing measures abroad?\nConclusion\nIn closing, I would like to commend the Federal Reserve Bank of Boston for\norganizing this conference and fostering research and debate on questions vital to our\nunderstanding of the economy. Answering these questions will help the Federal\nReserve’s efforts to promote a healthy economy, and I am grateful for the opportunity to\nspeak to you today and be part of this important discussion.\n\n\f- 15 References\nAgnello, Luca, and Ludger Schuknecht (2011). “Booms and Busts in Housing Markets:\nDeterminants and Implications,” Journal of Housing Economics, vol. 20\n(September), pp. 171-90.\nAkerlof, George A., William T. Dickens, and George L. Perry (1996). “The\nMacroeconomics of Low Inflation,” Brookings Papers on Economic Activity,\nno. 1, pp. 1-76, www.brookings.edu/wpcontent/uploads/1996/01/1996a_bpea_akerlof_dickens_perry_gordon_mankiw.pdf.\nAkerlof, George A., Andrew K. Rose, and Janet L. Yellen (1988). “Job Switching and\nJob Satisfaction in the U.S. Labor Market,” Brookings Papers on Economic\nActivity, no. 2, pp. 495-594, www.brookings.edu/wpcontent/uploads/1988/06/1988b_bpea_akerlof_rose_yellen_ball_hall.pdf.\nAmmer, John, Michiel De Pooter, Christopher Erceg, and Steven Kamin (2016).\n“International Spillovers of Monetary Policy,” IFDP Notes. Washington: Board\nof Governors of the Federal Reserve System, February 8,\nhttps://www.federalreserve.gov/econresdata/notes/ifdp-notes/2016/internationalspillovers-of-monetary-policy-20160208.html.\nAuclert, Adrien (2016). “Monetary Policy and the Redistribution Channel,” unpublished\npaper, Stanford University, Department of Economics, January,\nhttp://web.stanford.edu/%7Eaauclert/mp_redistribution.pdf.\nBernanke, Ben S., and Mark Gertler (1989). “Agency Costs, Net Worth, and Business\nFluctuations,” American Economic Review, vol. 79 (March), pp. 14-31.\nBernanke, Ben S., Mark Gertler, and Simon Gilchrist (1999a). “The Financial\nAccelerator in a Quantitative Business Cycle Framework,” in John B. Taylor and\nMichael Woodford, eds., Handbook of Macroeconomics, vol. 1C. Amsterdam:\nElsevier, pp. 1341-93.\nBernanke, Ben S., Thomas Laubach, Frederic S. Mishkin, and Adam S. Posen (1999b).\nInflation Targeting: Lessons from the International Experience. Princeton, N.J.:\nPrinceton University Press.\nBlanchard, Olivier (2016). “The Phillips Curve: Back to the ’60s?” American Economic\nReview, vol. 106 (May), pp. 31-34.\nBlanchard, Olivier, Eugenio Cerutti, and Lawrence Summers (2015). “Inflation and\nActivity--Two Explorations and Their Monetary Policy Implications,” IMF\nWorking Paper WP/15/230. Washington: International Monetary Fund,\nNovember, https://www.imf.org/external/pubs/ft/wp/2015/wp15230.pdf.\n\n\f- 16 Blanchard, Olivier J., and Lawrence H. Summers (1986). “Hysteresis and the European\nUnemployment Problem,” in Stanley Fischer, ed., NBER Macroeconomics Annual\n1986, vol. 1. Cambridge, Mass.: MIT Press, pp. 15-90,\nwww.nber.org/chapters/c4245.\nBlinder, Alan S., and Janet L. Yellen (2001). The Fabulous Decade: Macroeconomic\nLessons from the 1990s. New York: Century Foundation Press.\nCerra, Valerie, and Sweta Chaman Saxena (2008). “Growth Dynamics: The Myth of\nEconomic Recovery,” American Economic Review, vol. 98 (March), pp. 439-57.\nChaney, Thomas, David Sraer, and David Thesmar (2012). “The Collateral Channel:\nHow Real Estate Shocks Affect Corporate Investment,” American Economic\nReview, vol. 102 (October), pp. 2381-409.\nChodorow-Reich, Gabriel (2014). “The Employment Effects of Credit Market\nDisruptions: Firm-Level Evidence from the 2008-9 Financial Crisis,” Quarterly\nJournal of Economics, vol. 129 (February), pp. 1-59.\nClark, Todd E., and Troy Davig (2008). “An Empirical Assessment of the Relationships\namong Inflation and Short- and Long-Term Expectations,” Research Working\nPaper RWP 08-05. Kansas City: Federal Reserve Bank of Kansas City,\nNovember, https://www.kansascityfed.org/publicat/reswkpap/pdf/rwp08-05.pdf.\nClementi, Gian Luca, and Berardino Palazzo (2016). “Entry, Exit, Firm Dynamics, and\nAggregate Fluctuations,” American Economic Journal: Macroeconomics, vol. 8\n(July), pp. 1-41.\nDaly, Mary C., and Bart Hobijn (2014). “Downward Nominal Rigidities Bend the\nPhillips Curve,” Journal of Money, Credit and Banking, vol. 46 (October),\npp. 51-93.\nDel Negro, Marco, Marc P. Giannoni, and Frank Schorfheide (2015). “Inflation in the\nGreat Recession and New Keynesian Models,” American Economic Journal:\nMacroeconomics, vol. 7 (January), pp. 168-96.\nDokko, Jane, Brian M. Doyle, Michael T. Kiley, Jinill Kim, Shane Sherlund, Jae Sim,\nand Skander Van Den Heuvel (2011). “Monetary Policy and the Global Housing\nBubble,” Economic Policy, vol. 26 (April), pp. 237-87.\nDuygan-Bump, Burcu, Alexey Levkov, and Judit Montoriol-Garriga (2015). “Financing\nConstraints and Unemployment: Evidence from the Great Recession,” Journal of\nMonetary Economics, vol. 75 (October), pp. 89-105.\nFair, Ray C. (2004). Estimating How the Macroeconomy Works. Cambridge, Mass.:\nHarvard University Press.\n\n\f- 17 -\n\nFallick, Bruce C., Michael Lettau, and William L. Wascher (2016). “Downward\nNominal Wage Rigidity in the United States during and after the Great\nRecession,” Finance and Economics Discussion Series 2016-001. Washington:\nBoard of Governors of the Federal Reserve System, January,\nhttp://dx.doi.org/10.17016/FEDS.2016.001.\nFaust, Jon, and Jonathan H. Wright (2013). “Forecasting Inflation,” in Graham Elliott\nand Allan Timmermann, eds., Handbook of Economic Forecasting, vol. 2A.\nAmsterdam: Elsevier, pp. 3-56.\nFernald, John G. (2015). “Productivity and Potential Output before, during, and after the\nGreat Recession,” in Jonathan A. Parker and Michael Woodford, eds., NBER\nMacroeconomics Annual 2014, vol. 29. Chicago: University of Chicago Press,\npp. 1-51.\nFleming, J. Marcus (1962). “Domestic Financial Policies under Fixed and under Floating\nExchange Rates,” International Monetary Fund Staff Papers, vol. 9 (November),\npp. 369-80.\nFukuda, Yoshiyuki, Yuki Kimura, Nao Sudo, and Hiroshi Ugai (2013). “Cross-Country\nTransmission Effect of the U.S. Monetary Shock under Global Integration,” Bank\nof Japan Working Paper Series 13-E-16. Tokyo: BOJ, November,\nwww.boj.or.jp/en/research/wps_rev/wps_2013/data/wp13e16.pdf.\nGeorgiadis, Georgios (2015). “Determinants of Global Spillovers from U.S. Monetary\nPolicy,” ECB Working Paper Series 1854. Frankfurt am Main, Germany:\nEuropean Central Bank, September,\nwww.ecb.europa.eu/pub/pdf/scpwps/ecbwp1854.en.pdf.\nGertler, Mark, and Peter Karadi (2015). “Monetary Policy Surprises, Credit Costs, and\nEconomic Activity,” American Economic Journal: Macroeconomics, vol. 7\n(January), pp. 44-76.\nGlick, Reuven, and Sylvain Leduc (2015). “Unconventional Monetary Policy and the\nDollar: Conventional Signs, Unconventional Magnitudes,” Working Paper Series\n2015-18. San Francisco: Federal Reserve Bank of San Francisco, November,\nwww.frbsf.org/economic-research/files/wp2015-18.pdf.\nGordon, Robert J. (2013). “The Phillips Curve Is Alive and Well: Inflation and the\nNAIRU during the Slow Recovery,” NBER Working Paper Series 19390.\nCambridge, Mass.: National Bureau of Economic Research, August,\nwww.nber.org/papers/w19390.pdf.\nGornemann, Nils, Keith Kuester, and Makoto Nakajima (2016). “Doves for the Rich,\nHawks for the Poor? Distributional Consequences of Monetary Policy,”\n\n\f- 18 International Finance Discussion Papers 1167. Washington: Board of Governors\nof the Federal Reserve System,\nwww.federalreserve.gov/econresdata/ifdp/2016/files/ifdp1167.pdf.\nGourio, Francois, Todd Messer, and Michael Siemer (2016). “Firm Entry and\nMacroeconomic Dynamics: A State-Level Analysis,” American Economic\nReview, vol. 106 (May), pp. 214-18.\nGuvenen, Fatih (2011). “Macroeconomics with Heterogeneity: A Practical Guide,”\nFederal Reserve Bank of Richmond, Economic Quarterly, vol. 97 (Third Quarter),\npp. 255-326, https://www.richmondfed.org//media/richmondfedorg/publications/research/economic_quarterly/2011/q3/pdf/gu\nvenen.pdf.\nHolzer, Harry J., Steven Raphael, and Michael A. Stoll (2006). “Employers in the Boom:\nHow Did the Hiring of Less-Skilled Workers Change during the 1990s?” Review\nof Economics and Statistics, vol. 88 (May), pp. 283-99.\nHoward, Greg, Robert Martin, and Beth Anne Wilson (2011). “Are Recoveries from\nBanking and Financial Crises Really So Different?” International Finance\nDiscussion Papers 1037. Washington: Board of Governors of the Federal\nReserve System, November,\nhttps://www.federalreserve.gov/pubs/ifdp/2011/1037/ifdp1037.pdf.\nIlzetski, Ethan, and Keyu Jin (2013). “The Puzzling Change in the International\nTransmission of U.S. Macroeconomic Policy Shocks,” working paper. London:\nLondon School of Economics, February,\nhttp://personal.lse.ac.uk/ilzetzki/index.htm/Research/Puzzling.pdf.\nJustiniano, Alejandro, Giorgio Primiceri, and Andrea Tambalotti (2015). “Household\nLeveraging and Deleveraging,” Review of Economic Dynamics, vol. 18 (January),\npp. 3-20.\nKaplan, Greg, Benjamin Moll, and Giovanni L. Violante (2016). “Monetary Policy\nAccording to HANK,” NBER Working Paper Series 21897. Cambridge, Mass.:\nNational Bureau of Economic Research, January,\nwww.nber.org/papers/w21897.pdf.\nKashyap, Anil K., and Jeremy C. Stein (2000). “What Do a Million Observations on\nBanks Say about the Transmission of Monetary Policy?” American Economic\nReview, vol. 90 (June), pp. 407-28.\nKatz, Lawrence F., and Alan B. Krueger (1999). “The High-Pressure U.S. Labor Market\nof the 1990s,” Brookings Papers on Economic Activity, no. 1, pp. 1-87,\nhttps://www.brookings.edu/wp-content/uploads/1999/01/1999a_bpea_katz.pdf.\n\n\f- 19 Khan, Aubhik, and Julia K. Thomas (2013). “Credit Shocks and Aggregate Fluctuations\nin an Economy with Production Heterogeneity,” Journal of Political Economy,\nvol. 121 (December), pp. 1055-107.\nKiley, Michael T. (2008). “Monetary Policy Actions and Long-Run Inflation\nExpectations,” Finance and Economics Discussion Series 2008-03. Washington:\nBoard of Governors of the Federal Reserve System, February,\nhttps://www.federalreserve.gov/pubs/feds/2008/200803/200803pap.pdf.\nKrueger, Dirk, Kurt Mitman, and Fabrizio Perri (2016). “Macroeconomics and\nHousehold Heterogeneity,” CEPR Discussion Paper 11038. London: Centre for\nEconomic Policy Research, June.\nKrusell, Per, and Anthony A. Smith, Jr. (1998). “Income and Wealth Heterogeneity in\nthe Macroeconomy,” Journal of Political Economy, vol. 106 (October),\npp. 867-96.\nMartin, Robert F., Teyanna Munyan, and Beth Anne Wilson (2015). “Potential Output\nand Recessions: Are We Fooling Ourselves?” International Finance Discussion\nPapers 1145. Washington: Board of Governors of the Federal Reserve System,\nSeptember,\nhttps://www.federalreserve.gov/econresdata/ifdp/2015/files/ifdp1145.pdf.\nMavroeidis, Sophocles, Mikkel Plagborg-Moller, and James H. Stock (2014). “Empirical\nEvidence on Inflation Expectations in the New Keynesian Phillips Curve,”\nJournal of Economic Literature, vol. 52 (March), pp. 124-88.\nMian, Atif, Kamalesh Rao, and Amir Sufi (2013). “Household Balance Sheets,\nConsumption, and the Economic Slump,” Quarterly Journal of Economics,\nvol. 128 (November), pp. 1687-726.\nMundell, Robert A. (1963). “Capital Mobility and Stabilization Policy under Fixed and\nFlexible Exchange Rates,” Canadian Journal of Economics and Political Science,\nvol. 29 (November), pp. 475-85.\nOkun, Arthur M. (1973). “Upward Mobility in a High-Pressure Economy,” Brookings\nPapers on Economic Activity, no. 1, pp. 207-52.\nParker, Jonathan A., Nicholas S. Souleles, David S. Johnson, and Robert McClelland\n(2013). “Consumer Spending and the Economic Stimulus Payments of 2008,”\nAmerican Economic Review, vol. 103 (October), pp. 2530-53.\nPeek, Joe, and Eric S. Rosengren (2013). “The Role of Banks in the Transmission of\nMonetary Policy,” Public Policy Discussion Papers 13-5. Boston: Federal\nReserve Bank of Boston, September,\n\n\f- 20 https://www.bostonfed.org/publications/public-policy-discussion-paper/2013/therole-of-banks-in-the-transmission-of-monetary-policy.aspx.\nPeek, Joe, Eric S. Rosengren, and Geoffrey M.B. Tootell (2003). “Identifying the\nMacroeconomic Effects of Loan Supply Shocks,” Journal of Money, Credit and\nBanking, vol. 35 (December), pp. 931-46.\nQuadrini, Vincenzo, and Jose-Víctor Rios-Rull (2015). “Inequality in Macroeconomics,”\nin Anthony B. Atkinson and Francois Bourguignon, eds., Handbook of Income\nDistribution, vol. 2B. Amsterdam: Elsevier, pp. 1229-302.\nReifschneider, Dave, William Wascher, and David W. Wilcox (2015). “Aggregate\nSupply in the United States: Recent Developments and Implications for the\nConduct of Monetary Policy,” IMF Economic Review, vol. 63 (May), pp. 71-109.\nSiemer, Michael (2014). “Firm Entry and Employment Dynamics in the Great\nRecession,” Finance and Economics Discussion Series 2014-56. Washington:\nBoard of Governors of the Federal Reserve System, August,\nhttps://www.federalreserve.gov/pubs/feds/2014/201456/201456pap.pdf.\nSolow, Robert M. (1997). “Is There a Core of Usable Macroeconomics We Should All\nBelieve In?” American Economic Review, vol. 87 (May), pp. 230-32.\nSterk, Vincent, and Silvana Tenreyro (2016). “The Transmission of Monetary Policy\nthrough Redistributions and Durable Purchases,” CEP Working Paper 2016/1.\nZurich: Council on Economic Policies, January, https://www.cepweb.org/wpcontent/uploads/CEP-WP-2016-1Transmission_of_Monetary_Policy_through_Redistributions_and_Durable_Purch\nases.pdf.\nSummers, Laurence H. (2014). “Reflections on the ‘New Secular Stagnation\nHypothesis,’” in Coen Teulings and Richard Baldwin, eds., Secular Stagnation:\nFacts, Causes, and Cures. London: Centre for Economic Policy Research,\npp. 27-38.\nYellen, Janet L. (2015). “Inflation Dynamics and Monetary Policy,” speech delivered at\nthe Philip Gamble Memorial Lecture, University of Massachusetts at Amherst,\nAmherst, Mass., September 24,\nhttps://www.federalreserve.gov/newsevents/speech/yellen20150924a.htm.\nYellen, Janet L. (2016). “The Federal Reserve’s Monetary Policy Toolkit: Past, Present\nand Future,” speech delivered at “Designing Resilient Monetary Policy Frameworks\nfor the Future,” a symposium sponsored by the Federal Reserve Bank of Kansas\nCity, held in Jackson Hole, Wyoming, August 26,\nwww.federalreserve.gov/newsevents/speech/yellen20160826a.htm.\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 29, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536892",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160929.pdf",
        "item_id": "536892",
        "speaker": "Janet L. Yellen",
        "title": "A Conversation with Federal Reserve Chair Janet Yellen : Remarks at \"Banking and the Economy: A Forum for Minority Bankers,\" Sponsored by the Federal Reserve Bank of Kansas City, Kansas City, Missouri (via Videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/a-conversation-federal-reserve-chair-janet-yellen-536892",
        "content": "For release on delivery\n4:00 p.m. EDT (3:00 p.m. CDT)\nSeptember 29, 2016\n\nA Conversation with Federal Reserve Chair Janet Yellen\n(via videoconference)\n\nRemarks by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\n“Banking and the Economy: A Forum for Minority Bankers”\nSponsored by the Federal Reserve Bank of Kansas City\n\nKansas City, Missouri\n\nSeptember 29, 2016\n\n\fThank you, and I also would like to thank the organizers of this forum for\narranging for me to be part of your conversation, on a day when other business\nunfortunately prevents me from travelling to Kansas City.\nAnd I am really looking forward to hearing from all of you on what I expect will\nbe a range of topics, but I thought I might start with a few remarks about something of\nconsiderable interest to me, which is diversity and inclusion.\nI think the Kansas City Fed is an excellent place to discuss this issue because of\nthe recognition it has received for promoting diversity and inclusion, both among\nbusinesses and other organizations in the 10th District and in its own ranks. I know that\nthe Bank is continuing to hold Diversity Summits with firms and community groups, the\nmost recent of which was last month. In various ways, it is also promoting diversity\namong its own staff and senior leaders through recruiting, hiring and promotions, and is\nclosely tracking progress. The Greater Kansas City Chamber of Commerce singled out\nthe Bank this year for its diversity efforts from among 20 organizations and businesses.\nI believe these efforts reflect a commitment to diversity that is found throughout\nthe Federal Reserve System, and I would like to talk a bit about the basis for that\ncommitment, starting with why it is that diversity, in its different forms, is so important.\nOne reason that the Fed organizes conferences such as this one is to facilitate\ncommunication. In this case, we want to communicate with you, as leaders of institutions\nwe oversee and are otherwise affected by our decisions. We want to understand your\nviews and try to explain what we are trying to accomplish. Such communication would\nnot be effective if only one or just a few banks in the 10th District were part of the\nconversation. Today’s forum includes bankers from smaller community banks, regional\n\n\f-2banks, and large banks because the roles of your institutions in your communities differ,\nand hearing your different views provides a fuller picture of the industry’s views.\nSimilarly, it is important to include in the conversation bankers of diverse backgrounds,\nwhich is why it is important that we hear from minority bankers.\nIn these examples, diversity in its various forms is a source of strength, which is\nsomething that we as financial regulators understand very well. The Federal Reserve\nsupports an ongoing role for community banks in part because diversity among financial\ninstitutions promotes a stable and healthy financial system, spurring competition and\nensuring that customers of all types have access to a wide variety of services. The\nFederal Reserve supports the Partnership for Progress, which assists and advises\nminority-owned financial institutions, because we believe that those institutions are\nlikewise a source of diversity that contributes to a healthy financial system.\nI expect it is not news, either, to bankers, that diversity is a source of strength.\nEvery day, in serving customers, bankers can see the strength that comes from diversity-the wisdom of diversification in investment decisions, in diverse product lines for the\nbusinesses you lend to, and especially in the strength of diverse communities.\nDiversity also strengthens organizations by making it possible to have a wide\nvariety of views available. It helps ensure that individuals within those organizations\nhave the opportunity to shine and employ their talents to the fullest and that their best\nideas are heard and acted on. The banks you serve are better able to reach new\ncustomers, especially groups of customers who have historically been underbanked, when\nthey show that serving those customers is a top priority. And one of the most effective\nways of showing a commitment to a diverse customer base is showing a commitment to a\n\n\f-3diverse workforce. Demographic trends indicate that minorities will be an increasing\nshare of the population in the years and decades ahead, and thus an increasing share of\nnew customers for your institutions.\nMy organization, the Federal Reserve, is also committed to a diverse workforce\nand to diversity in our senior leadership. The Federal Reserve is pursuing this goal not\nonly for all of the practical reasons I have cited to seek diversity, but also because it is the\nright thing to do. I want to be clear to all of you that I am committed to improving\ndiversity throughout our organization, including at the upper ranks. Diversity is also\nimportant on the boards of directors and advisory councils of Reserve Banks. I hope, in\nfact, that in this room today there are individuals who one day may serve as an advisor,\ndirector or even a Reserve Bank President or member of the Board of Governors.\nImproving diversity requires effort and constant focus. We will continue working\nhard to achieve this goal. I believe it is as vital to the Federal Reserve as it is to your\nemployers, and to every employer, to improve diversity and extend opportunity to\neveryone.\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 28, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160928.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536891",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160928.pdf",
        "item_id": "536891",
        "speaker": "Janet L. Yellen",
        "title": "Supervision and Regulation : Statement Before the Committee on Financial Services, U.S. House of Representatives",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/supervision-regulation-536891",
        "content": "For release on delivery\n10:00 a.m. EDT\nSeptember 28, 2016\n\nStatement by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nbefore the\nCommittee on Financial Services\nU.S. House of Representatives\nSeptember 28, 2016\n\n\fChairman Hensarling, Ranking Member Waters, and other members of the committee, I\nappreciate the opportunity to testify on the Federal Reserve’s regulation and supervision of\nfinancial institutions.\nOne of the Federal Reserve’s fundamental goals is to make sure that our regulatory and\nsupervisory program is tailored to the risk that different financial institutions pose to the system\nas a whole. As we saw in 2007–08, the failure of systemically important financial institutions\ncan destabilize the financial system and undermine the real economy. The largest, most\ncomplicated firms must therefore be subject to prudential standards that are more stringent than\nthe standards that apply to other firms. Small and medium-sized banking organizations--whose\nfailure would generally pose much less risk to the system--should be subject to standards that are\nmaterially less stringent.\nThe Federal Reserve has made substantial progress in building a regulatory and\nsupervisory program that is consistent with these principles. We have implemented key\nstandards designed to limit the financial stability risks posed by the largest, most complex\nbanking firms. We continue to work on some remaining standards and to assess the adequacy of\nthis package of measures. With respect to small and medium-sized banks, we must build on the\nsteps we have already taken to ensure that they do not face undue regulatory burdens. Looking\nforward, we must continue to monitor for the emergence of new risks, since another key lesson\nfrom the crisis is that financial stability threats change over time.\nStrengthening the Regulation and Supervision of the Largest Financial Institutions\nThe Federal Reserve’s post-crisis efforts to strengthen its regulation and supervision of\nlarge banks have focused on promoting the safety and soundness of these firms and on limiting\nthe adverse effects that their distress or failure could have on the financial system and the\n\n\f-2broader economy. This orientation is consistent with section 165 of the Dodd-Frank Wall Street\nReform and Consumer Protection Act (Dodd-Frank Act), which directs the Board to impose\nenhanced prudential standards on large banking organizations “in order to prevent or mitigate\nrisks to financial stability.” Our efforts to mitigate financial stability risks posed by large\nfinancial institutions generally fall into one of two categories. First, we aim to make large\nfinancial institutions more resilient in order to reduce the likelihood of their failure or distress.\nAnd second, we aim to make large financial institutions more resolvable to limit the damage that\ntheir failure would have on the rest of the financial system and on the broader economy.\nResiliency\nTo increase the resiliency of the largest banking organizations, the Federal Reserve has\nestablished a broad set of enhanced prudential standards for large domestic and foreign banking\norganizations. Together with the Federal Deposit Insurance Corporation (FDIC) and the Office\nof the Comptroller of the Currency, we have implemented capital rules that require large banking\norganizations to hold substantially larger amounts of high-quality capital than they were required\nto hold before the 2007–08 crisis, and we have adopted a liquidity coverage ratio (LCR) that\nrequires these organizations to hold a buffer of high-quality, liquid assets sufficient to meet\nliquidity outflows during a 30-day period of severe funding stress. We have also proposed\nsingle-counterparty credit limits that are designed to guard against the build-up of excessive\nconcentrations of credit risk and, along with the other federal banking agencies, proposed a Net\nStable Funding Ratio that would require banks to maintain a minimum level of stable funding\nrelative to the liquidity of their assets over a one-year horizon.\nIn addition to strengthening the regulation of the largest, most complex financial\ninstitutions, we have also transformed our supervision of firms that pose elevated risk to U.S.\n\n\f-3financial stability through the creation of the Large Institution Supervision Coordinating\nCommittee (LISCC). 1 The LISCC is distinguished by several characteristics. First, the LISCC\nhas implemented a centralized, multidisciplinary approach to supervision by bringing together\nexperts from around the Federal Reserve System in the areas of supervision, research, legal\ncounsel, financial markets, and payments systems. Second, major areas of focus for the\nsupervision of firms in the LISCC portfolio are capital and liquidity resiliency under normal and\npotentially adverse conditions in the future, as well as recovery and resolution preparedness.\nAnd third, the LISCC complements traditional, firm-specific supervisory work with annual\n“horizontal” programs that examine these firms at the same time and on the same set of issues in\norder to promote better monitoring of trends and consistency of assessments across all of the\nLISCC firms.\nWith regard to capital adequacy, the introduction of capital stress testing for large\nbanking organizations has been one of our signature innovations since the financial crisis. As\nevents during the financial crisis demonstrated, capital buffers that seem adequate in a benign\nenvironment may turn out to be far less than adequate during periods of stress. For this reason,\nconsistent with the stress-testing mandate in the Dodd-Frank Act, the Federal Reserve conducts\nsupervisory stress tests each year on banking organizations with $50 billion or more in total\nassets to determine whether they have sufficient capital to continue operations through periods of\neconomic stress and market turbulence, and whether their capital planning frameworks are\nadequate to their risk profiles. The expectation embodied in our stress testing program that large\n\n1\n\nThe firms currently in the LISCC portfolio are American International Group, Inc.; Bank of America Corporation;\nThe Bank of New York Mellon Corporation; Barclays PLC; Citigroup Inc.; Credit Suisse Group AG;\nDeutsche Bank AG; The Goldman Sachs Group, Inc.; JPMorgan Chase & Co.; Morgan Stanley; Prudential\nFinancial, Inc.; State Street Corporation; UBS AG; and Wells Fargo & Company. Further information on the\nLISCC is available on the Board’s website at www.federalreserve.gov/bankinforeg/large-institutionsupervision.htm.\n\n\f-4banking organizations should maintain sufficient capital buffers to withstand a period of\nsignificant stress promotes the resilience of those firms and of the financial system more\ngenerally.\nWhile our stress testing program has been successful since it was first introduced in 2009,\nthe crisis reinforced the need for regulators and supervisors to continually revisit the\neffectiveness of their tools and adjust as needed over time. We therefore launched a review of\nthe Comprehensive Capital Analysis and Review (CCAR) program last year with the aim of reassessing our stress testing practices on a comprehensive basis. As part of this process, we met\nwith a wide range of stakeholders, including academics, analysts, bankers, public interest groups,\nand others. We are now considering making several changes to our stress testing methodology\nand process.\nThe leading idea that has emerged from our comprehensive CCAR review is to integrate\nCCAR with our regulatory capital framework. More specifically, the regulatory capital rules\nnow include a firm-specific, risk-based capital surcharge for each global systemically important\nbank (G-SIB) and a uniform capital conservation buffer requirement above the regulatory capital\nminimum for all firms. Under the approach we are considering, the existing capital conservation\nbuffer would be replaced with a risk-sensitive, firm-specific buffer that is sized based on stress\ntest results. Each firm’s buffer requirement would be set equal to the decline in its common\nequity tier 1 capital ratio in the supervisory stress test. The buffer requirement would be floored\nat 2.5 percent of risk-weighted assets, the current level of the capital conservation buffer, to\navoid any reduction in the stringency of the regulatory capital rules. We call this idea the “stress\ncapital buffer,” and it would effectively move the stress test to the center of our regulatory\ncapital framework.\n\n\f-5For the eight U.S. G-SIBs, the move to the stress loss buffer--which would be similar in\neffect to including the G-SIB capital surcharge in the CCAR post-stress minimum--would result\nin a significant aggregate increase in capital requirements. Thus, in addition to simplifying the\ncapital framework by integrating CCAR with our regulatory capital rules, the stress loss buffer\nwould advance our macroprudential goal of making G-SIBs more resilient. In contrast, the move\nto the stress loss buffer approach generally would not entail a toughening of our requirements for\nthe 25 large banking firms that are subject to CCAR but are not G-SIBs. Nor would the move\nhave any impact on community banks or other firms with less than $50 billion in assets.\nWe are also considering making certain changes to the stress test assumptions used in\nCCAR. For example, under the current CCAR program, a firm’s capital adequacy is assessed by\nassuming that the firm continues to make its baseline capital distributions over the stress test’s\ntwo-year planning horizon. We are considering changing this conservative assumption, in\nsignificant part because of the advent of the capital conservation buffer in the regulatory capital\nrules, which limits the ability of a firm to make capital distributions when its capital ratios are\nlower than the buffer requirement. Instead, we are proposing that firms simply add one year of\nplanned dividends to their stress capital buffer requirement in recognition of the fact that firms\ngenerally are more reluctant to reduce dividends than share buybacks. On this and other changes\nto CCAR that we are considering, we will of course seek public input before moving to adopt\nthem.\nResolvability\nDuring the crisis, fears about the systemic consequences that would result from the\nbankruptcies of systemically important firms motivated extraordinary government actions. The\nfears proved well-founded: The bankruptcy of Lehman Brothers significantly exacerbated the\n\n\f-6crisis. To reduce the potential that resolution of a large financial firm in bankruptcy will be\ndisorderly, section 165(d) of the Dodd-Frank Act requires large banking organizations to\nproduce living wills that help these firms prepare to be resolved in an orderly way under the\nBankruptcy Code. Although the Bankruptcy Code provides the default legal framework for\nresolving a failed bank holding company, the Dodd-Frank Act also creates a backup resolution\nauthority that can be used if the resolution of a failed financial company under the Bankruptcy\nCode would have serious adverse effects on U.S. financial stability. The orderly liquidation\nauthority in Title II of the Dodd-Frank Act has several features that could reduce the systemic\nimpact of a firm’s resolution, including an orderly liquidation fund and provisions to prevent the\nchaotic unwinding of a firm’s derivatives, securities financing transactions, and other qualified\nfinancial contracts. In the unlikely event that the orderly liquidation fund does incur losses, these\nlosses would be covered by assessments on major financial firms and would not be passed on to\ntaxpayers.\nThe Federal Reserve has recently proposed important new rules to increase the prospects\nfor the orderly resolution of a G-SIB. Last October, the Board proposed to require the eight U.S.\nG-SIBs to meet total loss-absorbing capacity (TLAC) and long-term debt requirements. The\nproposal would require these systemically important firms to maintain outstanding a large\nquantity of long-term debt that could be used to absorb losses and recapitalize the firm in\nresolution. Because, by definition, the actual equity of a bank will have been substantially\ndepleted--if not totally eliminated--by the time it fails, a separate long-term debt requirement is\nessential to ensure that the resolution authority has the raw material from which to manufacture\nnew equity in resolution to recapitalize and stabilize the failed firm. For this reason, the\nproposed long-term debt requirement would more assuredly enhance the prospects for successful\n\n\f-7resolution--and thereby contribute to solving the too-big-to-fail problem--than would a TLAC\nrequirement on its own. The proposal would also restrict the operations of G-SIB holding\ncompanies, so that those legal entities could go through resolution without setting off short-term\nwholesale funding runs or otherwise jeopardizing financial stability.\nIn May this year, the Board issued another proposal to make G-SIBs more resolvable.\nThis second proposed rule would impose restrictions on G-SIBs’ qualified financial contracts-including derivatives and repurchase agreements (repos)--to guard against the rapid, mass\nunwinding of those contracts during the resolution of a G-SIB. The proposed restrictions are a\nkey step toward G-SIB resolvability because rapidly unwinding these contracts could destabilize\nthe financial system by causing asset fire sales and toppling other firms.\nActing in conjunction with the FDIC, the Board has also sought to increase G-SIB\nresolvability through the living wills process. In April this year, the Board and the FDIC\nannounced the results of their review of the eight U.S. G-SIBs’ 2015 resolution plans. During\nthis review, the agencies evaluated the plans based on the firms’ capital, liquidity, governance\nmechanisms, operational capabilities, legal entity rationalization, derivatives and trading\nactivities, and responsiveness to prior agency feedback. The agencies found that five of the GSIBs’ plans fell short of the resolvability standard set by the Dodd-Frank Act and required those\nfirms to fix deficiencies in their plans by October of this year or potentially face more stringent\nprudential requirements. If the agencies jointly determine that a firm has failed to adequately\nremedy the noted deficiencies, the agencies may jointly determine that the company or its\nsubsidiaries will be subject to more stringent capital, leverage, or liquidity requirements or to\nrestrictions on the growth, activities, or operations of the firm. The agencies also identified less-\n\n\f-8severe shortcomings in the plans of all eight U.S. G-SIBs, which are expected to be addressed in\nthe next round of resolution plan submissions, due in July 2017.\nThe resolution planning process requires firms to demonstrate that they have adequately\nassessed the challenges that their structure and business activities would pose during resolution\nand that they have taken action to address those issues. Firms must also confront the resolution\nconsequences of their day-to-day management decisions on a continual basis, particularly those\nrelated to structure, business activities, capital and liquidity allocation, and governance. Firms\nare also expected to create a meaningful set of options for selling operations and business lines to\ngenerate resources and to allow for restructuring under stress, including through the sale or winddown of discrete businesses that could further minimize the direct impact of the firm’s distress or\nfailure on the broader financial system. The deficiencies and shortcomings issued in the most\nrecent plan review focus on steps necessary to ensure these objectives are met at each G-SIB on\nan ongoing basis.\nIn addition to providing the firms with our feedback on their resolution plans, the\nagencies took several steps in April to improve the transparency of the resolution planning\nexercise. These steps included publicly releasing the firm feedback letters, a paper outlining the\nresolution plan assessment framework and firm determinations, and a document detailing the\nexpectations of the agencies regarding the firms’ 2017 resolution plan submissions. The\nexpectations articulated for the 2017 plan contents build on detailed guidance previously\nprovided to the G-SIBs in 2014 and 2015.\nWhile the five firms that received joint deficiencies are required to fix those deficiencies\nby October 2016, all of the firms that received agency feedback in April are required to submit a\nfull resolution plan by July 1, 2017. In these plans, firms will be required to address all\n\n\f-9identified shortcomings, follow all guidance provided by the agencies, and meet all statutory and\nregulatory requirements for their resolution plans. In meeting these expectations, the actions that\nfirms need to take should be substantially complete by July 2017, as previously communicated\nby the agencies.\nRegulation and Supervision of Large and Regional Banking Organizations\nIn supervising banking organizations with more than $50 billion in assets but outside the\nLISCC program, the Board focuses on ensuring that companies are well managed, appropriately\ncapitalized, and prepared to withstand potential adverse developments in the business\nenvironment. However, because the distress or failure of a non-LISCC firm is unlikely to have\nthe same effect on the financial system and broader economy as that of a LISCC firm, we do not\napply the full range of rules that we apply to those in the LISCC portfolio. For example, the\nBoard’s risk-based and leverage capital surcharges, as well as the recently proposed long-term\ndebt and TLAC requirements, only apply to G-SIBs. Similarly, the advanced approaches capital\nrules, countercyclical capital buffer, supplementary leverage ratio, and full LCR only apply to\nthe largest and most internationally active banking organizations. We also scale our examination\nprocedures to reflect the lower level of systemic risk presented by banks with more than\n$50 billion in assets that are not LISCC companies.\nAs a result of the comprehensive CCAR review I described earlier, we are also\nconsidering exempting from the qualitative portions of CCAR any bank that has less than\n$250 billion in total assets and that does not have significant international or nonbank activity.\nWhile we strongly believe the CCAR qualitative review produces significant safety and\nsoundness benefits for the largest firms, we can achieve our supervisory goals at most mediumsized banking firms using our normal supervisory program combined with targeted horizontal\n\n\f- 10 assessments of particular aspects of capital planning, as many of these firms are now meeting or\nclose to meeting our supervisory expectations for capital planning processes. As required by\nstatute, these firms would still be subject to the quantitative portion of our stress testing program.\nBut even with respect to the quantitative portions of CCAR, we are considering reducing the\namount of data that these firms are required to submit for stress testing purposes.\nRegulatory and supervisory requirements are further tailored for regional banking\norganizations, defined as those with total assets between $10 billion and $50 billion. For\nexample, while regional banking organizations must comply with capital rules, they are not\nsubject to a supervisory stress test or CCAR. Rather, as required by the Dodd-Frank Act,\nregional banking organizations perform their own stress tests. Similarly, these companies are not\nsubject to enhanced prudential standards established under section 165 of the Dodd-Frank Act,\nthe LCR, or other related requirements. Instead, we conduct regular inspections of regional\nbanking organizations and evaluate their safety and soundness based on each company’s\nindividual circumstances, in addition to horizontal exams we conduct of regional banking\norganizations. Because many regional banking organizations concentrate their assets and\nactivities in banking subsidiaries that are supervised by other federal banking agencies, we\ncoordinate supervisory activities closely with the other U.S. banking agencies and rely\nsignificantly on the results of their examinations, focusing our own inspections on the parent\ncompany and its ability to serve as a source of strength to the subsidiary banks.\nCommunity Bank Supervision\nI know that community banks play a vital role in many of your districts. Let me say that\nthe experiences and challenges of community banking are not new to me. Before I became Chair\nof the Board of Governors and Vice Chair before that, I spent six years as president of the\n\n\f- 11 Federal Reserve Bank of San Francisco. In that role, I was involved in the supervision of a\nsubstantial number of community banking organizations in the nine states of the San Francisco\nDistrict. Among the lessons that experience reinforced is that when it comes to bank regulation\nand supervision, one size does not fit all. To effectively promote safety and soundness and to\nensure that institutions comply with applicable consumer protection laws without creating undue\nregulatory burden, rules and supervisory approaches should be tailored to different types of\ninstitutions such as community banks.\nThe Federal Reserve supervises more than 800 community banks and more than 4,000\nholding companies that control small depository institutions. These are banking organizations\nwith total assets of $10 billion or less. In supervising community banks, we follow a riskfocused approach that aims to target examination resources to higher-risk areas of each bank’s\noperations and to ensure that banks maintain risk-management capabilities appropriate to their\nsize and complexity. In the wake of the crisis, we have taken steps to refine this process by\nusing the financial data we collect from banks to calibrate our examination procedures based on\nrisk. We believe this will help us to identify and address emerging risks and to ensure that\ncommunity bank examiners with specialized expertise are allocated to the institutions exhibiting\nthe highest risks. We also implemented a risk-focused consumer compliance examination\nframework for community banks in 2014 that is intended to allow examiners to spend less time\non low-risk compliance issues so that issues more likely to result in harm to consumers get more\nattention.\nThe Federal Reserve and the other banking agencies are currently in the process of\ncompleting the Economic Growth and Regulatory Paperwork Reduction Act (EGRPRA) review.\nUnder EGRPRA, the federal banking agencies are required to conduct a joint review of their\n\n\f- 12 regulations every 10 years to identify provisions that are outdated, unnecessary, or unduly\nburdensome. The Federal Reserve views this review as a timely opportunity to step back and\nidentify ways to reduce regulatory burden, particularly for smaller or less complex banks that\npose less risk to the U.S. financial system. In carrying out this review, the agencies sought\npublic comment on their regulations and held several roundtable discussions with bankers and\ninterested parties to gather additional feedback on sources of burden. Themes emerging from\nthese comments include streamlining the Call Report, reducing examination frequency, raising\nlong-standing dollar-based thresholds for appraisals, and reducing the complexity of capital\nrequirements for smaller banks. In response to public comments on examination frequency, the\nagencies have already approved interim rules to implement a provision of the Fixing America’s\nSurface Transportation Act (FAST Act), which raises the asset threshold for insured depository\ninstitutions that are eligible for an 18-month examination cycle from $500 million to\n$1 billion. As a result of raising the threshold, eligible institutions will be subject to fewer safety\nand soundness and Bank Secrecy Act exams. The agencies are also exploring potential options\nfor alleviating some burdens of appraisal requirements and are actively considering proposals to\nsimplify regulatory capital requirements for community banks.\nIn addition, the banking agencies, under the auspices of the Federal Financial Institutions\nExamination Council, recently issued a proposal for a new and streamlined Call Report for\ncommunity banks. The proposal would eliminate certain data items and reduce the reporting\nfrequency of many other data items. As a result, banks with less than $1 billion in total assets\nwould submit a Call Report with about 40 percent fewer data items than the existing Call Report.\nThe proposal incorporates comments the banking agencies received from community banks\n\n\f- 13 during several outreach events used to gather information on the challenges faced by community\nbanks in preparing Call Reports.\nCongress may also wish to consider carving out community banks from two sets of\nDodd-Frank Act requirements: the Volcker rule and the incentive compensation limits in section\n956. The risks addressed by these statutory provisions are far more significant at larger\ninstitutions than they are at community banks. In the event that a community bank engages in\npractices in either of these areas that raise heightened concerns, we would be able to address\nthese concerns as part of the normal safety-and-soundness supervisory process. While the\nbanking agencies have tailored the Volcker rule and have proposed significant tailoring of\nincentive compensation rules, community banks and supervisors would benefit from not having\nto focus on regulatory compliance for matters that are unlikely to pose problems at smaller\nbanks.\nCurrent Conditions\nHaving reviewed some of the major elements of our regulatory and supervisory\nprograms, let me offer a few brief remarks about the current state of the firms we regulate.\nIn response to regulatory and supervisory pressures, the financial condition of the U.S. GSIBs has strengthened considerably since the crisis. Common equity capital at the eight U.S. GSIBs alone has more than doubled since 2008, representing an increase to almost $800 billion.\nMoreover, these firms generally have developed much more stable funding positions. The\nlargest banking organizations have increased their holdings of high-quality liquid assets by over\n$1 trillion over the past five years, at the same time as they have substantially reduced their\nreliance on run-prone sources of funding. Reducing run-risk is a central goal of post-crisis\nregulation and supervision.\n\n\f- 14 Our examinations have found large and regional banks to be well capitalized. Both large\nand regional banking organizations have shown improved profitability since the depths of the\nfinancial crisis, although these banks have also faced challenges in recent years because of weak\ngrowth in interest and noninterest income. Both large and regional institutions have seen robust\ngrowth in commercial and industrial lending, which supports sustainable job creation.\nFinally, community banks are significantly healthier. More than 95 percent are now\nprofitable, and capital lost during the crisis has been largely replenished. Loan growth is picking\nup, and problem loans are now at levels last seen early in the financial crisis.\nConclusion\nIn conclusion, our post-crisis approach to regulation and supervision is both forwardlooking and tailored to the level of risk that firms pose to financial stability and the broader\neconomy. Standards for the largest, most complex banking organizations are now significantly\nmore stringent than standards for small and medium-sized banks, which is appropriate given the\nimpact that the failure or distress of those firms could have on the economy. As I have\ndiscussed, we anticipate taking additional actions in the near term to further tailor our regulatory\nand supervisory framework.\nYet even as we finalize the major elements of post-crisis reform, our work is not\ncomplete. We must carefully monitor the impact of the regulatory changes we have made and\nremain vigilant regarding the potential emergence of new risks to financial stability. We must\nstand ready to adjust our regulatory approach where changes are warranted. The work we do to\nensure the financial system remains strong and stable is designed to protect and support the real\neconomy that sustains the businesses and jobs on which American households rely.\n\n\f"
    },
    {
        "year": "2016",
        "date": "August 26, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160826.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536890",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160826.pdf",
        "item_id": "536890",
        "speaker": "Janet L. Yellen",
        "title": "The Federal Reserve's Monetary Policy Toolkit: Past, Present, and Future : Remarks at \"Designing Resilient Monetary Policy Frameworks for the Future,\" a Symposium Sponsored by the Federal Reserve Bank of Kansas City, Jackson Hole, Wyoming",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/federal-reserves-monetary-policy-toolkit-past-present-future-536890",
        "content": "For release on delivery\n10:00 a.m. EDT (8:00 a.m. MDT)\nAugust 26, 2016\n\nThe Federal Reserve’s Monetary Policy Toolkit: Past, Present, and Future\n\nRemarks by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\n“Designing Resilient Monetary Policy Frameworks for the Future”\na symposium sponsored by the Federal Reserve Bank of Kansas City\nJackson Hole, Wyoming\n\nAugust 26, 2016\n\n\fThe Global Financial Crisis and Great Recession posed daunting new challenges\nfor central banks around the world and spurred innovations in the design,\nimplementation, and communication of monetary policy. With the U.S. economy now\nnearing the Federal Reserve’s statutory goals of maximum employment and price\nstability, this conference provides a timely opportunity to consider how the lessons we\nlearned are likely to influence the conduct of monetary policy in the future.\nThe theme of the conference, “Designing Resilient Monetary Policy Frameworks\nfor the Future,” encompasses many aspects of monetary policy, from the nitty-gritty\ndetails of implementing policy in financial markets to broader questions about how policy\naffects the economy. Within the operational realm, key choices include the selection of\npolicy instruments, the specific markets in which the central bank participates, and the\nsize and structure of the central bank’s balance sheet. These topics are of great\nimportance to the Federal Reserve. As noted in the minutes of last month’s Federal Open\nMarket Committee (FOMC) meeting, we are studying many issues related to policy\nimplementation, research which ultimately will inform the FOMC’s views on how to\nmost effectively conduct monetary policy in the years ahead. I expect that the work\ndiscussed at this conference will make valuable contributions to the understanding of\nmany of these important issues.\nMy focus today will be the policy tools that are needed to ensure that we have a\nresilient monetary policy framework. In particular, I will focus on whether our existing\ntools are adequate to respond to future economic downturns. As I will argue, one lesson\nfrom the crisis is that our pre-crisis toolkit was inadequate to address the range of\neconomic circumstances that we faced. Looking ahead, we will likely need to retain\n\n\f-2many of the monetary policy tools that were developed to promote recovery from the\ncrisis. In addition, policymakers inside and outside the Fed may wish at some point to\nconsider additional options to secure a strong and resilient economy. But before I turn to\nthese longer-run issues, I would like to offer a few remarks on the near-term outlook for\nthe U.S. economy and the potential implications for monetary policy.\nCurrent Economic Situation and Outlook\nU.S. economic activity continues to expand, led by solid growth in household\nspending. But business investment remains soft and subdued foreign demand and the\nappreciation of the dollar since mid-2014 continue to restrain exports. While economic\ngrowth has not been rapid, it has been sufficient to generate further improvement in the\nlabor market. Smoothing through the monthly ups and downs, job gains averaged\n190,000 per month over the past three months. Although the unemployment rate has\nremained fairly steady this year, near 5 percent, broader measures of labor utilization\nhave improved. Inflation has continued to run below the FOMC’s objective of 2 percent,\nreflecting in part the transitory effects of earlier declines in energy and import prices.\nLooking ahead, the FOMC expects moderate growth in real gross domestic\nproduct (GDP), additional strengthening in the labor market, and inflation rising to\n2 percent over the next few years. Based on this economic outlook, the FOMC continues\nto anticipate that gradual increases in the federal funds rate will be appropriate over time\nto achieve and sustain employment and inflation near our statutory objectives. Indeed, in\nlight of the continued solid performance of the labor market and our outlook for\neconomic activity and inflation, I believe the case for an increase in the federal funds rate\n\n\f-3has strengthened in recent months. Of course, our decisions always depend on the degree\nto which incoming data continues to confirm the Committee’s outlook.\nAnd, as ever, the economic outlook is uncertain, and so monetary policy is not on\na preset course. Our ability to predict how the federal funds rate will evolve over time is\nquite limited because monetary policy will need to respond to whatever disturbances may\nbuffet the economy. In addition, the level of short-term interest rates consistent with the\ndual mandate varies over time in response to shifts in underlying economic conditions\nthat are often evident only in hindsight. For these reasons, the range of reasonably likely\noutcomes for the federal funds rate is quite wide--a point illustrated by figure 1 in your\nhandout. The line in the center is the median path for the federal funds rate based on the\nFOMC’s Summary of Economic Projections in June.1 The shaded region, which is based\non the historical accuracy of private and government forecasters, shows a 70 percent\nprobability that the federal funds rate will be between 0 and 3-1/4 percent at the end of\nnext year and between 0 and 4-1/2 percent at the end of 2018. 2 The reason for the wide\nrange is that the economy is frequently buffeted by shocks and thus rarely evolves as\npredicted. When shocks occur and the economic outlook changes, monetary policy needs\n\n1\n\nThe June 2016 Summary of Economic Projections (SEP) is an addendum to the minutes of the June 2016\nFOMC meeting and is available on the Board’s website at\nwww.federalreserve.gov/monetarypolicy/files/fomcminutes20160615.pdf.\n2\nThe confidence interval equals (subject to a lower bound of 12.5 basis points) the median SEP path for the\nfederal funds rate plus or minus average root mean squared prediction errors (RMSPEs) of the three-month\nTreasury bill rate, for horizons from zero to nine quarters ahead, based on forecast errors made over the\npast 20 years. Average RMSPEs are calculated as the mean of the RMSPEs of the following forecasters,\nsubject to availability for the horizon in question: the Federal Reserve Board staff (Greenbook/Tealbook),\nthe Administration, the Congressional Budget Office, the Blue Chip consensus forecast, and the Survey of\nProfessional Forecasters. Differences in predictive accuracy among these forecasters are not statistically\nsignificant. For more information on the general methodology used to construct confidence intervals using\nhistorical forecasting errors, see David Reifschneider and Peter Tulip (2007), “Gauging the Uncertainty of\nthe Economic Outlook from Historical Forecasting Errors,” Finance and Economics Discussion Series\n2007-60 (Washington: Board of Governors of the Federal Reserve System, November),\nwww.federalreserve.gov/pubs/feds/2007/200760/200760pap.pdf.\n\n\f-4to adjust. What we do know, however, is that we want a policy toolkit that will allow us\nto respond to a wide range of possible conditions.\nThe Pre-Crisis Toolkit\nPrior to the financial crisis, the Federal Reserve’s monetary policy toolkit was\nsimple but effective in the circumstances that then prevailed. Our main tool consisted of\nopen market operations to manage the amount of reserve balances available to the\nbanking sector.3 These operations, in turn, influenced the interest rate in the federal\nfunds market, where banks experiencing reserve shortfalls could borrow from banks with\nexcess reserves. Before the onset of the crisis, the volume of reserves was generally\nsmall--only about $45 billion or so.4 Thus, even small open market operations could\nhave a significant effect on the federal funds rate. Changes in the federal funds rate\nwould then be transmitted to other short-term interest rates, affecting longer-term interest\nrates and overall financial conditions and hence inflation and economic activity. This\nsimple, light-touch system allowed the Federal Reserve to operate with a relatively small\nbalance sheet--less than $1 trillion before the crisis--the size of which was largely\ndetermined by the need to supply enough U.S. currency to meet demand.5\nThe global financial crisis revealed two main shortcomings of this simple toolkit.\nThe first was an inability to control the federal funds rate once reserves were no longer\n\n3\n\nOpen market operations at the time were primarily repurchase agreements based on Treasury securities,\nwith primary dealers as counterparties.\n4\nReserves of depository institutions include vault cash and balances maintained with Federal Reserve\nBanks. Excess reserves are the reserves held over and above required reserves. See the Board’s webpage\n“Reserve Requirements” at www.federalreserve.gov/monetarypolicy/reservereq.htm.\n5\nPrior to the financial crisis, the size of the Fed’s balance sheet was about $900 billion. Assets consisted\nalmost entirely of Treasury securities. Liabilities included currency held by the public and a relatively\nsmall volume of reserve balances. For more on the Fed’s balance sheet, see\nwww.federalreserve.gov/monetarypolicy/bst_fedsbalancesheet.htm.\n\n\f-5relatively scarce. Starting in late 2007, faced with acute financial market distress, the\nFederal Reserve created programs to keep credit flowing to households and businesses.6\nThe loans extended under those programs helped stabilize the financial system. But the\nadditional reserves created by these programs, if left unchecked, would have pushed\ndown the federal funds rate, driving it well below the FOMC’s target. To prevent such an\noutcome, the Federal Reserve took several steps to offset (or sterilize) the effect of its\nliquidity and credit operations on reserves.7 By the fall of 2008, however, the reserve\neffects of our liquidity and credit programs threatened to become too large to sterilize via\nasset sales and other existing tools. Without sufficient sterilization capacity, the quantity\nof reserves increased to a point that the Federal Reserve had difficulty maintaining\neffective control over the federal funds rate.\nOf course, by the end of 2008, stabilizing the federal funds rate at a level\nmaterially above zero was not an immediate concern because the economy clearly needed\nvery low short-term interest rates. Faced with a steep rise in unemployment and\ndeclining inflation, the FOMC lowered its target for the federal funds rate to near zero, a\nreduction of roughly 5 percentage points over the previous year and a half. Nonetheless,\na variety of policy benchmarks would, at least in hindsight, have called for pushing the\n\nFor information on the Federal Reserve’s credit and liquidity programs that were implemented in response\nto the financial crisis, see www.federalreserve.gov/monetarypolicy/bst_crisisresponse.htm on the Board’s\nwebsite.\n7\nReserves were initially taken out of the banking system by not reinvesting principal payments from\nmaturing securities and later by selling portions of securities holdings. In September 2008, the Department\nof the Treasury announced the temporary Supplementary Financing Program, in which the proceeds of a\nseries of Treasury bill auctions, separate from Treasury’s routine borrowing, were maintained in an account\nat the Federal Reserve Bank of New York. The funds in this account served to drain reserves from the\nbanking system.\n6\n\n\f-6federal funds rate well below zero during the economic downturn.8 That doing so was\nimpossible highlights the second serious limitation of our pre-crisis policy toolkit: its\ninability to generate substantially more accommodation than could be provided by a nearzero federal funds rate.\nOur Expanded Toolkit\nTo address the challenges posed by the financial crisis and the subsequent severe\nrecession and slow recovery, the Federal Reserve significantly expanded its monetary\npolicy toolkit. In 2006, the Congress had approved plans to allow the Fed, beginning in\n2011, to pay interest on banks’ reserve balances.9 In the fall of 2008, the Congress\nmoved up the effective date of this authority to October 2008. That authority was\nessential. Paying interest on reserve balances enables the Fed to break the strong link\nbetween the quantity of reserves and the level of the federal funds rate and, in turn,\nallows the Federal Reserve to control short-term interest rates when reserves are plentiful.\nIn particular, once economic conditions warrant a higher level for market interest rates,\nthe Federal Reserve could raise the interest rate paid on excess reserves--the IOER rate.\nConsider the following policy rule: R(t) = R* + π(t) + 0.5[π(t)-π*]-2.0[U(t)-U*], where R is the federal\nfunds rate, R* is the longer-run normal value of the federal funds rate adjusted for inflation, π is the fourquarter moving average of core PCE inflation, π* is the FOMC’s target for inflation (2 percent), U is the\nunemployment rate, and U* is the longer-run normal rate of unemployment. Based on the medians of\nFOMC participants’ latest longer-run projections, R* is approximately 1 percent and U* is about\n4.8 percent. Accordingly, with the unemployment rate climbing to 10 percent and core PCE inflation\nfalling to 1 percent in 2009, this rule would have prescribed lowering the federal funds rate to minus\n9 percent at the depths of the recession. In contrast, the standard Taylor rule, which is half as responsive to\nmovements in resource utilization, would have prescribed lowering the federal funds rate to minus\n3-3/4 percent using the same estimates for R* and U*. The more aggressive rule does a reasonably good\njob of accounting for movements in the federal funds rate in the decade prior to its falling to its effective\nlower bound in late 2008, see David Reifschneider (2016), “Gauging the Ability of the FOMC to Respond\nto Future Recessions,” Finance and Economics Discussion Series 2016-068 (Washington: Board of\nGovernors of the Federal Reserve System, August),\nwww.federalreserve.gov/econresdata/feds/2016/files/2016068pap.pdf. For more information on the\nstandard Taylor rule, see John B. Taylor (1993), “Discretion versus Policy Rules in Practice,” CarnegieRochester Conference Series on Public Policy, vol. 39 (December), pp. 195-214.\n9\nPaying interest on reserves is a tool commonly used by central banks, including the Bank of England, the\nBank of Japan, and the European Central Bank.\n8\n\n\f-7A higher IOER rate encourages banks to raise the interest rates they charge, putting\nupward pressure on market interest rates regardless of the level of reserves in the banking\nsector.\nWhile adjusting the IOER rate is an effective way to move market interest rates\nwhen reserves are plentiful, federal funds have generally traded below this rate. This\nrelative softness of the federal funds rate reflects, in part, the fact that only depository\ninstitutions can earn the IOER rate. To put a more effective floor under short-term\ninterest rates, the Federal Reserve created supplementary tools to be used as needed. For\ninstance, the overnight reverse repurchase agreement (ON RRP) facility is available to a\nvariety of counterparties, including eligible money market funds, government-sponsored\nenterprises, broker-dealers, and depository institutions. Through it, eligible\ncounterparties may invest funds overnight with the Federal Reserve at a rate determined\nby the FOMC. Similar to the payment of IOER, the ON RRP facility discourages\nparticipating institutions from lending at a rate substantially below that offered by the\nFed.10\nOur current toolkit proved effective last December. In an environment of\nsuperabundant reserves, the FOMC raised the effective federal funds rate--that is, the\nweighted average rate on federal funds transactions among participants in that market--by\nthe desired amount, and we have since maintained the federal funds rate in its target\nrange.\n\n10\n\nOther tools that could help strengthen the floor under short-term interest rates but are not currently in use\ninclude the Term Deposit Facility and term reverse repurchase agreements.\n\n\f-8Two other major additions to the Fed’s toolkit were large-scale asset purchases\nand increasingly explicit forward guidance.11 Both were used to provide additional\nmonetary policy accommodation after short-term interest rates fell close to zero. Our\npurchases of Treasury and mortgage-related securities in the open market pushed down\nlonger-term borrowing rates for millions of American families and businesses. Extended\nforward rate guidance--announcing that we intended to keep short-term interest rates\nlower for longer than might have otherwise been expected--also put significant\ndownward pressure on longer-term borrowing rates, as did guidance regarding the size\nand scope of our asset purchases.\nIn light of the slowness of the economic recovery, some have questioned the\neffectiveness of asset purchases and extended forward rate guidance. But this criticism\nfails to consider the unusual headwinds the economy faced after the crisis. Those\nheadwinds included substantial household and business deleveraging, unfavorable\ndemand shocks from abroad, a period of contractionary fiscal policy, and unusually tight\ncredit, especially for housing. Studies have found that our asset purchases and extended\nforward rate guidance put appreciable downward pressure on long-term interest rates and,\nas a result, helped spur growth in demand for goods and services, lower the\nunemployment rate, and prevent inflation from falling further below our 2 percent\nobjective.12\n\n11\n\nPrior to the crisis, the Fed occasionally used forward guidance pertaining to the likely future path of\ninterest rates, but that guidance was usually confined to a relatively short time frame.\n12\nSee, for instance, Joseph Gagnon, Matthew Raskin, Julie Remache, and Brian Sack (2011), “The\nFinancial Market Effects of the Federal Reserve’s Large-Scale Asset Purchases,” International Journal of\nCentral Banking, vol. 7 (March), pp. 3-43, www.ijcb.org/journal/ijcb11q1a1.htm; and Stefania D’Amico,\nWilliam English, David López-Salido, and Edward Nelson (2012), “The Federal Reserve’s Large-Scale\nAsset Purchase Programmes: Rationale and Effects,” Economic Journal, vol. 122 (November), pp. F41546. Moreover, the Federal Reserve’s forward guidance and asset purchase policies have been estimated to\n\n\f-9Two of the Fed’s most important new tools--our authority to pay interest on\nexcess reserves and our asset purchases--interacted importantly. Without IOER\nauthority, the Federal Reserve would have been reluctant to buy as many assets as it did\nbecause of the longer-run implications for controlling the stance of monetary policy.\nWhile we were buying assets aggressively to help bring the U.S. economy out of a severe\nrecession, we also had to keep in mind whether and how we would be able to remove\nmonetary policy accommodation when appropriate. That issue was particularly relevant\nbecause we fund our asset purchases through the creation of reserves, and those\nadditional reserves would have made it ever more difficult for the pre-crisis toolkit to\nraise short-term interest rates when needed.\nThe FOMC considered removing accommodation by first reducing our asset\nholdings (including through asset sales) and raising the federal funds rate only after our\nbalance sheet had contracted substantially. But we decided against this approach because\nour ability to predict the effects of changes in the balance sheet on the economy is less\nthan that associated with changes in the federal funds rate. Excessive inflationary\npressures could arise if assets were sold too slowly. Conversely, financial markets and\nthe economy could potentially be destabilized if assets were sold too aggressively.\nIndeed, the so-called taper tantrum of 2013 illustrates the difficulty of predicting financial\nmarket reactions to announcements about the balance sheet. Given the uncertainty and\npotential costs associated with large-scale asset sales, the FOMC instead decided to begin\n\nhave helped lower unemployment and boost inflation; see Eric M. Engen, Thomas Laubach, and David\nReifschneider (2015), “The Macroeconomic Effects of the Federal Reserve’s Unconventional Monetary\nPolicies,” Finance and Economics Discussion Series 2015-005 (Washington: Board of Governors of the\nFederal Reserve System, January), http://dx.doi.org/10.17016/FEDS.2015.005.\n\n\f- 10 removing monetary policy accommodation primarily by adjusting short-term interest\nrates rather than by actively managing its asset holdings.13 That strategy--raising shortterm interest rates once the recovery was sufficiently advanced while maintaining a\nrelatively large balance sheet and plentiful bank reserves--depended on our ability to pay\ninterest on excess reserves.\nWhere Do We Go from Here?\nWhat does the future hold for the Fed’s toolkit? For starters, our ability to use\ninterest on reserves is likely to play a key role for years to come. In part, this reflects the\noutlook for our balance sheet over the next few years. As the FOMC has noted in its\nrecent statements, at some point after the process of raising the federal funds rate is well\nunder way, we will cease or phase out reinvesting repayments of principal from our\nsecurities holdings. Once we stop reinvestment, it should take several years for our asset\nholdings--and the bank reserves used to finance them--to passively decline to a more\nnormal level. But even after the volume of reserves falls substantially, IOER will still be\nimportant as a contingency tool, because we may need to purchase assets during future\nrecessions to supplement conventional interest rate reductions.14 Forecasts now show the\n\nThe FOMC’s “Policy Normalization Principles and Plans” call for reducing the Federal Reserve’s\nsecurities holdings in a “gradual and predictable manner primarily by ceasing to reinvest repayments of\nprincipal on securities held in the [System Open Market Account]” (Board of Governors of the Federal\nReserve System (2014), “Federal Reserve Issues FOMC Statement on Policy Normalization Principles and\nPlans,” press release, September 17, second bullet,\nwww.federalreserve.gov/newsevents/press/monetary/20140917c.htm). Consistent with those plans, the\nFederal Open Market Committee anticipates that it will maintain its current reinvestment strategy “until\nnormalization of the level of the federal funds rate is well under way” (for instance, see Board of Governors\nof the Federal Reserve System (2015), “Federal Reserve Issues FOMC Statement,” press release,\nDecember 16, paragraph 5, www.federalreserve.gov/newsevents/press/monetary/20151216a.htm.\n14\nIf the FOMC were to again increase the size of the balance sheet markedly in response to a future\nrecession, then the ability to pay interest on reserves could be critical during the subsequent recovery period\nto help control short-term interest rates while the balance sheet remains elevated. Beyond this motivation\nfor retaining IOER, the ability to pay interest on reserves could also be important to the operation of any\nspecial liquidity and credit facilities that might be created to deal with systemic disruptions to the financial\n13\n\n\f- 11 federal funds rate settling at about 3 percent in the longer run.15 In contrast, the federal\nfunds rate averaged more than 7 percent between 1965 and 2000. Thus, we expect to\nhave less scope for interest rate cuts than we have had historically.\nIn part, current expectations for a low future federal funds rate reflect the\nFOMC’s success in stabilizing inflation at around 2 percent--a rate much lower than rates\nthat prevailed during the 1970s and 1980s. Another key factor is the marked decline over\nthe past decade, both here and abroad, in the long-run neutral real rate of interest--that is,\nthe inflation-adjusted short-term interest rate consistent with keeping output at its\npotential on average over time.16 Several developments could have contributed to this\napparent decline, including slower growth in the working-age populations of many\ncountries, smaller productivity gains in the advanced economies, a decreased propensity\nto spend in the wake of the financial crises around the world since the late 1990s, and\n\nsystem during a future emergency. In particular, such facilities could significantly expand the supply of\nreserves, which would be problematic if the FOMC wished to keep short-term interest rates from falling to\nzero.\n15\nIn the Blue Chip Financial Indicators survey released on June 1, 2016, the consensus forecast for the\nlonger-run level of the federal funds rate was 3.2 percent. FOMC participants in June 2016 generally\nanticipated a slightly lower longer-run level, in that the median of their individual forecasts was 3 percent\n(see table 1 of the June 2016 SEP, available at\nwww.federalreserve.gov/monetarypolicy/fomcminutes20160615ep.htm). The latest long-run forecast from\nthe Administration (www.whitehouse.gov/sites/default/files/omb/budget/fy2016/assets/16msr.pdf) is also\nclose to 3 percent, as was the projection made by the Congressional Budget Office earlier in the year (see\nwww.cbo.gov/about/products/budget_economic_data).\n16\nUpdated estimates from the model developed by Laubach and Williams (2003) indicate that the real\nlong-run neutral or “equilibrium” short-term interest rate in the United States is currently about\n2-1/2 percentage points lower than it was on average in the 1980s and 1990s (see Thomas Laubach and\nJohn C. Williams (2003), “Measuring the Natural Rate of Interest,” Review of Economics and Statistics,\nvol. 85 (November), pp. 1063-70; updated estimates are available at www.frbsf.org/economicresearch/economists/john-williams/Laubach_Williams_updated_estimates.xlsx.) In addition, Holston,\nLaubach, and Williams (2016) find significant but somewhat smaller declines in equilibrium rates for the\neuro area, Canada, and the United Kingdom (see Kathryn Holston, Thomas Laubach, and John C. Williams\n(2016), “Measuring the Natural Rate of Interest: International Trends and Determinants,” Working Paper\n2016-11 (San Francisco: Federal Reserve Bank of San Francisco, June), www.frbsf.org/economicresearch/files/wp2016-11.pdf).\n\n\f- 12 perhaps a paucity of attractive capital projects worldwide.17 Although these factors may\nhelp explain why bond yields have fallen to such low levels here and abroad, our\nunderstanding of the forces driving long-run trends in interest rates is nevertheless\nlimited, and thus all predictions in this area are highly uncertain.18\nWould an average federal funds rate of about 3 percent impair the Fed’s ability to\nfight recessions? Based on the FOMC’s behavior in past recessions, one might think that\nsuch a low interest rate could substantially impair policy effectiveness. As shown in the\nfirst column of the table in the handout, during the past nine recessions, the FOMC cut\nthe federal funds rate by amounts ranging from about 3 percentage points to more than\n10 percentage points. On average, the FOMC reduced rates by about 5-1/2 percentage\npoints, which seems to suggest that the FOMC would face a shortfall of about\n2-1/2 percentage points for dealing with an average-sized recession. But this simple\ncomparison exaggerates the limitations on policy created by the zero lower bound. As\nshown in the second column, the federal funds rate at the start of the past seven\nrecessions was appreciably above the level consistent with the economy operating at\npotential in the longer run. In most cases, this tighter-than-normal stance of policy before\n\n17\n\nFor a discussion of the possible role played by these factors in explaining the current low level of interest\nrates in the United States and other advanced economies, see Lawrence H. Summers (2014), “U.S.\nEconomic Prospects: Secular Stagnation, Hysteresis, and the Zero Lower Bound,” Business Economics,\nvol. 49 (April), pp. 65-73; Robert J. Gordon (2014), “The Demise of U.S. Economic Growth: Restatement,\nRebuttal, and Reflections,” NBER Working Paper 19895 (Cambridge, Mass.: National Bureau of\nEconomic Research, February), www.nber.org/papers/w19895; and Ben S. Bernanke (2015), “Why Are\nInterest Rates So Low, Part 2: Secular Stagnation,” Ben Bernanke’s Blog, blog post (Washington:\nBrookings Institution, March 31), https://www.brookings.edu/2015/03/31/why-are-interest-rates-so-lowpart-2-secular-stagnation.\n18\nFor example, see James D. Hamilton, Ethan S. Harris, Jan Hatzius, and Kenneth D. West (2015), “The\nEquilibrium Real Funds Rate: Past, Present, and Future,” NBER Working Paper 21476 (Cambridge,\nMass.: National Bureau of Economic Research, August), www.nber.org/papers/w21476; and Olivier\nBlanchard (2016), “Three Remarks on the U.S. Treasury Yield Curve,” Realtime Economic Issues Watch\n(Washington: Peterson Institute for International Economics, June 22), https://piie.com/blogs/realtimeeconomic-issues-watch/three-remarks-us-treasury-yield-curve.\n\n\f- 13 the recession appears to have reflected some combination of initially higher-than-normal\nlabor utilization and elevated inflation pressures. As a result, a large portion of the rate\ncuts that subsequently occurred during these recessions represented the undoing of the\nearlier tight stance of monetary policy. Of course, this situation could occur again in the\nfuture. But if it did, the federal funds rate at the onset of the recession would be well\nabove its normal level, and the FOMC would be able to cut short-term interest rates by\nsubstantially more than 3 percentage points.\nA recent paper takes a different approach to assessing the FOMC’s ability to\nrespond to future recessions by using simulations of the FRB/US model.19 This analysis\nbegins by asking how the economy would respond to a set of highly adverse shocks if\npolicymakers followed a fairly aggressive policy rule, hypothetically assuming that they\ncan cut the federal funds rate without limit.20 It then imposes the zero lower bound and\nasks whether some combination of forward guidance and asset purchases would be\nsufficient to generate economic conditions at least as good as those that occur under the\n\nFRB/US model simulations have several advantages for analyzing this issue. For one, the model’s\nstructure allows the public’s expectations for interest rates, inflation, and other factors to take full account\nof the implications of the effective lower bound on nominal interest rates, changes in future monetary\npolicy as signaled by forward guidance, and asset purchases. In addition, the model incorporates the low\nresponsiveness of inflation to movements in resource utilization seen in recent years as well as the effects\nof asset purchases on term premiums, and thus a variety of longer-term interest rates, equity prices, and the\nforeign exchange value of the dollar. For a further discussion about the advantages (and possible\ndisadvantages) of using the FRB/US model to study this issue, see Reifschneider, “Gauging the Ability of\nthe FOMC to Respond to Future Recessions,“ in note 8.\n20\nThe aggressive rule is R(t) = 1.0 + π(t) + 0.5 [π(t)-2] - 2.0 [U(t) - 4.8], where R is the federal funds rate,\nπ is the four-quarter moving average of core PCE inflation, and U is the unemployment rate [Note: On\nAugust 30, 2016, a typo in the equation for the aggressive rule was corrected to change “[4.8 - U(t)]” to\n“[U(t) - 4.8]”]. Note that baseline values of the equilibrium real rate, the natural rate of unemployment, and\nthe target rate of inflation used in the simulation analysis--1.0 percent, 4.8 percent, and 2.0 percent,\nrespectively--are consistent with the medians of the latest long-run projections of individual FOMC\nparticipants. As discussed by Taylor (1999), this rule appears to do a good job in stabilizing real activity\nand inflation in a wide range of economic models (see John B. Taylor (1999), “Introduction,” in John B.\nTaylor, ed., Monetary Policy Rules (Chicago: University of Chicago Press), pp. 1-14).\n19\n\n\f- 14 hypothetical unconstrained policy. In general, the study concludes that, even if the\naverage level of the federal funds rate in the future is only 3 percent, these new tools\nshould be sufficient unless the recession were to be unusually severe and persistent.\nFigure 2 in your handout illustrates this point. It shows simulated paths for\ninterest rates, the unemployment rate, and inflation under three different monetary policy\nresponses--the aggressive rule in the absence of the zero lower bound constraint, the\nconstrained aggressive rule, and the constrained aggressive rule combined with $2 trillion\nin asset purchases and guidance that the federal funds rate will depart from the rule by\nstaying lower for longer.21 As the red dashed line shows, the federal funds rate would fall\nfar below zero if policy were unconstrained, thereby causing long-term interest rates to\nfall sharply.i But despite the lower bound, asset purchases and forward guidance can\npush long-term interest rates even lower on average than in the unconstrained case\n(especially when adjusted for inflation) by reducing term premiums and increasing the\ndownward pressure on the expected average value of future short-term interest rates.\nThus, the use of such tools could result in even better outcomes for unemployment and\ninflation on average.\nOf course, this analysis could be too optimistic. For one, the FRB/US simulations\nmay overstate the effectiveness of forward guidance and asset purchases, particularly in\nan environment where long-term interest rates are also likely to be unusually low.22 In\n\n21\n\nThe forward guidance is provided at the start of the recession and has three components. First, the\nfederal funds rate will be lowered to zero more quickly than prescribed by the rule. Second, the federal\nfunds rate will remain at zero as long as the unemployment rate is greater than 5 percent. And, finally, that\nafter the initial increase in the federal funds rate, policymakers will proceed gradually in returning to the\nprescriptions of the policy rule.\n22\nAs shown in figure 2, the 10-year Treasury yield in the simulation starts out at just over 4 percent, well\nbelow its level pre-crisis, suggesting that there may be less room to push down long-term interest rates in\nthe future than in the past. Another potential source of overstatement could be the FRB/US assumption that\n\n\f- 15 addition, policymakers could have less ability to cut short-term interest rates in the future\nthan the simulations assume. By some calculations, the real neutral rate is currently close\nto zero, and it could remain at this low level if we were to continue to see slow\nproductivity growth and high global saving.23 If so, then the average level of the nominal\nfederal funds rate down the road might turn out to be only 2 percent, implying that asset\npurchases and forward guidance might have to be pushed to extremes to compensate.24\nMoreover, relying too heavily on these nontraditional tools could have unintended\nconsequences. For example, if future policymakers responded to a severe recession by\nannouncing their intention to keep the federal funds rate near zero for a very long time\nafter the economy had substantially recovered and followed through on that guidance,\nthen they might inadvertently encourage excessive risk-taking and so undermine financial\nstability.\nFinally, the simulation analysis certainly overstates the FOMC’s current ability to\nrespond to a recession, given that there is little scope to cut the federal funds rate at the\n\nchanges in long-term interest rates, whether driven by shifts in term premiums or shifts in the expected path\nof short-term interest rates, have the same influence on real activity, as there is some empirical evidence\nthat the estimated sensitivity of spending to movements in term premiums alone may be relatively small;\nsee Michael T. Kiley (2014), “The Aggregate Demand Effects of Short- and Long-Term Interest Rates,”\nInternational Journal of Central Banking, vol. 10 (December), pp. 69-104,\nwww.ijcb.org/journal/ijcb14q4a3.pdf. On the other hand, the effectiveness of forward guidance in the\nFRB/US model is materially less than it is in some other models, implying that the FRB/US simulation\nresults could potentially understate the stimulus provided by the announcement of a lower-for-longer\npolicy. See Hess Chung (2015), “The Effects of Forward Guidance in Three Macro Models,” FEDS Notes\n(Washington: Board of Governors of the Federal Reserve System, February 26),\nhttps://www.federalreserve.gov/econresdata/notes/feds-notes/2015/effects-of-forward-guidance-in-threemacro-models-20150226.html.\n23\nIn principle, the federal funds rate in the longer run could also turn out to be lower than currently\npredicted if inflation were to remain persistently below 2 percent. However, because a higher rate of\ninflation can arguably be achieved over time through a sufficiently tight labor market, this risk seems low\nto me as long as the Federal Reserve is committed to achieving its inflation objective.\n24\nIn the simulations reported by Reifschneider, “Gauging the Ability of the FOMC to Respond to Future\nRecessions,” in note 8, overcoming the effects of the zero lower bound during a severe recession would\nrequire about $4 trillion in asset purchases and pledging to stay low for even longer if the average future\nlevel of the federal funds rate is only 2 percent.\n\n\f- 16 moment. But that does not mean that the Federal Reserve would be unable to provide\nappreciable accommodation should the ongoing expansion falter in the near term. In\naddition to taking the federal funds rate back down to nearly zero, the FOMC could\nresume asset purchases and announce its intention to keep the federal funds rate at this\nlevel until conditions had improved markedly--although with long-term interest rates\nalready quite low, the net stimulus that would result might be somewhat reduced.\nDespite these caveats, I expect that forward guidance and asset purchases will\nremain important components of the Fed’s policy toolkit. In addition, it is critical that the\nFederal Reserve and other supervisory agencies continue to do all they can to ensure a\nstrong and resilient financial system. That said, these tools are not a panacea, and future\npolicymakers could find that they are not adequate to deal with deep and prolonged\neconomic downturns. For these reasons, policymakers and society more broadly may\nwant to explore additional options for helping to foster a strong economy.\nOn the monetary policy side, future policymakers might choose to consider some\nadditional tools that have been employed by other central banks, though adding them to\nour toolkit would require a very careful weighing of costs and benefits and, in some\ncases, could require legislation. For example, future policymakers may wish to explore\nthe possibility of purchasing a broader range of assets. Beyond that, some observers have\nsuggested raising the FOMC’s 2 percent inflation objective or implementing policy\nthrough alternative monetary policy frameworks, such as price-level or nominal GDP\ntargeting. I should stress, however, that the FOMC is not actively considering these\nadditional tools and policy frameworks, although they are important subjects for research.\n\n\f- 17 Beyond monetary policy, fiscal policy has traditionally played an important role\nin dealing with severe economic downturns. A wide range of possible fiscal policy tools\nand approaches could enhance the cyclical stability of the economy.25 For example, steps\ncould be taken to increase the effectiveness of the automatic stabilizers, and some\neconomists have proposed that greater fiscal support could be usefully provided to state\nand local governments during recessions. As always, it would be important to ensure that\nany fiscal policy changes did not compromise long-run fiscal sustainability.\nFinally, and most ambitiously, as a society we should explore ways to raise\nproductivity growth. Stronger productivity growth would tend to raise the average level\nof interest rates and therefore would provide the Federal Reserve with greater scope to\nease monetary policy in the event of a recession. But more importantly, stronger\nproductivity growth would enhance Americans’ living standards. Though outside the\nnarrow field of monetary policy, many possibilities in this arena are worth considering,\nincluding improving our educational system and investing more in worker training;\npromoting capital investment and research spending, both private and public; and looking\nfor ways to reduce regulatory burdens while protecting important economic, financial,\nand social goals.\nConclusion\n\n25\n\nFor further discussion of ways to enhance the effectiveness of fiscal policy in stabilizing the economy,\nsee Xavier Debrun and Radhicka Kapoor (2010), “Fiscal Policy and Macroeconomic Stability: Automatic\nStabilizers Work, Always and Everywhere,” IMF Working Paper WP/10/111 (Washington: International\nMonetary Fund, May), https://www.imf.org/external/pubs/ft/wp/2010/wp10111.pdf; Antonio Fatás and\nIlian Mihov (2012), “Fiscal Policy as a Stabilization Tool,” B.E. Journal of Macroeconomics, vol. 12\n(October), pp. 1-66; International Monetary Fund (2015), “Can Fiscal Policy Stabilize Output?” chapter 2\nin Fiscal Monitor (Washington: IMF, April), pp. 21-48,\nhttps://www.imf.org/external/pubs/ft/fm/2015/01/pdf/fmc2.pdf; and Alisdair McKay and Ricardo Reis\n(2016), “The Role of Automatic Stabilizers in the U.S. Business Cycle,” Econometrica, vol. 84 (January),\npp. 141-94.\n\n\f- 18 Although fiscal policies and structural reforms can play an important role in\nstrengthening the U.S. economy, my primary message today is that I expect monetary\npolicy will continue to play a vital part in promoting a stable and healthy economy. New\npolicy tools, which helped the Federal Reserve respond to the financial crisis and Great\nRecession, are likely to remain useful in dealing with future downturns. Additional tools\nmay be needed and will be the subject of research and debate. But even if average\ninterest rates remain lower than in the past, I believe that monetary policy will, under\nmost conditions, be able to respond effectively.\nNote: On August 29, 2016, a typo was corrected to change the line color cited from “blue” to “red” in the\nfollowing sentence: “As the red dashed line shows, the federal funds rate would fall far below zero if\npolicy were unconstrained, thereby causing long-term interest rates to fall sharply.”\ni\n\n\fFigure 1\nMedian of Individual FOMC Participants' June 2016 Federal Funds Rate Projections\n(shaded area shows 70% confidence interval)\n5\n\n5\n\n4\n\n4\n\n3\n\n3\n\n2\n\n2\n\n1\n\n1\n\n0\n\n0\nQ1\n\nQ2\n\nQ3\n\n2015\n\nQ4\n\nQ1\n\nQ2\n\nQ3\n\n2016\n\nQ4\n\nQ1\n\nQ2\n\nQ3\n\n2017\n\nQ4\n\nQ1\n\nQ2\n\nQ3\n\nQ4\n\n2018\n\nNote: Confidence interval equals the median of the end-of-year funds rate paths projected by individual FOMC\nparticipants (interpolated quarterly), plus or minus the average root mean squared prediction error for 0 to 9\nquarters ahead made by private and government forecasters over the past 20 years, subject to an effective\nlow er bound of 12.5 basis points.\nSource: June 2016 Summary of Economic Projections and Federal Reserve Board staff.\n\n\fConventional Monetary Easing during Past Recessions and Accompanying Economic Conditions\nPeak Rate of 12Month Core PCE\nInflation during the\nRecession\n(percent)\n\nTotal Amount of\nConventional\nMonetary Easing\n(percent)1\n\nEstimated Stance of\nMonetary Policy at\nthe Start of Easing\n(percent)2\n\nAugust 1957 to April 1958\n\n2.9\n\n—\n\n3.24\n\n-1.3\n\nApril 1960 to February 1961\n\n2.8\n\n—\n\n2.1\n\n-.3\n\nDecember 1969 to November 1970\n\n5.5\n\n0.5\n\n4.8\n\n-2.4\n\nNovember 1973 to March 1975\n\n7.7\n\n3.0\n\n10.2\n\n-1.4\n\nJanuary 1980 to July 1980\n\n4.8\n\n3.2\n\n9.1\n\n-.2\n\n10.4\n\n7.1\n\n8.8\n\n1.0\n\nJuly 1990 to March 1991\n\n5.3\n\n1.7\n\n4.3\n\n-.4\n\nMarch 2001 to November 2001\n\n4.8\n\n1.9\n\n2.0\n\n-.8\n\nDecember 2007 to June 2009\n\n5.1\n\n1.9\n\n2.3\n\n.1\n\nNational Bureau of Economic Research\nRecession Dates\n\nJuly 1981 to November 1982\n\nLabor Utilization at\nthe Start of the\nRecession3\n(percent)\n\nNote: 1. For recessions prior to 1990, the total amount of easing is the difference between the maximum and the minimum monthly average of the\neffective federal funds rate in a period extending from six months prior to the start of the recession to six months after it ends. For the last three recessions, the\nperiods of continuous reductions in the intended federal funds rate are June 1990 to September 1992, December 2000 to January 2002, and August 2007 to\nDecember 2008. 2. Difference between the federal funds rate (less the 12-month percent change in the core personal consumption expenditures (PCE) price\nindex) and its real equilibrium value (R*) as estimated by Laubach and Williams (2007). Figures in table are computed using updated R* estimates from the\nLaubach-Williams model, available at www.frbsf.org/economic-research/economists/john-williams. 3. Civilian unemployment rate less Congressional Budget\nOffice estimate of the long-run natural rate of unemployment. 4. Four-quarter percent change in the overall chain-weighted PCE price index.\nSource: David Reifschneider (2016), “Gauging the Ability of the FOMC to Respond to Future Recessions,” Finance and Economics Discussion Series\n2016-068 (Washington: Board of Governors of the Federal Reserve System, August), www.federalreserve.gov/econresdata/feds/2016/files/2016068pap.pdf.\n\n\fFigure 2\nUsing Lower-for-Longer Forward Guidance and $2 Trillion in Asset Purchases\nto Compensate for a Limited Ability to Reduce the Federal Funds Rate during a Recession\nconstrained policy rule\n\nunconstrained policy rule\n\nconstrained policy rule w ith forw ard guidance and asset purchases\n10-Year Treasury Yield\n\nFederal Funds Rate\n4\n\npercent\n\n4.4\n\npercent\n\n3\n4.0\n\n2\n1\n\n3.6\n\n0\n-1\n\n3.2\n\n-2\n\n2.8\n\n-3\n2.4\n\n-4\n-5\n\n2.0\n\n-6\n-7\n\n1.6\n0\ny ear\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n0\ny ear\n\n10\n\n1\n\n2\n\nUnemployment Rate\n10\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n8\n\n9\n\n10\n\nInflation Rate (4-Quarter)\n\npercent\n\n2.1\n\n9\n\n2.0\n\n8\n\n1.9\n\n7\n\n1.8\n\n6\n\n1.7\n\n5\n\n1.6\n\n4\n\n1.5\n\n3\n\npercent\n\n1.4\n0\ny ear\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n0\ny ear\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\nSource: David Reifschneider (2016), \"Gauging the Ability of the FOMC to Respond to Future Recessions,\" Finance and Economics Discussion Series 2016-068\n(Washington: Board of Governors of the Federal Reserve System, August), www.federalreserve.gov/econresdata/feds/2016/files/2016068pap.pdf\n\n\f"
    },
    {
        "year": "2016",
        "date": "June 21, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160621.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536889",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160621.pdf",
        "item_id": "536889",
        "speaker": "Janet L. Yellen",
        "title": "Semiannual Monetary Policy Report to the Congress : Statement Before the Committee on Banking, Housing, and Urban Affairs, U.S. Senate",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/semiannual-monetary-policy-report-congress-536889",
        "content": "For release at\n10:00 a.m. EDT\nJune 21, 2016\n\nStatement by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nbefore the\nCommittee on Banking, Housing, and Urban Affairs\nU.S. Senate\nJune 21, 2016\n\n\fChairman Shelby, Ranking Member Brown, and other members of the Committee, I am\npleased to present the Federal Reserve’s semiannual Monetary Policy Report to the Congress. In\nmy remarks today, I will briefly discuss the current economic situation and outlook before\nturning to monetary policy.\nCurrent Economic Situation and Outlook\nSince my last appearance before this Committee in February, the economy has made\nfurther progress toward the Federal Reserve’s objective of maximum employment. And while\ninflation has continued to run below our 2 percent objective, the Federal Open Market\nCommittee (FOMC) expects inflation to rise to that level over the medium term. However, the\npace of improvement in the labor market appears to have slowed more recently, suggesting that\nour cautious approach to adjusting monetary policy remains appropriate.\nIn the labor market, the cumulative increase in jobs since its trough in early 2010 has now\ntopped 14 million, while the unemployment rate has fallen more than 5 percentage points from\nits peak. In addition, as we detail in the Monetary Policy Report, jobless rates have declined for\nall major demographic groups, including for African Americans and Hispanics. Despite these\ndeclines, however, it is troubling that unemployment rates for these minority groups remain\nhigher than for the nation overall, and that the annual income of the median African American\nhousehold is still well below the median income of other U.S. households.\nDuring the first quarter of this year, job gains averaged 200,000 per month, just a bit\nslower than last year’s pace. And while the unemployment rate held steady at 5 percent over this\nperiod, the labor force participation rate moved up noticeably. In April and May, however, the\naverage pace of job gains slowed to only 80,000 per month or about 100,000 per month after\nadjustment for the effects of a strike. The unemployment rate fell to 4.7 percent in May, but that\n\n\f-2decline mainly occurred because fewer people reported that they were actively seeking work. A\nbroader measure of labor market slack that includes workers marginally attached to the\nworkforce and those working part-time who would prefer full-time work was unchanged in May\nand remains above its level prior to the recession. Of course, it is important not to overreact to\none or two reports, and several other timely indicators of labor market conditions still look\nfavorable. One notable development is that there are some tentative signs that wage growth may\nfinally be picking up. That said, we will be watching the job market carefully to see whether the\nrecent slowing in employment growth is transitory, as we believe it is.\nEconomic growth has been uneven over recent quarters. U.S. inflation-adjusted gross\ndomestic product (GDP) is currently estimated to have increased at an annual rate of only 3/4\npercent in the first quarter of this year. Subdued foreign growth and the appreciation of the\ndollar weighed on exports, while the energy sector was hard hit by the steep drop in oil prices\nsince mid-2014; in addition, business investment outside of the energy sector was surprisingly\nweak. However, the available indicators point to a noticeable step-up in GDP growth in the\nsecond quarter. In particular, consumer spending has picked up smartly in recent months,\nsupported by solid growth in real disposable income and the ongoing effects of the increases in\nhousehold wealth. And housing has continued to recover gradually, aided by income gains and\nthe very low level of mortgage rates.\nThe recent pickup in household spending, together with underlying conditions that are\nfavorable for growth, lead me to be optimistic that we will see further improvements in the labor\nmarket and the economy more broadly over the next few years. Monetary policy remains\naccommodative; low oil prices and ongoing job gains should continue to support the growth of\nincomes and therefore consumer spending; fiscal policy is now a small positive for growth; and\n\n\f-3global economic growth should pick up over time, supported by accommodative monetary\npolicies abroad. As a result, the FOMC expects that with gradual increases in the federal funds\nrate, economic activity will continue to expand at a moderate pace and labor market indicators\nwill strengthen further.\nTurning to inflation, overall consumer prices, as measured by the price index for personal\nconsumption expenditures, increased just 1 percent over the 12 months ending in April, up\nnoticeably from its pace through much of last year but still well short of the Committee’s\n2 percent objective. Much of this shortfall continues to reflect earlier declines in energy prices\nand lower prices for imports. Core inflation, which excludes energy and food prices, has been\nrunning close to 1-1/2 percent. As the transitory influences holding down inflation fade and the\nlabor market strengthens further, the Committee expects inflation to rise to 2 percent over the\nmedium term. Nonetheless, in considering future policy decisions, we will continue to carefully\nmonitor actual and expected progress toward our inflation goal.\nOf course, considerable uncertainty about the economic outlook remains. The latest\nreadings on the labor market and the weak pace of investment illustrate one downside risk--that\ndomestic demand might falter. In addition, although I am optimistic about the longer-run\nprospects for the U.S. economy, we cannot rule out the possibility expressed by some prominent\neconomists that the slow productivity growth seen in recent years will continue into the future.\nVulnerabilities in the global economy also remain. Although concerns about slowing growth in\nChina and falling commodity prices appear to have eased from earlier this year, China continues\nto face considerable challenges as it rebalances its economy toward domestic demand and\nconsumption and away from export-led growth. More generally, in the current environment of\nsluggish growth, low inflation, and already very accommodative monetary policy in many\n\n\f-4advanced economies, investor perceptions of and appetite for risk can change abruptly. One\ndevelopment that could shift investor sentiment is the upcoming referendum in the United\nKingdom. A U.K. vote to exit the European Union could have significant economic\nrepercussions. For all of these reasons, the Committee is closely monitoring global economic\nand financial developments and their implications for domestic economic activity, labor markets,\nand inflation.\nMonetary Policy\nI will turn next to monetary policy. The FOMC seeks to promote maximum employment\nand price stability, as mandated by the Congress. Given the economic situation I just described,\nmonetary policy has remained accommodative over the first half of this year to support further\nimprovement in the labor market and a return of inflation to our 2 percent objective.\nSpecifically, the FOMC has maintained the target range for the federal funds rate at 1/4 to\n1/2 percent and has kept the Federal Reserve’s holdings of longer-term securities at an elevated\nlevel.\nThe Committee’s actions reflect a careful assessment of the appropriate setting for\nmonetary policy, taking into account continuing below-target inflation and the mixed readings on\nthe labor market and economic growth seen this year. Proceeding cautiously in raising the\nfederal funds rate will allow us to keep the monetary support to economic growth in place while\nwe assess whether growth is returning to a moderate pace, whether the labor market will\nstrengthen further, and whether inflation will continue to make progress toward our 2 percent\nobjective. Another factor that supports taking a cautious approach in raising the federal funds\nrate is that the federal funds rate is still near its effective lower bound. If inflation were to\nremain persistently low or the labor market were to weaken, the Committee would have only\n\n\f-5limited room to reduce the target range for the federal funds rate. However, if the economy were\nto overheat and inflation seemed likely to move significantly or persistently above 2 percent, the\nFOMC could readily increase the target range for the federal funds rate.\nThe FOMC continues to anticipate that economic conditions will improve further and that\nthe economy will evolve in a manner that will warrant only gradual increases in the federal funds\nrate. In addition, the Committee expects that the federal funds rate is likely to remain, for some\ntime, below the levels that are expected to prevail in the longer run because headwinds—which\ninclude restraint on U.S. economic activity from economic and financial developments abroad,\nsubdued household formation, and meager productivity growth—mean that the interest rate\nneeded to keep the economy operating near its potential is low by historical standards. If these\nheadwinds slowly fade over time, as the Committee expects, then gradual increases in the federal\nfunds rate are likely to be needed. In line with that view, most FOMC participants, based on\ntheir projections prepared for the June meeting, anticipate that values for the federal funds rate of\nless than 1 percent at the end of this year and less than 2 percent at the end of next year will be\nconsistent with their assessment of appropriate monetary policy.\nOf course, the economic outlook is uncertain, so monetary policy is by no means on a\npreset course and FOMC participants’ projections for the federal funds rate are not a\npredetermined plan for future policy. The actual path of the federal funds rate will depend on\neconomic and financial developments and their implications for the outlook and associated risks.\nStronger growth or a more rapid increase in inflation than the Committee currently anticipates\nwould likely make it appropriate to raise the federal funds rate more quickly. Conversely, if the\neconomy were to disappoint, a lower path of the federal funds rate would be appropriate. We are\n\n\f-6committed to our dual objectives, and we will adjust policy as appropriate to foster financial\nconditions consistent with their attainment over time.\nThe Committee is continuing its policy of reinvesting proceeds from maturing Treasury\nsecurities and principal payments from agency debt and mortgage-backed securities. As\nhighlighted in the statement released after the June FOMC meeting, we anticipate continuing this\npolicy until normalization of the level of the federal funds rate is well under way. Maintaining\nour sizable holdings of longer-term securities should help maintain accommodative financial\nconditions and should reduce the risk that we might have to lower the federal funds rate to the\neffective lower bound in the event of a future large adverse shock.\nThank you. I would be pleased to take your questions.\n\n\f"
    },
    {
        "year": "2016",
        "date": "June 06, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160606.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536888",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160606.pdf",
        "item_id": "536888",
        "speaker": "Janet L. Yellen",
        "title": "Current Conditions and the Outlook for the U.S. Economy : Remarks at The World Affairs Council of Philadelphia, Philadelphia, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/current-conditions-outlook-us-economy-536888",
        "content": "For release on delivery\n12:30 p.m. EDT\nJune 6, 2016\n\nCurrent Conditions and the Outlook for the U.S. Economy\n\nRemarks by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\nThe World Affairs Council of Philadelphia\nPhiladelphia, Pennsylvania\n\nJune 6, 2016\n\n\fI am delighted to be with you today. I will discuss recent economic\ndevelopments, the outlook, and their implications for monetary policy. My message will\nbe largely favorable, although recent developments have been mixed. Most importantly,\nthe economy has registered considerable progress over the past several years toward the\nFederal Reserve’s goals of maximum employment and price stability, and, as I will\nexplain, there are good reasons to expect that we will advance further toward those goals.\nThe news from the labor market over the past year has been generally good, with\nsignificant job gains, the unemployment rate declining below 5 percent, rising household\nincomes, and tentative signs of faster wage growth. At the same time, recent signs of a\nslowdown in job creation bear close watching. Inflation has been lower than our\nobjective of 2 percent, but I expect it to move up over time for reasons that I will\ndescribe. If incoming data are consistent with labor market conditions strengthening and\ninflation making progress toward our 2 percent objective, as I expect, further gradual\nincreases in the federal funds rate are likely to be appropriate and most conducive to\nmeeting and maintaining those objectives. However, I will emphasize that monetary\npolicy is not on a preset course and significant shifts in the outlook for the economy\nwould necessitate corresponding shifts in the appropriate path of policy.\nIn particular, an important theme of my remarks today will be the inevitable\nuncertainty surrounding the outlook for the economy. Unfortunately, all economic\nprojections are certain to turn out to be inaccurate in some respects, and possibly\nsignificantly so. Will the economic situation in Europe or China take a turn for the worse\nor exceed expectations? Will U.S. productivity growth pick up and allow stronger\ngrowth of gross domestic product (GDP) and incomes or instead continue to stagnate?\n\n\f-2What will happen with the price of oil? The uncertainties are sizable, and progress\ntoward our goals and, by implication, the appropriate stance of monetary policy will\ndepend on how these uncertainties evolve. Indeed, the policy path that my colleagues\nand I judge most likely to achieve and maintain maximum employment and price stability\nhas evolved and will continue to evolve in response to developments that alter our\neconomic outlook and the associated risks to that outlook.\nThe Current Economic Situation\nThe economic expansion following the Great Recession has now been under way\nfor seven years. The recovery has not always been smooth, but overall, the gains have\nbeen impressive. In particular, the job market has strengthened substantially, and I\nbelieve we are now close to eliminating the slack that has weighed on the labor market\nsince the recession.\nI will turn to this past Friday’s labor market report in a moment, but let me begin\nwith some background: The economy added 2.7 million jobs last year, an average of\nabout 230,000 a month. In the first three months of this year, payrolls were growing only\nmodestly slower, at a little less than a 200,000 monthly pace. The unemployment rate\nhad fallen to 5 percent, down from a peak of 10 percent in 2009. In addition, the Bureau\nof Labor Statistics’ measure of the job openings rate was at a record high in March, and\nthe quits rate--the share of employees voluntarily leaving their jobs--has moved up and in\nMarch stood close to its pre-recession levels. 1 The increase in the quits rate is a sign that\nworkers are feeling more confident about the job market and are likely receiving more\njob offers.\n\n1\n\nNote, however, that the help-wanted index published by the Conference Board suggests that the rate of\njob openings has been about flat over the past year.\n\n\f-3So the overall labor market situation has been quite positive. In that context, this\npast Friday’s labor market report was disappointing. Payroll gains were reported to have\nbeen much smaller in April and May than earlier in the year, averaging only about 80,000\nper month. 2 And while the unemployment rate was reported to have fallen further in\nMay, that decline occurred not because more people had jobs but because fewer people\nreported that they were actively seeking work. A broader measure of labor market slack\nthat includes workers marginally attached to the workforce and those working part-time\nwho would prefer full-time work was unchanged. An encouraging aspect of the report,\nhowever, was that average hourly earnings for all employees in the nonfarm private\nsector increased 2-1/2 percent over the past 12 months--a bit faster than in recent years\nand a welcome indication that wage growth may finally be picking up. 3\nAlthough this recent labor market report was, on balance, concerning, let me\nemphasize that one should never attach too much significance to any single monthly\nreport. Other timely indicators from the labor market have been more positive. For\nexample, the number of people filing new claims for unemployment insurance--which\ncan be a good early indicator of changes in labor market conditions--remains quite low,\nand the public’s perceptions of the health of the labor market, as reported in various\nconsumer surveys, remain positive. That said, the monthly labor market report is an\n\n2\n\nPayroll employment is now reported to have increased 123,000 in April and 38,000 in May. According to\nthe Bureau of Labor Statistics, payrolls in May were held down about 35,000 by workers on strike at\nVerizon; thus, the strike can account for a relatively small portion of the slowdown in payroll growth in\nMay. The Verizon workers are now back on the job and should be included in the June payroll counts.\n3\nHourly compensation in the business sector (a measure that includes benefit costs as well as wages) is\nnow reported to have increased about 3 percent over the year ended in the first quarter of 2016, somewhat\nabove the average increase in this series over the preceding several years. In addition, according to the\nFederal Reserve Bank of Atlanta’s “wage growth tracker,” wage gains for continuously employed full-time\nworkers have been gradually trending higher in recent years and were 3-1/2 percent over the 12 months\nthrough April. However, the employment cost index, another broad measure of labor compensation costs,\nhas remained quite soft, rising only 1-3/4 percent over the year ended in March.\n\n\f-4important economic indicator, and so we will need to watch labor market developments\ncarefully.\nEconomic conditions here in the Philadelphia metropolitan area have improved\nbroadly in line with national trends. During the downturn, the Philadelphia area and the\ncity itself saw unemployment rise by less than it did for the nation as a whole, but\nunemployment took longer to recover thereafter. 4 In the City of Philadelphia, in\nparticular, unemployment was still running above 10 percent as recently as 2013. But\nunemployment here has fallen appreciably since then, helped by a revival in residential\nand commercial construction that is evident around the city.\nWhile the general picture of the labor market is largely positive, some people are\nstill struggling. Unemployment rates rose more during the recession for African\nAmericans and Hispanics than for the nation overall, and even though those rates have\nalso come down by more during the economic expansion, unemployment remains higher\nfor these groups. Unfortunately, those gaps have not narrowed noticeably relative to\nwhere they were before the recession. Unemployment rates for young African American\nand Hispanic men without a college degree remain especially high, and one important\nbenefit from further improvement in the labor market would be increased job\nopportunities for these men and other groups that currently still experience high\nunemployment. To be sure, many of the factors that contribute to the labor market\noutcomes of minority groups are not amenable to monetary policy, and measures beyond\nthe scope of monetary policy should be considered to alleviate the economic challenges\n\n4\n\nThe discussion refers to data for the Philadelphia-Camden-Wilmington, PA-NJ-DE-MD Metropolitan\nStatistical Area. Since 1990, the area’s unemployment rate has averaged about 1/4 percentage point lower\nthan the national rate. By contrast, in the City of Philadelphia itself, the unemployment rate has generally\nrun about 2 percentage points higher than for the broader metropolitan area.\n\n\f-5that these and other Americans face. Education and training, of course, are vital. Later\ntoday, I will visit one program that helps workers in West Philadelphia learn new skills\nand then connects them with potential employers, an initiative in which government,\nbusinesses, and local institutions are working together successfully.\nWhile the economy has made great strides toward the FOMC’s objective of\nmaximum employment, somewhat less progress has been made toward our inflation\nobjective. Inflation has run persistently below the Fed’s goal of 2 percent over the past\nseveral years even as the labor market strengthened significantly. 5 Over the 12 months\nthrough April, the price index for personal consumption expenditures rose only about 1\npercent. But I remain optimistic, because two factors that have been holding down\ninflation will likely prove only temporary. First, the sharp drop in crude oil prices since\nthe middle of 2014 has lowered prices of gasoline and other energy products,\nsignificantly restraining overall inflation. At about the same time, the foreign exchange\nvalue of the dollar strengthened, holding down prices of imported goods. But oil prices\nhave stopped declining and indeed have risen from their low point earlier this year. And,\nsince the beginning of the year, the dollar has been roughly unchanged against a broad\nbasket of currencies. As the downward pressure on prices from these two forces\ndissipates and as the labor market strengthens further, I expect inflation to move back to\n2 percent.\n\n5\nThe notion that inflation can be too low sounds strange to many people, but very low inflation typically\nmeans very low nominal interest rates, leaving little room for monetary policy to push rates down to offset\nadverse shocks to the economy, thereby increasing the chances that recessions and the associated job losses\nwould be more severe and persistent. In addition, persistent and unexpectedly low inflation may\nsignificantly raise the real cost of making mortgage and other loan payments if accompanied by (as is\ntypically the case) smaller-than-anticipated nominal income gains.\n\n\f-6The Economic Outlook\nLet me now turn to the outlook for the economy. GDP growth was reported to\nhave been relatively weak early this year, but this measure of growth in economic activity\ncan vary significantly from quarter to quarter. Indeed, while spending data for the second\nquarter are limited at present, recent data on retail sales and motor vehicle sales point to a\nsignificant step-up in consumer spending and GDP growth this quarter. 6\nStepping back from near-term indicators, I would like to focus more broadly on\nthe factors likely to affect economic performance over the coming years. Next week,\nconcurrent with our policy meeting, the FOMC participants will release a new set of\neconomic projections. Those could, of course, differ from the previous set of such\nprojections in March. But speaking for myself, although the economy recently has been\naffected by a mix of countervailing forces, I see good reasons to expect that the positive\nforces supporting employment growth and higher inflation will continue to outweigh the\nnegative ones. As a result, I expect the economic expansion to continue, with the labor\nmarket improving further and GDP growing moderately. And as I just noted, I expect to\nsee inflation moving up to 2 percent over the next couple of years.\nLet me start with the positive. The increase in employment over the past several\nyears has contributed to higher household incomes and strengthening consumer\nconfidence. If the May labor report was an aberration or reflects a temporary slowdown\nresulting from the weakness in economic activity at the start of the year, then job growth\nshould pick up and support further gains in income. In addition, rising equity and house\nprices have helped restore households’ wealth. The fall in oil prices has supported\n\n6\n\nOn a seasonally adjusted basis, sales of light motor vehicles fell to an annual rate of 16.5 million units in\nMarch but then rebounded to a pace of 17.3 million units in April and 17.4 million units in May.\n\n\f-7household purchasing power as well. Simple calculations suggest that the average\nhousehold has gained some $1,300 in purchasing power since mid-2014 from the fall in\ngasoline prices. 7 With continuing gains in disposable income and wealth, I expect\nconsumer spending to grow at a solid rate. I also expect the housing sector to make\nfurther progress. Both home sales and construction have been gradually improving, and\nresidential investment made a noticeable contribution to GDP growth over the past year.\nHousing has been supported by low mortgage rates, and while mortgage credit is still\ndifficult to obtain for households with low credit scores or hard-to-document income,\nthose with good credit histories are generally able to borrow at very favorable terms. 8\nAnd fiscal policy at the combined national, state, and local levels, which subtracted from\nGDP growth for much of recovery, is now a small positive.\nEconomists often say, “on the other hand.” So, in keeping with that tradition, I’ll\nnow turn to the less-positive. Economic developments abroad have significantly\nrestrained growth in the United States over the past year, although I am cautiously\noptimistic that these headwinds are now fading. Concerns about slowing growth in China\nand falling commodity prices, which afflicted global financial markets early this year and\nthus likely weighed on demand, appear to have eased somewhat. Indicators suggest that\nforeign economies are growing, if still at only a moderate pace, and foreign financial\nmarkets have recovered and stabilized. That said, net exports have been a drag on U.S.\nGDP growth over the past year and are likely to continue to weigh on growth over the\n\n7\n\nIn 2013, according to the Energy Information Agency, households purchased about 730 gallons per\nhousehold on average. Applying the drop in gasoline prices since the first half of 2014, savings per\nhousehold averaged about $110 in the second half of 2014, $780 in 2015, and another $420 through May of\nthis year, implying a cumulative overall gain of more than $1,300 per household on average.\n8\nHousing could receive another boost if there were a continued revival in the rate of new household\nformation, which has been depressed since the recession as young adults have delayed moving out of their\nparents’ homes.\n\n\f-8medium term. This drag, in part, reflects the prolonged effects of the significant increase\nin the foreign exchange value of the dollar since the middle of 2014, a development that\nhas been particularly challenging for U.S. manufacturers and other firms competing with\nforeign producers.\nAlthough lower oil prices have likely been a positive influence on the U.S.\neconomy overall, they also have had a negative side, given the sizable U.S. energy\nindustry. New drilling and energy-sector employment have plunged, and the effects have\nspilled over to businesses serving the energy production sector. But the largest declines\nin drilling activity are likely now behind us, and with oil prices having recovered\nsomewhat, I expect that oil prices will become less of a factor.\nBusiness investment has been weak in the past six months or so, even beyond the\nenergy sector, and investment in capital equipment is reported to have declined in the last\nquarter of 2015 and first quarter of this year. I suspect there is a transitory element to this\nweak investment performance, and I expect investment to rebound. But the latest labor\nmarket data raise the less favorable possibility that firms may instead have decided to\nexpand their operations more slowly, and I intend to continue to pay close attention to\ndevelopments in this area.\nAs I said, the positive economic forces have outweighed the negative, and despite\nthe challenges that the economy continues to face, I continue to expect further progress\ntoward our employment and inflation objectives.\nSome Important Uncertainties\nTo be sure, there is considerable uncertainty about the economic outlook that I\nhave been discussing, and, as I have already noted, we should expect to be surprised in\n\n\f-9the future just as we have been surprised in the past. Four areas of uncertainty seem\nparticularly salient at present.\nThe first involves the thrust and resilience of domestic demand. The U.S.\neconomy has performed better than many others around the globe, and that performance\nhas relied chiefly on the resilience of domestic sources of demand, consumer spending in\nparticular. So an important question is whether the U.S. economy could continue to\nmake progress amid fairly considerable global bumpiness. I continue to think that the\nanswer to that question is yes, but the weak investment performance in recent months is\nconcerning, and Friday’s employment report provides another reminder that the question\nis still relevant.\nThe second uncertainty pertains to the economic situation abroad. Even though\nthe financial stresses that had emanated from abroad at the start of this year have eased,\nglobal risks require continued attention. Much of the turmoil early this year appeared to\nbe associated with concern over the outlook for Chinese growth, which in turn has broad\nimplications for commodity prices and global economic growth. Recently, the renminbi\nhas moved in a more predictable fashion and Chinese capital outflows have abated.\nHowever, it is widely acknowledged that China faces considerable challenges as it\ncontinues to rebalance its economy toward domestic demand and consumption.\nMore generally, in the current environment of sluggish growth, low inflation, and\nalready very accommodative monetary policy in many advanced economies, investor\nperceptions of and appetite for risk can change abruptly. One development that could\nshift investor sentiment is the upcoming referendum in the United Kingdom. A U.K.\nvote to exit the European Union could have significant economic repercussions.\n\n\f- 10 A third key uncertainty for the U.S. economy is the outlook for productivity\ngrowth--that is, increases in the amount of output produced per hour worked. While the\njob market has strengthened significantly, GDP increases have been less impressive.\nThat combination of solid labor market gains and moderate GDP growth reflects the fact\nthat labor productivity growth has been unusually weak in recent years, averaging less\nthan 1/2 percent per year since 2010. 9\nOver time, productivity growth is the key determinant of improvements in living\nstandards, supporting higher pay for workers without increased costs for employers.\nRecent weak productivity growth likely helps account for the disappointing pace of wage\ngains during this economic expansion. Therefore, understanding whether, and by how\nmuch, productivity growth will pick up is a crucial part of the economic outlook. But this\nis a very difficult question, and economists are divided. Some are relatively optimistic,\npointing to the ongoing pace of innovations that promise revolutionary technologies,\nfrom genetically tailored medical therapies to self-driving cars. Others believe that the\nlow-hanging fruit of innovation largely has been picked and that there is simply less\nscope for further gains. 10\nMy position has been, and remains, cautiously optimistic. There is some evidence\nthat the deep recession had a long-lasting effect in depressing investment, research and\n\n9\n\nThe figures measure output per hour worked in the business sector. From 2007:Q4 through 2016:Q1,\nproductivity growth averaged about 1 percent per year. By comparison, business-sector productivity\ngrowth averaged 1-1/2 percent per year over the two decades from the mid-1970s to the mid-1990s, and\nthen it averaged 2¬3/4 percent per year over the next dozen years until the latest recession began.\n10\nOn the relatively optimistic side, see Mokyr (2014) or Brynjolfsson and McAfee (2014). For a less\noptimistic perspective, see Gordon (2016) or Cowen (2011). Similarly, Fernald (2014) dates the most\nrecent slowdown in measured productivity growth to before the great recession, in 2005. For evidence that\nthe recent slowdown cannot be fully explained by measurement difficulties, see Byrne, Fernald, and\nReinsdorf (2016).\n\n\f- 11 development spending, and the start-up of new firms, and that these factors have, in turn,\nlowered productivity growth. With time, I expect this effect to ease in a stronger\neconomy. 11 I also see no obvious slowdown in the pace or the potential benefits of\ninnovation in America, which likewise may bear fruit more readily in a stronger\neconomy. In the meantime, it would be helpful to adopt public policies designed to boost\nproductivity. Strengthening education and promoting innovation and investment, public\nand private, will support longer-term growth in productivity and greater gains in living\nstandards.\nA fourth important uncertainty for the economic outlook involves how quickly\ninflation will move back to 2 percent. As long as oil prices do not resume their earlier\ndeclines and the dollar does not rise substantially further, my expectation is that inflation\nwill move up to 2 percent over the next one to two years. But oil prices and the dollar\ncan move unpredictably. In addition, a further strengthening of labor market conditions\nwould typically be estimated to exert modest upward pressure on inflation over the next\ncouple of years; but such estimates are inherently imprecise, and the effect on inflation\ncould turn out to be significantly different, either upward or downward, than I expect.\nUncertainty concerning the outlook for inflation also reflects, in part, uncertainty\nabout the behavior of those inflation expectations that are relevant to price setting. For\ntwo decades, inflation has been relatively stable, reacting less persistently than before to\ntemporary factors like a recession or a swing in oil prices. The most convincing\nexplanation for this stability, in my view, is that longer-term inflation expectations have\nremained quite stable. 12 So it bears noting that some survey measures of longer-term\n\n11\n12\n\nSee Reifschneider, Wascher, and Wilcox (2015).\nFor a more detailed discussion, see Yellen (2015a).\n\n\f- 12 inflation expectations have moved a little lower over the past couple of years, while\nproxies for these expectations inferred from financial market instruments like inflationprotected securities have moved down more noticeably. It is unclear whether these\nindicators point to a true decline in those inflation expectations that are relevant for price\nsetting; for example, the financial market measures may reflect changing attitudes toward\ninflation risk more than actual inflation expectations. But the indicators have moved\nenough to get my close attention. If inflation expectations really are moving lower, that\ncould call into question whether inflation will move back to 2 percent as quickly as I\nexpect.\nPolicy Implications\nLet me now turn to the implications of the economic outlook, as well as the\nuncertainties associated with that outlook, for monetary policy. My overall assessment is\nthat the current stance of monetary policy is generally appropriate, in that it is providing\nsupport to the economy by encouraging further labor market improvement that will help\nreturn inflation to 2 percent. At the same time, I continue to think that the federal funds\nrate will probably need to rise gradually over time to ensure price stability and maximum\nsustainable employment in the longer run.\nSeveral considerations lead me to this conclusion. First, the current stance of\nmonetary policy is stimulative, although perhaps not as stimulative as might appear at\nfirst glance. One useful measure of the stance of policy is the deviation of the federal\nfunds rate from a “neutral” value, defined as the level of the federal funds rate that would\nbe neither expansionary nor contractionary if the economy was operating near potential.\nThis neutral rate changes over time, and, at any given date, it depends on a constellation\n\n\f- 13 of underlying forces affecting the economy. At present, many estimates show the neutral\nrate to be quite low by historical standards--indeed, close to zero when measured in real,\nor inflation-adjusted, terms. 13 The current actual value of the federal funds rate, also\nmeasured in real terms, is even lower, somewhere around minus 1 percent. With the\nactual real federal funds rate modestly below the relatively low neutral real rate, the\nstance of monetary policy at present should be viewed as modestly accommodative. 14\nAlthough the economy is now fairly close to the FOMC’s goal of maximum\nemployment, I view our modestly accommodative stance of policy as appropriate for\nseveral reasons. First, with inflation continuing to run below our objective, a mild\nundershooting of the unemployment rate considered to be normal in the longer run could\nhelp move inflation back up to 2 percent more quickly. Second, a stronger job market\ncould also support labor market improvement along other dimensions, including greater\nlabor force participation. A third reason relates to the risks associated with the constraint\non conventional monetary policy when the federal funds rate is near zero. If inflation\nwere to move persistently above 2 percent or the economy were to become notably\noverheated, the Committee could readily increase the target range for the federal funds\nrate. However, if inflation were to remain persistently low or the expansion were to\n\n13\n\nThe neutral rate is not directly observable and must instead be inferred from economic data, and\nestimates will vary depending on the methodology employed. However, we know that the neutral rate must\nhave been well below its historical norm in recent years, because with the actual real interest having been\nas low as it has been lately, the economy would have otherwise expanded much more than has been the\ncase. In recent years, the neutral rate has likely been held down below normal levels because of the factors\nI discussed earlier, including persistently weak growth abroad, the high exchange value of the dollar, low\nrates of household formation, and weak productivity growth. As I have noted before (see Yellen, 2015b),\nthere is empirical evidence to support the conclusion that the neutral rate is currently not far from zero.\nSee, in particular, Lubik and Matthes (2015), Laubach and Williams (2016), and Johanssen and Mertens\n(2016).\n14\nThe targeted federal funds rate, currently 0.37 percent, less the 12-month core inflation rate for personal\nconsumption expenditures through April, equals about negative 1.2 percent.\n\n\f- 14 falter, the FOMC would be able to provide only a limited amount of additional stimulus\nthrough conventional means. 15\nThese motivations notwithstanding, I continue to believe that it will be\nappropriate to gradually reduce the degree of monetary policy accommodation, provided\nthat labor market conditions strengthen further and inflation continues to make progress\ntoward our 2 percent objective. Because monetary policy affects the economy with a lag,\nsteps to withdraw this monetary accommodation ought to be initiated before the FOMC’s\ngoals are fully reached. And if the headwinds that have lingered since the crisis slowly\nabate as I anticipate, this would mean that the neutral rate of interest itself will move up,\nproviding further impetus to gradually increase the federal funds rate.\n\nBut I stress that\n\nthe economic outlook, including the pace at which the neutral rate may shift over time, is\nuncertain, so monetary policy cannot proceed on any preset path. 16\nThis point is well illustrated by events so far this year. For a time in January and\nearly February, financial markets here and abroad became turbulent and financial\nconditions tightened, reflecting and reinforcing concerns about downside risks to the\nglobal economy. In addition, data received during the winter suggested that U.S. growth\nhad weakened even as progress in the labor market remained solid. Because the\nimplications of these developments for the economic outlook were unclear, the FOMC\n\n15\n\nThere are unconventional policy tools that could be employed to provide further support to aggregate\ndemand, if necessary, and the efficacy and costs of using those tools would be weighed by the FOMC, as\nappropriate. However, so long as these tools are considered imperfect substitutes for the federal funds rate\nas an instrument of policy, the argument that the effective lower bound on nominal interest rates represents\na source of asymmetric risk remains valid.\n16\nUncertainty about where the target range for the federal funds rate will be in the long run provides\nanother reason why increases in policy rates cannot be on a preset path. I view the median value of\n3-1/4 percent from the March SEP as being a reasonable guess for the longer-run normal rate. But FOMC\nparticipants have lowered their estimates of the longer-run normal rate over time, and as new evidence\ncomes in and we see how economic conditions evolve, further changes, in either direction, are likely.\n\n\f- 15 decided at its January, March, and April meetings that it would be prudent to maintain the\nexisting target range for the federal funds rate.\nOver the past few months, financial conditions have recovered significantly and\nmany of the risks from abroad have diminished, although some risks remain. In addition,\nconsumer spending appears to have rebounded, providing some reassurance that overall\ngrowth has indeed picked up as expected. Unfortunately, as I noted earlier, new\nquestions about the economic outlook have been raised by the recent labor market data.\nIs the markedly reduced pace of hiring in April and May a harbinger of a persistent\nslowdown in the broader economy? Or will monthly payroll gains move up toward the\nsolid pace they maintained earlier this year and in 2015? Does the latest reading on the\nunemployment rate indicate that we are essentially back to full employment, or does\nrelatively subdued wage growth signal that more slack remains? My colleagues and I\nwill be wrestling with these and other related questions going forward.\nConclusion\nTo summarize, I have explained why I expect the U.S. economy will continue to\nimprove and why I expect that further gradual increases in the federal funds rate will\nprobably be appropriate to best promote the FOMC’s goals of maximum employment and\nprice stability. I have also laid out the considerable and unavoidable uncertainties that\napply to both this outlook for the economy and to the appropriate path of the federal\nfunds rate. My colleagues and I will make our policy decisions based on what incoming\ninformation implies for the economic outlook and the risks to that outlook. What is\ncertain is that monetary policy is not on a preset course, and that the Committee will\nrespond to new data and reassess risks so as to best achieve our goals.\n\n\f- 16 References\nBrynjolfsson, Erik, and Andrew McAfee (2014). The Second Machine Age: Work,\nProgress, and Prosperity in a Time of Brilliant Technologies. New York: W.W.\nNorton & Company.\nByrne, David M., John G. Fernald, and Marshall B. Reinsdorf (2016). “Does the United\nStates Have a Productivity Slowdown or a Measurement Problem?” Brookings\nPapers on Economic Activity, March 4,\nwww.brookings.edu/about/projects/bpea/papers/2016/byrne-et-al-productivitymeasurement.\nCowen, Tyler (2011). The Great Stagnation: How America Ate All the Low-Hanging\nFruit of Modern History, Got Sick, and Will (Eventually) Feel Better. New York:\nDutton.\nFernald, John G. (2015). “Productivity and Potential Output before, during, and after the\nGreat Recession,” in Jonathan A. Parker and Michael Woodford, eds., NBER\nMacroeconomics Annual 2014, vol. 29. Chicago: University of Chicago Press,\npp. 1-51.\nGordon, Robert J. (2016). The Rise and Fall of American Growth: The U.S. Standard of\nLiving since the Civil War. Princeton, N.J.: Princeton University Press.\nJohannsen, Benjamin K., and Elmar Mertens (2016). “The Expected Real Interest Rate\nin the Long Run: Time Series Evidence with the Effective Lower Bound,” FEDS\nNotes. Washington: Board of Governors of the Federal Reserve System,\nFebruary 9, http://dx.doi.org/10.17016/2380-7172.1703.\nLaubach, Thomas, and John C. Williams (2016). “Measuring the Natural Rate of Interest\nRedux,” Finance and Economics Discussion Series 2016-011. Washington:\nBoard of Governors of the Federal Reserve System, February,\nhttp://dx.doi.org/10.17016/FEDS.2016.011.\nLubik, Thomas A., and Christian Matthes (2015). “Calculating the Natural Rate of\nInterest: A Comparison of Two Alternative Approaches,” Economic Brief 15-10.\nRichmond: Federal Reserve Bank of Richmond, October,\nhttps://www.richmondfed.org/~/media/richmondfedorg/publications/research/eco\nnomic_brief/2015/pdf/eb_15-10.pdf.\nMokyr, Joel (2014). “Secular Stagnation? Not in Your Life,” in Coen Teulings and\nRichard Baldwin, eds., Secular Stagnation: Facts, Causes and Cures. London:\nCEPR Press, pp. 83-89,\nhttp://voxeu.org/sites/default/files/Vox_secular_stagnation.pdf.\nReifschneider, Dave, William Wascher, and David Wilcox (2015). “Aggregate Supply in\nthe United States: Recent Developments and Implications for the Conduct of\nMonetary Policy,” IMF Economic Review, vol. 63 (April), pp. 71-109.\n\n\f- 17 Yellen, Janet L. (2015a). “Inflation Dynamics and Monetary Policy,” speech delivered at\nthe Philip Gamble Memorial Lecture, University of Massachusetts, Amherst,\nAmherst, Mass., September 24,\nwww.federalreserve.gov/newsevents/speech/yellen20150924a.htm.\nYellen, Janet L. (2015b). “The Economic Outlook and Monetary Policy,” speech\ndelivered at the Economic Club of Washington, Washington, December 2,\nwww.federalreserve.gov/newsevents/speech/yellen20151202a.htm.\n\n\f"
    },
    {
        "year": "2016",
        "date": "March 29, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160329.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536887",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160329.pdf",
        "item_id": "536887",
        "speaker": "Janet L. Yellen",
        "title": "The Outlook, Uncertainty, and Monetary Policy : Remarks at The Economic Club of New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/outlook-uncertainty-monetary-policy-536887",
        "content": "For release on delivery\n12:20 p.m. EDT\nMarch 29, 2016\n\nThe Outlook, Uncertainty, and Monetary Policy\n\nRemarks by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nat\nThe Economic Club of New York\nNew York, New York\n\nMarch 29, 2016\n\n\fFor more than a century, the Economic Club of New York has served as one of\nthe nation’s leading nonpartisan forums for discussion of economic policy issues. It is an\nhonor to appear before you today to speak about the Federal Reserve’s pursuit of\nmaximum employment and price stability.\nIn December, the Federal Open Market Committee (FOMC) raised the target\nrange for the federal funds rate, the Federal Reserve’s main policy rate, by 1/4 percentage\npoint. This small step marked the end of an extraordinary seven-year period during\nwhich the federal funds rate was held near zero to support the recovery from the worst\nfinancial crisis and recession since the Great Depression. The Committee’s action\nrecognized the considerable progress that the U.S. economy had made in restoring the\njobs and incomes of millions of Americans hurt by this downturn. It also reflected an\nexpectation that the economy would continue to strengthen and that inflation, while low,\nwould move up to the FOMC’s 2 percent objective as the transitory influences of lower\noil prices and a stronger dollar gradually dissipate and as the labor market improves\nfurther. In light of this expectation, the Committee stated in December, and reiterated at\nthe two subsequent meetings, that it “expects that economic conditions will evolve in a\nmanner that will warrant only gradual increases in the federal funds rate.” 1\nIn my remarks today, I will explain why the Committee anticipates that only\ngradual increases in the federal funds rate are likely to be warranted in coming years,\nemphasizing that this guidance should be understood as a forecast for the trajectory of\npolicy rates that the Committee anticipates will prove to be appropriate to achieve its\nobjectives, conditional on the outlook for real economic activity and inflation.\n\n1\n\nBoard of Governors (2015), paragraph 4.\n\n\f-2Importantly, this forecast is not a plan set in stone that will be carried out regardless of\neconomic developments. Instead, monetary policy will, as always, respond to the\neconomy’s twists and turns so as to promote, as best as we can in an uncertain economic\nenvironment, the employment and inflation goals assigned to us by the Congress.\nThe proviso that policy will evolve as needed is especially pertinent today in light\nof global economic and financial developments since December, which at times have\nincluded significant changes in oil prices, interest rates, and stock values. So far, these\ndevelopments have not materially altered the Committee’s baseline--or most likely-outlook for economic activity and inflation over the medium term. Specifically, we\ncontinue to expect further labor market improvement and a return of inflation to our\n2 percent objective over the next two or three years, consistent with data over recent\nmonths. But this is not to say that global developments since the turn of the year have\nbeen inconsequential. In part, the baseline outlook for real activity and inflation is little\nchanged because investors responded to those developments by marking down their\nexpectations for the future path of the federal funds rate, thereby putting downward\npressure on longer-term interest rates and cushioning the adverse effects on economic\nactivity. In addition, global developments have increased the risks associated with that\noutlook. In light of these considerations, the Committee decided to leave the stance of\npolicy unchanged in both January and March.\nI will next describe the Committee’s baseline economic outlook and the risks that\ncloud that outlook, emphasizing the FOMC’s commitment to adjust monetary policy as\nneeded to achieve our employment and inflation objectives.\n\n\f-3Recent Developments and the Baseline Outlook\nReadings on the U.S. economy since the turn of the year have been somewhat\nmixed. On the one hand, many indicators have been quite favorable. The labor market\nhas added an average of almost 230,000 jobs a month over the past three months. In\naddition, the unemployment rate has edged down further, more people are joining the\nworkforce as the prospects for finding jobs have improved, and the employment-topopulation ratio has increased by almost 1/2 percentage point. Consumer spending\nappears to be expanding at a moderate pace, driven by solid income gains, improved\nhousehold balance sheets, and the ongoing effects of the increases in wealth and declines\nin oil prices over the past few years. The housing market continues its gradual recovery,\nand fiscal policy at all levels of government is now modestly boosting economic activity\nafter exerting a considerable drag in recent years.\nOn the other hand, manufacturing and net exports have continued to be hard hit\nby slow global growth and the significant appreciation of the dollar since 2014. These\nsame global developments have also weighed on business investment by limiting firms’\nexpected sales, thereby reducing their demand for capital goods; partly as a result, recent\nindicators of capital spending and business sentiment have been lackluster. In addition,\nbusiness investment has been held down by the collapse in oil prices since late 2014,\nwhich is driving an ongoing steep decline in drilling activity. Low oil prices have also\nresulted in large-scale layoffs in the energy sector and adverse spillovers to output and\nemployment in industries that support energy production.\nOn balance, overall employment has continued to grow at a solid pace so far this\nyear, in part because domestic household spending has been sufficiently strong to offset\n\n\f-4the drag coming from abroad. Looking forward however, we have to take into account\nthe potential fallout from recent global economic and financial developments, which have\nbeen marked by bouts of turbulence since the turn of the year. For a time, equity prices\nwere down sharply, oil traded at less than $30 per barrel, and many currencies were\ndepreciating against the dollar. Although prices in these markets have since largely\nreturned to where they stood at the start of the year, in other respects economic and\nfinancial conditions remain less favorable than they did back at the time of the December\nFOMC meeting. In particular, foreign economic growth now seems likely to be weaker\nthis year than previously expected, and earnings expectations have declined. By\nthemselves, these developments would tend to restrain U.S. economic activity. But those\neffects have been at least partially offset by downward revisions to market expectations\nfor the federal funds rate that in turn have put downward pressure on longer-term interest\nrates, including mortgage rates, thereby helping to support spending. For these reasons, I\nanticipate that the overall fallout for the U.S. economy from global market developments\nsince the start of the year will most likely be limited, although this assessment is subject\nto considerable uncertainty.\nAll told, the Committee continues to expect moderate economic growth over the\nmedium term accompanied by further labor market improvement. Consistent with this\nassessment, the medians of the individual projections for economic growth,\nunemployment, and inflation made by all of the FOMC participants for our March\nmeeting are little changed from December. 2 A key factor underlying such modest\n\n2\n\nSpecifically, the median projections of real GDP growth in 2016 and 2017 revised down 0.2 percentage\npoint and 0.1 percentage point, respectively; the median projections of real GDP growth in 2018 and the\nlonger run were unrevised. The median projection for the unemployment rate in late 2016 was unrevised,\nwhile the projections for late 2017, late 2018, and the longer run were revised down slightly. Finally,\n\n\f-5revisions is a judgment that monetary policy remains accommodative and will be\nadjusted at an appropriately gradual pace to achieve and maintain our dual objectives of\nmaximum employment and 2 percent inflation. Reflecting global economic and financial\ndevelopments since December, however, the pace of rate increases is now expected to be\nsomewhat slower. For example, the median of FOMC participants’ projections for the\nfederal funds rate is now only 0.9 percent for the end of 2016 and 1.9 percent for the end\nof 2017, both 1/2 percentage point below the December medians.\nAs has been widely discussed, the level of inflation-adjusted or real interest rates\nneeded to keep the economy near full employment appears to have fallen to a low level in\nrecent years. Although estimates vary both quantitatively and conceptually, the evidence\non balance indicates that the economy’s “neutral” real rate--that is, the level of the real\nfederal funds rate that would be neither expansionary nor contractionary if the economy\nwas operating near its potential--is likely now close to zero. 3 However, the current real\nfederal funds rate is even lower, at roughly minus 1-1/4 percentage point, when measured\nusing the 12-month change in the core price index for personal consumption expenditures\n\nalthough the median projection for overall inflation in 2016 was revised down 0.4 percentage point, median\nprojections for subsequent years were unrevised; in addition, median projections for core inflation were\nalmost unrevised for all years. For additional information on the Summary of Economic Projections to be\nreleased with the March 2016 FOMC minutes, see\nwww.federalreserve.gov/monetarypolicy/fomcprojtabl20160316.htm.\n3\nThe neutral rate is not directly observable. However, we intuitively know that it must have run well\nbelow its historical norm in recent years because otherwise the economy would have expanded at a much\nmore rapid pace with the nominal federal funds rate near zero. As discussed in my December 2, 2015,\nspeech to the Economic Club of Washington (Yellen, 2015), empirical evidence supports this intuition. I\nshowed that model-based estimates of the “natural rate,” when the natural rate is defined as the real shortterm interest rate that would prevail in the absence of frictions that slow the adjustment of wages and prices\nto changes in the economy, are currently close to zero in four macroeconomic models used by Federal\nReserve staff. Time series estimates of a different concept of the natural rate that is more similar to the\nneutral rate definition used in this speech, such as Laubach and Williams (2016) and Lubik and Matthes\n(2015), are near historical lows. See also Johannsen and Mertens (2016) for empirical evidence of a\ndecline in the longer-run level of the natural rate, along with measures of the uncertainty attached to\nestimates of its current value.\n\n\f-6(PCE), which excludes food and energy. Thus, the current stance of monetary policy\nappears to be consistent with actual economic growth modestly outpacing potential\ngrowth and further improvements in the labor market. 4\nLooking beyond the near term, I anticipate that growth will also be supported by a\nlessening of some of the headwinds that continue to restrain the U.S. economy, which\ninclude weak foreign activity, dollar appreciation, a pace of household formation that has\nnot kept up with population and income growth and so has depressed homebuilding, and\nproductivity growth that has been running at a slow pace by historical standards since the\nend of the recession. If these headwinds gradually fade as I expect, the neutral federal\nfunds rate will also rise, in which case it will, all else equal, be appropriate to gradually\nincrease the federal funds rate more or less in tandem to achieve our dual objectives.\nOtherwise, monetary policy would eventually become overly accommodative as the\neconomy strengthened. 5\nImplicitly, this expectation of fading headwinds and a rising neutral rate is a key\nreason for the FOMC’s assessment that gradual increases in the federal funds rate over\ntime will likely be appropriate. That said, this assessment is only a forecast. The future\npath of the federal funds rate is necessarily uncertain because economic activity and\ninflation will likely evolve in unexpected ways. For example, no one can be certain\nabout the pace at which economic headwinds will fade. More generally, the economy\n\n4\n\nAssuming that the current gap between the actual federal funds rate and its neutral value is about\n125 basis points, simulations of the FRB/US model under vector-autoregression-based expectations suggest\nthat maintaining this interest rate gap for the next couple of years would lower the unemployment rate\n1/2 percentage point or so below what it otherwise would be if the gap were instead immediately closed.\nUnder rational expectations, the predicted effect would be smaller. For further information, see Brayton,\nLaubach, and Reifschneider (2014).\n5\nOf course, any gap between the real federal funds rate and the neutral rate will eventually need to be\nclosed in order to stabilize inflation at 2 percent, keep employment at its maximum level, and the economy\ngrowing in line with its potential rate.\n\n\f-7will inevitably be buffeted by shocks that cannot be foreseen. What is certain, however,\nis that the Committee will respond to changes in the outlook as needed to achieve its dual\nmandate.\nTurning to inflation, here too the baseline outlook is little changed. In December,\nthe FOMC anticipated that inflation would remain low in the near term due to the drag\nfrom lower prices for energy and imports. But as those transitory effects faded, the\nCommittee expected inflation to move up to 2 percent over the medium term, provided\nthe labor market improves further and inflation expectations are stable. This assessment\nstill seems to me to be broadly correct. PCE prices were up only 1 percent in February\nrelative to a year earlier, held down by earlier declines in the price of oil. In contrast,\ncore PCE inflation, which strips out volatile food and energy components, was up 1.7\npercent in February on a 12 month basis, somewhat more than my expectation in\nDecember. But it is too early to tell if this recent faster pace will prove durable. Even\nwhen measured on a 12-month basis, core inflation can vary substantially from quarter to\nquarter and earlier dollar appreciation is still expected to weigh on consumer prices in the\ncoming months. For these reasons, I continue to expect that overall PCE inflation for\n2016 as a whole will come in well below 2 percent but will then move back to 2 percent\nover the course of 2017 and 2018, assuming no further swings in energy prices or the\ndollar. This projection, however, depends critically on expectations for future inflation\nremaining reasonably well anchored. It is still my judgment that inflation expectations\nare well anchored, but as I will shortly discuss, continued low readings for some\nindicators of expected inflation do concern me.\n\n\f-8Risks to the Outlook for Real Economic Activity\nAlthough the baseline outlook has changed little on balance since December,\nglobal developments pose ongoing risks. These risks appear to have contributed to the\nfinancial market volatility witnessed both last summer and in recent months.\nOne concern pertains to the pace of global growth, which is importantly\ninfluenced by developments in China. There is a consensus that China’s economy will\nslow in the coming years as it transitions away from investment toward consumption and\nfrom exports toward domestic sources of growth. There is much uncertainty, however,\nabout how smoothly this transition will proceed and about the policy framework in place\nto manage any financial disruptions that might accompany it. These uncertainties were\nheightened by market confusion earlier this year over China’s exchange rate policy.\nA second concern relates to the prospects for commodity prices, particularly oil.\nFor the United States, low oil prices, on net, likely will boost spending and economic\nactivity over the next few years because we are still a major oil importer. But the\napparent negative reaction of financial markets to recent declines in oil prices may in part\nreflect market concern that the price of oil was nearing a financial tipping point for some\ncountries and energy firms. In the case of countries reliant on oil exports, the result\nmight be a sharp cutback in government spending; for energy-related firms, it could entail\nsignificant financial strains and increased layoffs. In the event oil prices were to fall\nagain, either development could have adverse spillover effects to the rest of the global\neconomy.\nIf such downside risks to the outlook were to materialize, they would likely slow\nU.S. economic activity, at least to some extent, both directly and through financial market\n\n\f-9channels as investors respond by demanding higher returns to hold risky assets, causing\nfinancial conditions to tighten. But at the same time, we should not ignore the welcome\npossibility that economic conditions could turn out to be more favorable than we now\nexpect. The improvement in the labor market in 2014 and 2015 was considerably faster\nthan expected by either FOMC participants or private forecasters, and that experience\ncould be repeated if, for example, the economic headwinds we face were to abate more\nquickly than anticipated. For these reasons, the FOMC must watch carefully for signs\nthat the economy may be evolving in unexpected ways, good or bad.\nRisks to the Inflation Outlook\nThe inflation outlook has also become somewhat more uncertain since the turn of\nthe year, in part for reasons related to risks to the outlook for economic growth. To the\nextent that recent financial market turbulence signals an increased chance of a further\nslowing of growth abroad, oil prices could resume falling, and the dollar could start rising\nagain. And if foreign developments were to adversely affect the U.S. economy by more\nthan I expect, then the pace of labor market improvement would probably be slower,\nwhich would also tend to restrain growth in both wages and prices. But even if such\ndevelopments were to occur, they would, in my view, only delay the return of inflation to\n2 percent, provided that inflation expectations remain anchored.\nUnfortunately, the stability of longer-run inflation expectations cannot be taken\nfor granted. During the 1970s, inflation expectations rose markedly because the Federal\nReserve allowed actual inflation to ratchet up persistently in response to economic\ndisruptions--a development that made it more difficult to stabilize both inflation and\nemployment. With considerable effort, however, the FOMC gradually succeeded in\n\n\f- 10 bringing inflation back down to a low and stable level over the course of the 1980s and\nearly 1990s. Since this time, measures of longer-run inflation expectations derived from\nboth surveys and financial markets have been remarkably stable, making it easier to keep\nactual inflation relatively close to 2 percent despite large movements in oil prices and\npronounced swings in the unemployment rate.\nLately, however, there have been signs that inflation expectations may have\ndrifted down. Market-based measures of longer-run inflation compensation have fallen\nmarkedly over the past year and half, although they have recently moved up modestly\nfrom their all-time lows. Similarly, the measure of longer-run inflation expectations\nreported in the University of Michigan Survey of Consumers has drifted down somewhat\nover the past few years and now stands at the lower end of the narrow range in which it\nhas fluctuated since the late 1990s.\nThe shifts in these measures notwithstanding, the argument that inflation\nexpectations have actually fallen is far from conclusive. Analysis carried out at the Fed\nand elsewhere suggests that the decline in market-based measures of inflation\ncompensation has largely been driven by movements in inflation risk premiums and\nliquidity concerns rather than by shifts in inflation expectations. 6 In addition, the longerrun measure of inflation expectations from the Michigan Survey has historically\nexhibited some sensitivity to fluctuations in current gasoline prices, which suggests that\nthis measure may be an unreliable guide to movements in trend inflation under current\ncircumstances. 7 Moreover, measures of longer-run expected inflation gleaned from\n\n6\n\nFor related background discussions, see Bauer and Rudebusch (2015), Abrahams and others (2012 [rev.\n2015), and D’Amico, Kim, and Wei (2014).\n7\nSimilarly, a monthly survey conducted by the Federal Reserve Bank of New York shows a noticeable\ndecline over the past two years in household expectations for inflation three years ahead. However, these\n\n\f- 11 surveys of business and financial economists, such as those reported in the Survey of\nProfessional Forecasters, the Blue Chip survey, and the Survey of Primary Dealers, have\nlargely moved sideways in the past year or two. Taken together, these results suggest\nthat my baseline assumption of stable expectations is still justified. Nevertheless, the\ndecline in some indicators has heightened the risk that this judgment could be wrong. If\nso, the return to 2 percent inflation could take longer than expected and might require a\nmore accommodative stance of monetary policy than would otherwise be appropriate. 8\nDespite the declines in some indicators of expected inflation, we also need to\nconsider the opposite risk that we are underestimating the speed at which inflation will\nreturn to our 2 percent objective. Economic growth here and abroad could turn out to be\nstronger than expected, and, as the past few weeks have demonstrated, oil prices can rise\nas well as fall. More generally, economists’ understanding of inflation is far from\nperfect, and it would not be all that surprising if inflation was to rise more quickly than\nexpected over the next several years. For these reasons, we must continue to monitor\nincoming wage and price data carefully.\nMonetary Policy Implications\nLet me now turn to the implications for monetary policy of this assessment of the\nbaseline outlook and associated risks.\n\nreadings on shorter-term expectations may also be influenced by current gasoline prices. Moreover,\nreadings from this survey are only available since 2013, making it difficult to determine the significance of\nthese results.\n8\nAnother risk to the inflation forecast, although one that has not changed appreciably since the turn of the\nyear, is that the Committee may have overestimated the longer-run rate of unemployment consistent with\ninflation stabilizing at 2 percent. Currently, the median of FOMC participants’ estimates of this rate is\n4.8 percent. However, this longer-run rate cannot be estimated precisely, and so it could be appreciably\nhigher or lower--although given low readings on wages in recent years, I think the latter possibility is more\nlikely than the former. If so, a lower level of unemployment might be needed to fully eliminate slack in the\nlabor market, drive faster wage growth, and return inflation to our 2 percent objective.\n\n\f- 12 The FOMC left the target range for the federal funds rate unchanged in January\nand March, in large part reflecting the changes in baseline conditions that I noted earlier.\nIn particular, developments abroad imply that meeting our objectives for employment and\ninflation will likely require a somewhat lower path for the federal funds rate than was\nanticipated in December.\nGiven the risks to the outlook, I consider it appropriate for the Committee to\nproceed cautiously in adjusting policy. This caution is especially warranted because,\nwith the federal funds rate so low, the FOMC’s ability to use conventional monetary\npolicy to respond to economic disturbances is asymmetric. If economic conditions were\nto strengthen considerably more than currently expected, the FOMC could readily raise\nits target range for the federal funds rate to stabilize the economy. By contrast, if the\nexpansion was to falter or if inflation was to remain stubbornly low, the FOMC would be\nable to provide only a modest degree of additional stimulus by cutting the federal funds\nrate back to near zero. 9\nOne must be careful, however, not to overstate the asymmetries affecting\nmonetary policy at the moment. Even if the federal funds rate were to return to near zero,\nthe FOMC would still have considerable scope to provide additional accommodation. In\nparticular, we could use the approaches that we and other central banks successfully\nemployed in the wake of the financial crisis to put additional downward pressure on longterm interest rates and so support the economy--specifically, forward guidance about the\n\n9\nResearch suggests that, all else being equal, increased uncertainty and greater downside risk in the vicinity\nof the effective lower bound on nominal interest rates call for greater gradualism under optimal policy than\nwould be the case if short-term nominal interest rates were appreciably above zero. This phenomenon is\nknown as “policy attenuation” in the economic literature. For a discussion, see, for example, Adam and\nBilli (2007), Nakata (2012), Evans and others (2015), and Gust, Johannsen, and Lopez-Salido (2015).\n\n\f- 13 future path of the federal funds rate and increases in the size or duration of our holdings\nof long-term securities. 10 While these tools may entail some risks and costs that do not\napply to the federal funds rate, we used them effectively to strengthen the recovery from\nthe Great Recession, and we would do so again if needed. 11\nOf course, economic conditions may evolve quite differently than anticipated in\nthe baseline outlook, both in the near term and over the longer run. If so, as I emphasized\nearlier, the FOMC will adjust monetary policy as warranted. As our March decision and\nthe latest revisions to the Summary of Economic Projections demonstrate, the Committee\nhas not embarked on a preset course of tightening. Rather, our actions are data\ndependent, and the FOMC will adjust policy as needed to achieve its dual objectives.\nFinancial market participants appear to recognize the FOMC’s data-dependent\napproach because incoming data surprises typically induce changes in market\nexpectations about the likely future path of policy, resulting in movements in bond yields\nthat act to buffer the economy from shocks. This mechanism serves as an important\n“automatic stabilizer” for the economy. As I have already noted, the decline in market\nexpectations since December for the future path of the federal funds rate and\naccompanying downward pressure on long-term interest rates have helped to offset the\ncontractionary effects of somewhat less favorable financial conditions and slower foreign\ngrowth. In addition, the public’s expectation that the Fed will respond to economic\n\n10\n\nWith regard to the Federal Reserve’s balance sheet, the FOMC could increase its size by resuming largescale purchases of longer-term Treasury securities and agency mortgage-backed securities. Alternatively,\nthe FOMC could increase the duration of the Federal Reserve’s holdings without expanding the size of its\nportfolio by selling assets with relatively short residual maturities and buying equal amounts of assets with\nrelatively long residual maturities. Studies suggest that either action would reduce the term premiums\nembedded in longer-term interest rates considerably.\n11\nFor an overview of the macroeconomic effects of the Federal Reserve’s unconventional policies after the\nfinancial crisis, see Engen, Laubach, and Reifschneider (2015) and the references therein. For a discussion\nof the costs and benefits of these tools, see English, Lopez-Salido, and Tetlow (2015).\n\n\f- 14 disturbances in a predictable manner to reduce or offset their potential harmful effects\nmeans that the public is apt to react less adversely to such shocks--a response which\nserves to stabilize the expectations underpinning hiring and spending decisions. 12\nSuch a stabilizing effect is one consequence of effective communication by the\nFOMC about its outlook for the economy and how, based on that outlook, policy is\nexpected to evolve to achieve our economic objectives. I continue to strongly believe\nthat monetary policy is most effective when the FOMC is forthcoming in addressing\neconomic and financial developments such as those I have discussed in these remarks,\nand when we speak clearly about how such developments may affect the outlook and the\nexpected path of policy. I have done my best to do so today, in the time you have kindly\ngranted me.\n\n12\n\nThat said, market expectations are not always well aligned with the Committee’s baseline outlook for the\nfederal funds rate. Market participants may hold different views about the economic outlook and the\nassociated risks and at times may be confused about the FOMC’s strategy. In such situations, the\nCommittee must do what it believes is appropriate while clearly explaining the rationale for its actions.\n\n\f- 15 References\nAbrahams, Michael, Tobias Adrian, Richard K. Crump, and Emanuel Moench (2012).\n“Decomposing Real and Nominal Yield Curves,” Federal Reserve Bank of New\nYork, Staff Reports No. 570. New York: FRBNY, September; revised February\n2015,\nhttps://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr570.pdf.\nAdam, Klaus, and Roberto M. Billi (2007). “Discretionary Monetary Policy and the Zero\nLower Bound on Nominal Interest Rates,” Journal of Monetary Economics,\nvol. 54 (April), pp. 728-52. An earlier version of this article is available on the\nFederal Reserve Bank of Kansas City’s website at\nwww.kansascityfed.org/publicat/reswkpap/pdf/rwp05-08.pdf.\nBauer, Michael D., and Glenn D. Rudebusch (2015). “Optimal Policy and Market-Based\nExpectations,” Federal Reserve Bank of San Francisco, FRBSF Economic Letter\n2015-12, San Francisco: FRBSF, April 13, www.frbsf.org/economicresearch/publications/economic-letter/2015/april/monetary-policy-market-basedexpectations.\nBoard of Governors of the Federal Reserve System (2015), “Federal Reserve Issues\nFOMC Statement,” press release, December 16,\nwww.federalreserve.gov/newsevents/press/monetary/20151216a.htm.\nBrayton, Flint, Thomas Laubach, and David Reifschneider (2014). “The FRB/US Model:\nA Tool for Macroeconomic Policy Analysis,” FEDS Notes. Washington: Board\nof Governors of the Federal Reserve System, April,\nwww.federalreserve.gov/econresdata/notes/feds-notes/2014/a-tool-formacroeconomic-policy-analysis.html.\nD’Amico, Stefania, Don H. Kim, and Min Wei (2014). “Tips from TIPS: The\nInformational Content of Treasury Inflation-Protected Security Prices,” Finance\nand Economics Discussion Series 2014-24. Washington: Board of Governors of\nthe Federal Reserve System, January,\nwww.federalreserve.gov/pubs/feds/2014/201424/201424pap.pdf.\nEngen, Eric M., Thomas T. Laubach, and David Reifschneider (2015). “The\nMacroeconomic Effects of the Federal Reserve’s Unconventional Monetary\nPolicies,” Finance and Economics Discussion Series 2015-005. Washington:\nBoard of Governors of the Federal Reserve System, February,\nhttp://dx.doi.org/10.17016/FEDS.2015.005.\nEnglish, William B., J. David Lopez-Salido, and Robert J. Tetlow (2015). “The Federal\nReserve’s Framework for Monetary Policy: Recent Changes and New\nQuestions,” IMF Economic Review, vol. 63 (April), pp. 22-70. An earlier version\n\n\f- 16 of this article is available on the Federal Reserve Board’s website at\nwww.federalreserve.gov/pubs/feds/2013/201376/201376pap.pdf.\nEvans, Charles, Jonas Fisher, François Gourio, and Spencer Krane (2015). “Risk\nManagement for Monetary Policy Near the Zero Lower Bound,” Brookings\nPapers on Economic Activity, BPEA Conference Draft. Washington: Brookings\nInstitution, March, www.brookings.edu/~/media/projects/bpea/spring2015/2015a_evans.pdf.\nGust, Christopher J., Benjamin K. Johannsen, and David Lopez-Salido (2015).\n“Monetary Policy, Incomplete Information, and the Zero Lower Bound,” Finance\nand Economics Discussion Series 2015-099. Washington: Board of Governors of\nthe Federal Reserve System, February,\nhttp://dx.doi.org/10.17016/FEDS.2015.099.\nJohannsen, Benjamin K., and Elmar Mertens (2016). “The Expected Real Interest Rate\nin the Long Run: Time Series Evidence with the Effective Lower Bound,” FEDS\nNotes. Washington: Board of Governors of the Federal Reserve System,\nFebruary 9, http://dx.doi.org/10.17016/2380-7172.1703.\nLaubach, Thomas, and John C. Williams (2016). “Measuring the Natural Rate of Interest\nRedux,” Finance and Economics Discussion Series 2016-011. Washington:\nBoard of Governors of the Federal Reserve System, February,\nhttp://dx.doi.org/10.17016/FEDS.2016.011.\nLubik, Thomas A., and Christian Matthes (2015). “Calculating the Natural Rate of\nInterest: A Comparison of Two Alternative Approaches,” Economic Brief 15-10.\nRichmond: Federal Reserve Bank of Richmond, October,\nwww.richmondfed.org//media/richmondfedorg/publications/research/economic_brief/2015/pdf/eb_1510.pdf.\nNakata, Taisuke (2012). “Uncertainty at the Zero Lower Bound,” Finance and\nEconomics Discussion Series 2013-09. Washington: Board of Governors of the\nFederal Reserve System, December,\nwww.federalreserve.gov/pubs/feds/2013/201309/201309pap.pdf.\nYellen, Janet L. (2015). “The Economic Outlook and Monetary Policy,” speech\ndelivered at the Economic Club of Washington, Washington, December 2,\nwww.federalreserve.gov/newsevents/speech/yellen20151202a.htm.\n\n\f"
    },
    {
        "year": "2016",
        "date": "February 10, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/federal reserve history/bog_members_statements/yellen20160210.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/536886",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/federal reserve history/bog_members_statements/yellen20160210.pdf",
        "item_id": "536886",
        "speaker": "Janet L. Yellen",
        "title": "Semiannual Monetary Policy Report to the Congress : Statement Before the Committee on Financial Services, U.S. House of Representatives",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-janet-l-yellen-930/semiannual-monetary-policy-report-congress-536886",
        "content": "For release at\n8:30 a.m. EST\nFebruary 10, 2016\n\nStatement by\nJanet L. Yellen\nChair\nBoard of Governors of the Federal Reserve System\nbefore the\nCommittee on Financial Services\n\nU.S. House of Representatives\nFebruary 10, 2016\n\n\fChairman Hensarling, Ranking Member Waters, and other members of the Committee, I\nam pleased to present the Federal Reserve’s semiannual Monetary Policy Report to the Congress.\nIn my remarks today, I will discuss the current economic situation and outlook before turning to\nmonetary policy.\nCurrent Economic Situation and Outlook\nSince my appearance before this Committee last July, the economy has made further\nprogress toward the Federal Reserve’s objective of maximum employment. And while inflation\nis expected to remain low in the near term, in part because of the further declines in energy\nprices, the Federal Open Market Committee (FOMC) expects that inflation will rise to its\n2 percent objective over the medium term.\nIn the labor market, the number of nonfarm payroll jobs rose 2.7 million in 2015, and\nposted a further gain of 150,000 in January of this year. The cumulative increase in employment\nsince its trough in early 2010, is now more than 13 million jobs. Meanwhile, the unemployment\nrate fell to 4.9 percent in January, 0.8 percentage point below its level a year ago and in line with\nthe median of FOMC participants’ most recent estimates of its longer-run normal level. Other\nmeasures of labor market conditions have also shown solid improvement, with noticeable\ndeclines over the past year in the number of individuals who want and are available to work but\nhave not actively searched recently, and in the number of people who are working part time but\nwould rather work full time. However, these measures remain above the levels seen prior to the\nrecession, suggesting that some slack in labor markets remains. Thus, while labor market\nconditions have improved substantially, there is still room for further sustainable improvement.\nThe strong gains in the job market last year were accompanied by a continued moderate\nexpansion in economic activity. U.S. real gross domestic product is estimated to have increased\n\n\f-2about 1-3/4 percent in 2015. Over the course of the year, subdued foreign growth and the\nappreciation of the dollar restrained net exports. In the fourth quarter of last year, growth in the\ngross domestic product is reported to have slowed more sharply, to an annual rate of just\n3/4 percent; again, growth was held back by weak net exports as well as by a negative\ncontribution from inventory investment. Although private domestic final demand appears to\nhave slowed somewhat in the fourth quarter, it has continued to advance. Household spending\nhas been supported by steady job gains and solid growth in real disposable income--aided in part\nby the declines in oil prices. One area of particular strength has been purchases of cars and light\ntrucks; sales of these vehicles in 2015, reached their highest level ever. In the drilling and\nmining sector, lower oil prices have caused companies to slash jobs and sharply cut capital\noutlays, but in most other sectors, business investment rose over the second half of last year.\nAnd homebuilding activity has continued to move up, on balance, although the level of new\nconstruction remains well below the longer-run levels implied by demographic trends.\nFinancial conditions in the United States have recently become less supportive of growth,\nwith declines in broad measures of equity prices, higher borrowing rates for riskier borrowers,\nand a further appreciation of the dollar. These developments, if they prove persistent, could\nweigh on the outlook for economic activity and the labor market, although declines in longerterm interest rates and oil prices provide some offset. Still, ongoing employment gains and faster\nwage growth should support the growth of real incomes and therefore consumer spending, and\nglobal economic growth should pick up over time, supported by highly accommodative\nmonetary policies abroad. Against this backdrop, the Committee expects that with gradual\nadjustments in the stance of monetary policy, economic activity will expand at a moderate pace\nin coming years and that labor market indicators will continue to strengthen.\n\n\f-3As is always the case, the economic outlook is uncertain. Foreign economic\ndevelopments, in particular, pose risks to U.S. economic growth. Most notably, although recent\neconomic indicators do not suggest a sharp slowdown in Chinese growth, declines in the foreign\nexchange value of the renminbi have intensified uncertainty about China’s exchange rate policy\nand the prospects for its economy. This uncertainty led to increased volatility in global financial\nmarkets and, against the background of persistent weakness abroad, exacerbated concerns about\nthe outlook for global growth. These growth concerns, along with strong supply conditions and\nhigh inventories, contributed to the recent fall in the prices of oil and other commodities. In turn,\nlow commodity prices could trigger financial stresses in commodity-exporting economies,\nparticularly in vulnerable emerging market economies, and for commodity-producing firms in\nmany countries. Should any of these downside risks materialize, foreign activity and demand for\nU.S. exports could weaken and financial market conditions could tighten further.\nOf course, economic growth could also exceed our projections for a number of reasons,\nincluding the possibility that low oil prices will boost U.S. economic growth more than we\nexpect. At present, the Committee is closely monitoring global economic and financial\ndevelopments, as well as assessing their implications for the labor market and inflation and the\nbalance of risks to the outlook.\nAs I noted earlier, inflation continues to run below the Committee’s 2 percent objective.\nOverall consumer prices, as measured by the price index for personal consumption expenditures,\nincreased just 1/2 percent over the 12 months of 2015. To a large extent, the low average pace of\ninflation last year can be traced to the earlier steep declines in oil prices and in the prices of other\nimported goods. And, given the recent further declines in the prices of oil and other\ncommodities, as well as the further appreciation of the dollar, the Committee expects inflation to\n\n\f-4remain low in the near term. However, once oil and import prices stop falling, the downward\npressure on domestic inflation from those sources should wane, and as the labor market\nstrengthens further, inflation is expected to rise gradually to 2 percent over the medium term. In\nlight of the current shortfall of inflation from 2 percent, the Committee is carefully monitoring\nactual and expected progress toward its inflation goal.\nOf course, inflation expectations play an important role in the inflation process, and the\nCommittee’s confidence in the inflation outlook depends importantly on the degree to which\nlonger-run inflation expectations remain well anchored. It is worth noting, in this regard, that\nmarket-based measures of inflation compensation have moved down to historically low levels;\nour analysis suggests that changes in risk and liquidity premiums over the past year and a half\ncontributed significantly to these declines. Some survey measures of longer-run inflation\nexpectations are also at the low end of their recent ranges; overall, however, they have been\nreasonably stable.\nMonetary Policy\nTurning to monetary policy, the FOMC conducts policy to promote maximum\nemployment and price stability, as required by our statutory mandate from the Congress. Last\nMarch, the Committee stated that it would be appropriate to raise the target range for the federal\nfunds rate when it had seen further improvement in the labor market and was reasonably\nconfident that inflation would move back to its 2 percent objective over the medium term. In\nDecember, the Committee judged that these two criteria had been satisfied and decided to raise\nthe target range for the federal funds rate 1/4 percentage point, to between 1/4 and 1/2 percent.\nThis increase marked the end of a seven-year period during which the federal funds rate was held\nnear zero. The Committee did not adjust the target range in January.\n\n\f-5The decision in December to raise the federal funds rate reflected the Committee’s\nassessment that, even after a modest reduction in policy accommodation, economic activity\nwould continue to expand at a moderate pace and labor market indicators would continue to\nstrengthen. Although inflation was running below the Committee’s longer-run objective, the\nFOMC judged that much of the softness in inflation was attributable to transitory factors that are\nlikely to abate over time, and that diminishing slack in labor and product markets would help\nmove inflation toward 2 percent. In addition, the Committee recognized that it takes time for\nmonetary policy actions to affect economic conditions. If the FOMC delayed the start of policy\nnormalization for too long, it might have to tighten policy relatively abruptly in the future to\nkeep the economy from overheating and inflation from significantly overshooting its objective.\nSuch an abrupt tightening could increase the risk of pushing the economy into recession.\nIt is important to note that even after this increase, the stance of monetary policy remains\naccommodative. The FOMC anticipates that economic conditions will evolve in a manner that\nwill warrant only gradual increases in the federal funds rate. In addition, the Committee expects\nthat the federal funds rate is likely to remain, for some time, below the levels that are expected to\nprevail in the longer run. This expectation is consistent with the view that the neutral nominal\nfederal funds rate--defined as the value of the federal funds rate that would be neither\nexpansionary nor contractionary if the economy was operating near potential--is currently low by\nhistorical standards and is likely to rise only gradually over time. The low level of the neutral\nfederal funds rate may be partially attributable to a range of persistent economic headwinds-such as limited access to credit for some borrowers, weak growth abroad, and a significant\nappreciation of the dollar--that have weighed on aggregate demand.\n\n\f-6Of course, monetary policy is by no means on a preset course. The actual path of the\nfederal funds rate will depend on what incoming data tell us about the economic outlook, and we\nwill regularly reassess what level of the federal funds rate is consistent with achieving and\nmaintaining maximum employment and 2 percent inflation. In doing so, we will take into\naccount a wide range of information, including measures of labor market conditions, indicators\nof inflation pressures and inflation expectations, and readings on financial and international\ndevelopments. In particular, stronger growth or a more rapid increase in inflation than the\nCommittee currently anticipates would suggest that the neutral federal funds rate was rising more\nquickly than expected, making it appropriate to raise the federal funds rate more quickly as well.\nConversely, if the economy were to disappoint, a lower path of the federal funds rate would be\nappropriate. We are committed to our dual objectives, and we will adjust policy as appropriate\nto foster financial conditions consistent with the attainment of our objectives over time.\nConsistent with its previous communications, the Federal Reserve used interest on excess\nreserves (IOER) and overnight reverse repurchase (RRP) operations to move the federal funds\nrate into the new target range. The adjustment to the IOER rate has been particularly important\nin raising the federal funds rate and short-term interest rates more generally in an environment of\nabundant bank reserves. Meanwhile, overnight RRP operations complement the IOER rate by\nestablishing a soft floor on money market interest rates. The IOER rate and the overnight RRP\noperations allowed the FOMC to control the federal funds rate effectively without having to first\nshrink its balance sheet by selling a large part of its holdings of longer-term securities. The\nCommittee judged that removing monetary policy accommodation by the traditional approach of\nraising short-term interest rates is preferable to selling longer-term assets because such sales\ncould be difficult to calibrate and could generate unexpected financial market reactions.\n\n\f-7The Committee is continuing its policy of reinvesting proceeds from maturing Treasury\nsecurities and principal payments from agency debt and mortgage-backed securities. As\nhighlighted in the December statement, the FOMC anticipates continuing this policy “until\nnormalization of the level of the federal funds rate is well under way.” Maintaining our sizable\nholdings of longer-term securities should help maintain accommodative financial conditions and\nreduce the risk that we might need to return the federal funds rate target to the effective lower\nbound in response to future adverse shocks.\nThank you. I would be pleased to take your questions.\n\n\f"
    }
]