[
    {
        "content": "I thank Governor Ueda, the Bank of Japan, and its Institute for Monetary and Economic Studies for inviting me to participate on this panel. In the brief time allotted for my prepared remarks, I will discuss forward guidance. My basic point will be that the effectiveness of forward guidance as a policy tool in extraordinary times can be enhanced by improving monetary policy communications in normal times. Two phrases you often hear in real life are “use your words” and “connect the dots.” In my view, both should be applied to the FOMC’s monetary policy communications. Of course, the views I will present as a panelist will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee (FOMC).\n\nForward Guidance as a Policy Tool\n\nIn extraordinary times, in particular, when the policy rate has been lowered to its effective lower bound, theory suggests that explicit forward guidance about the future path of policy can be used as a policy tool and not just for the purpose of transparency and communications. It has the potential to increase the current degree of monetary policy accommodation by influencing the public’s expectations. By reducing uncertainty about the future path of policy, forward guidance can help lower interest rates by reducing the premiums investors demand to compensate them for interest-rate uncertainty. In addition, in theory, if the central bank indicates that the future path of short-term interest rates will be held lower and for longer than would be consistent with the central bank’s past behavior, this can put downward pressure on longer-term interest rates, thereby adding accommodation. It has the potential to spur current economic activity because if people believe that the central bank is committed to keeping interest rates very low, they will expect higher economic activity and higher inflation in the future and that will induce them to make investments in capital and labor today. Note, though, that for forward guidance to have this effect, the public must believe that the central bank is committed to setting policy differently than it has in the past. If the public doesn’t understand this but, instead, believes that the central bank is behaving as usual, it could misinterpret a very low policy rate as suggesting a gloomier outlook, and this misinterpretation would work to depress current activity – the exact opposite of the intended effect.1\n\nThe Fed, along with other central banks, used forward guidance as a policy tool during the global financial crisis and during the pandemic.2 As the FOMC gained experience, the form of its forward guidance during the global financial crisis changed over time, from qualitative guidance giving a qualitative characterization of the length of time economic conditions would warrant keeping the policy rate exceptionally low, to calendar-date guidance, to state-contingent guidance giving thresholds for the unemployment rate and inflation that would need to be met before moving off of the effective lower bound on the policy rate.3 In the pandemic, the FOMC used state-contingent forward guidance, indicating that it expected to keep the funds rate target at 0 to 1/4 percent until the economy had reached maximum employment, and inflation had risen to 2 percent and was on track to moderately exceed 2 percent for some time. It put this guidance in place in September 2020, after the August release of the results of the FOMC’s framework review and revised long-term strategy statement. And it kept this guidance in place until December 2021, when PCE inflation had been running over 3 percent since April 2021.\n\nChallenges to Using Forward Guidance as a Policy Tool\n\nReviews undertaken after the global financial crisis suggest that forward guidance was, in general, a useful monetary policy tool, partly as a communications device and partly because it helped to support other unconventional actions taken by central banks.4 But the reviews also suggest that forward guidance was challenging to design and estimates of the resultant reduction in long-term interest rates differ over studies. The changing nature of the forward guidance used during the global financial crisis and the formulation of forward guidance during the pandemic when inflation rose to unanticipated levels support the view that implementing the guidance is not an easy thing to do.\n\nTwo inherent difficulties come to mind. First, theory suggests that to be effective as a policy tool, forward guidance involves committing the policymaker to a future policy path that differs from one implied by the policymaker’s usual policy reaction function. In other words, it commits the policymaker to using a different reaction function. But policymakers are loath to make those types of commitments – time-inconsistency problems loom large.5 Contingencies can be included in the guidance, but that tends to limit the commitment, thereby watering down the potential effectiveness. Also, it is not clear that market participants pay enough attention to the conditional nature of the guidance. If they do not, then a change in policy, even if implicit in the guidance, could lower the central bank’s credibility. Given the time-inconsistency problems, it is challenging for central banks to credibly commit to a policy path that differs from normal policy without a temporary change in the framework, e.g., price-level targeting. This suggests that explicit forward guidance about the rate path should be used judiciously and only in extraordinary times.\n\nA second difficulty is that the effectiveness of forward guidance in extraordinary times depends on the public understanding that the policy path in the forward guidance is a deviation from normal behavior, which means the public needs to understand the policymakers’ normal reaction function, which conveys how policy normally reacts to changes in economic conditions, whether those changes were anticipated or not. It has been challenging to convey how policy is likely to respond conditional on how the economy evolves without implying that policy is pre-committed to a particular policy path regardless of how the economy actually evolves.\n\nEnhancements to Monetary Policy Communications in Normal Times\n\nThe Fed has been enhancing its communications over time. Still, there are times when market participants’ policy expectations differ from the FOMC’s, which raises the question about the effectiveness of our communications in terms of their transparency and/or credibility. Market participants’ expectations of the path of policy can differ from policymakers’ expected path because market participants have a different economic outlook despite seeing the same data or because they don’t understand policymakers’ reaction function or don’t view it as credible. Similarly, research suggests that the public also doesn’t necessarily understand or pay attention to central bank communications, thus limiting the effectiveness of those communications.6 But recent research using randomized trials suggests that the general public’s belief that the central bank will maintain price stability can be enhanced with effective policy communication.7 To the extent that enhancements to policy communications strengthen the public’s understanding of the Fed’s reaction function in normal times, it would make explicit forward guidance more effective when it is used in extraordinary times. I will make two recommendations for FOMC communications: use your words and connect the dots.\n\n(1) Use your words: The FOMC policy statements have become shorter over time, giving less information about the FOMC’s medium-run outlook and risks around that outlook, which form the basis of our policy decisions. While simpler is often seen as a virtue, it can also be a detriment, since policymaking has to be done in an uncertain world, one in which the economy is constantly being buffeted by shocks that can lead economic conditions to evolve differently than anticipated.8 With short statements, each word takes on added significance. Short statements suffer from what I call a “Hotel California” problem: we are reluctant to change particular words because of the possible signal that doing so may send. Words “check in” but it is hard to get them to “check out” even when it is desirable. One could argue that the use of “transitory” to describe inflation stayed in the FOMC statement far too long, given economic conditions.9 Short statements also make it harder for the public to see the linkage between economic developments and policy action or inaction. When members of the public don’t understand the rationale for policy decisions, it can leave them with the impression that policymakers are acting in a discretionary manner and that lessens credibility.\n\nIn my view, it would be preferable for policymakers to take control of the narrative by using more words to describe the current assessment of economic developments, how they have influenced the outlook, and the risks to that outlook. Putting somewhat less weight on the modal outlook and more on potential risks to the outlook would help the public understand that if certain risks are realized, policy may have to deviate from the previously communicated modal path. It would give market participants and the general public a better sense of the contingent, data-dependent nature of policymaking and would raise the central bank’s credibility in that a change in policy would be seen less as a breach of promise. Scenario analysis should also be incorporated as a standard part of communications.10 This could be particularly useful in periods like today when the underlying structural elements of the economy may have changed.\n\n(2) Connect the dots: My second suggestion is for the FOMC to connect the participants’ policy path dots and their economic projections in the Summary of Economic Projections (SEP).11 In other words, the FOMC should publish the anonymized matrix of economic and policy projections so that market participants can see the linkage between each participant’s outlook and his or her view of appropriate monetary policy associated with that outlook. Currently, the variables in the SEP are not linked across participants, and the median paths provided don’t necessarily represent a coherent forecast. For example, there is no guarantee that someone projecting the median inflation path would necessarily be projecting the median output path. There is no way for the public to know whether a person low in the range of unemployment rate forecasts is high in the range of inflation projections. And two participants could project the same federal funds rate paths, but those paths could be associated with very different economic forecasts. If we were to connect the dots to the forecasts within the SEP, the public would get a better sense of each individual policymaker’s reaction function.\n\nOf course, broader enhancements to communications should be considered, including reconsidering the formulation of a consensus forecast of the FOMC, providing more information on how the FOMC considers financial stability issues when setting monetary policy, the interplay between balance-sheet policy and interest-rate policy, and the use of simple monetary policy rules as benchmarks for explaining policy decisions.12 Enhancements to communications would make monetary policy more effective in normal times and also improve the effectiveness of nonconventional policy tools, such as forward guidance, in extraordinary times. I expect that the FOMC will consider communications as part of its next monetary policy framework review, given the central role communications play in the implementation of monetary policy.",
        "date": "May 28, 2024",
        "speaker": "Loretta J. Mester",
        "title": "Forward Guidance and Monetary Policy Communications: Use Your Words and Connect the Dots",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240528-forward-guidance-and-monetary-policy-communications",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- The Bank of Japan-Institute for Monetary and Economic Studies Conference, Price Dynamics and Monetary Policy Challenges – Lessons Learned and Going Forward, Tokyo, Japan, May 28, 2024, 12:55 AM EDT"
    },
    {
        "content": "I thank the Wayne Economic Development Council for inviting me to speak on the economy and monetary policy in the council’s Briefings for Business series. The council’s work to foster economic development in the region aligns with the Federal Reserve’s mission to foster a strong economy.\n\nEddie Steiner is an active member of the Federal Reserve Bank of Cleveland’s Board of Directors, and chairs the Board’s Audit Committee, and Steve Matthew, who will be moderating the question-and-answer portion of today’s session, is an active member of our Northeast Ohio Business Advisory Council. I will take this opportunity to thank them for their public service, which helps our Bank fulfill its mission. I also thank the many others in this room who regularly provide us with insights into economic conditions. These insights help to inform the Cleveland Fed’s section of the Beige Book, the summary of regional economic developments published by the Federal Reserve prior to each FOMC meeting. The reconnaissance that you provide on business activity, the labor market, community conditions, and financial conditions is often more timely than the official data, and it helps us evaluate not only where the economy is but where it is going. You play a role in monetary policymaking because the information you provide informs my views of the economy and monetary policy, and it helps the FOMC make more informed monetary policy decisions in pursuit of its statutory goals of price stability and maximum employment.\n\nI am especially looking forward to the question-and-answer portion of our session because I learn a lot from hearing what is on your mind. But before we get into today’s dialogue, I thought it would be helpful to frame the discussion by offering some remarks about the economy and monetary policy. Of course, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nEconomic Developments\n\nAt our FOMC meeting about two weeks ago, the Committee decided to maintain the target range for the federal funds rate at 5-1/4 to 5-1/2 percent and to continue to reduce the Federal Reserve’s securities holdings. We have held our policy rate at this restrictive level since July of last year.\n\nThe FOMC reiterated that it does not expect it will be appropriate to reduce the target range until the Committee has gained greater confidence that inflation is moving sustainably toward our goal of 2 percent. Substantial progress has been made on the inflation front since inflation peaked in 2022, in the range of 7 to 9 percent, depending on the measure. In the second half of last year, inflation readings came in lower than expected, and PCE inflation was running at about our 2 percent goal over those six months. But the year-over-year measures of inflation remained elevated, and we knew it was too soon to declare victory over inflation. Over the first three months of this year, we have seen no further progress on PCE inflation. In fact, measured year-over-year, headline PCE inflation moved up to 2.7 percent in March and core PCE inflation remained at 2.8 percent. The three-month changes are running considerably above the levels seen over the second half of last year. Over the past three months, PCE inflation in core goods and PCE inflation in core services excluding housing have moved up, and housing services inflation has moved sideways. Yesterday’s CPI inflation report is the first inflation reading for April. We saw a welcome tick down in the monthly readings for total and core CPI inflation, though those readings were higher than those we saw in the second half of last year.\n\nI had expected the progress on inflation to slow this year compared to last year, because I didn’t think we would get as much help from supply-side adjustments. Supply chain disruptions and bottlenecks have improved over the past three years and the labor market has been normalizing. People have returned to the labor force over time, and immigration has also increased the supply of labor. The healing of the supply side of the economy contributed to last year’s disinflation, and we are not likely to get as much help on inflation from the supply side as we saw last year. Progress will depend more on moderating demand.\n\nStill, the lack of progress on inflation so far this year has been disappointing. I think it is too early to conclude that progress on inflation has stalled out or that inflation is poised to reverse course: the journey back to price stability was never expected to follow a smooth path. But the recent readings have not inspired greater confidence in me, and we will need to accumulate further data over the coming months to have a clearer picture of the inflation outlook. I now believe that it will take longer to reach our 2 percent goal than I previously thought. But the Fed remains strongly committed to returning the economy to price stability.\n\nThe good news is that the economy is well positioned to allow us to accumulate those data without concern that monetary policy is overly restrictive. A remarkable thing about last year’s disinflation is that it occurred in the midst of strong economic growth and labor markets. Last year, the economy grew at a pace above 3 percent, which is higher than my 2 percent estimate of trend growth. Indicators point to continued underlying momentum in the economy this year. According to the advance estimate, GDP growth did moderate to a 1.6 percent pace in the first quarter. But that step down reflected the inventory and trade components, which are often revised in subsequent releases as more data come in. Final sales to private domestic purchasers, which is a better indicator of underlying demand, continued to rise at a pace of around 3 percent. Consumer spending has remained healthy, despite rising credit card delinquency rates, and business fixed investment in equipment and software has strengthened, consistent with the anecdotal evidence from business contacts. Indeed, leading up to the FOMC meeting two weeks ago, there was a significant change in tone from the contacts in our District. Many reported that economic activity had strengthened and by more than they had anticipated.\n\nLabor market conditions also remain strong. Payroll job growth has been remarkably resilient. Job gains averaged about 270 thousand per month in the first quarter of this year compared to around 210 thousand per month the previous quarter. Employment did moderate last month to a still healthy gain of 175 thousand. The unemployment rate remains low, at 3.9 percent in April. Still, the labor market has come into better balance over time as demand for workers has moderated while the supply has increased. The gap between the number of open jobs and the number of unemployed workers has narrowed. It is now about 1.3, only slightly above the 1.2 level seen in the strong labor market conditions in 2019. Our regional contacts report that while it remains difficult to find candidates with the skills needed for some jobs, in general, it has become easier to hire over time.\n\nAs labor demand has come into better balance with labor supply, wage pressures have eased. Firms in our District are expecting wage increases to average about 4 percent this year, down from 5 percent a year ago. And the wage premium workers can get from switching jobs compared to staying in their current jobs has moved back down to pre-pandemic levels.1 It had shot up after the pandemic shutdown when firms were in desperate need of workers.\n\nWhether wage growth adds to price pressures depends on whether wages adjusted for inflation are growing faster than the growth in labor productivity. Based on current estimates of trend productivity growth, which lie in the 1 to 1-1/2 percent range, wage growth is still above the level consistent with 2 percent inflation.2 But there is the possibility that changes in technology are leading to higher trend productivity growth. The scarcity of workers during the pandemic gave firms a great incentive to invest in automation, and new technologies such as generative AI hold the promise of increasing productivity over the medium to longer run. If the higher productivity growth readings we saw last year are sustained, then current levels of wage growth could continue without adding to price pressures.\n\nThe Economy in Ohio\n\nThe current developments in activity, employment, and inflation at the national level are also reflected in Ohio’s economy. As in the nation, labor market conditions in the state remain strong but show some signs of moderating. The state’s unemployment rate has ticked up this year, but stood at 3.8 percent in March, which is near its historical low. Employment growth over the first three months of the year has slowed from last year’s strong pace. And as I mentioned, employers in the state tell us it is easier to hire now. Immigration has likely contributed to that easing. Last year, immigration was the main driver of an increase in Ohio’s population, the first yearly rise in population since the pandemic. All in all, we have seen strong labor market performance in the state.\n\nOhio is the seventh largest economy in the nation in terms of gross state product. Manufacturing and, within manufacturing, auto and auto parts constitute an important sector of Ohio’s economy, and compared to the nation, manufacturing represents a larger share of payroll jobs in Ohio. But that differential has fallen over time as the economy here has diversified from one largely dependent on manufacturing and heavy industry to one in which healthcare and education play a significant role. In the 1990s, manufacturing represented about 20 percent of Ohio’s jobs and “eds and meds” represented about 12 percent. Those shares have now nearly reversed. In the past decade, the share of jobs in manufacturing has fallen to under 13 percent and the share in “eds and meds” has risen to nearly 17 percent.4\n\nRegions that have diversified their industrial base have generally fared better over time and have proven to be more resilient. But the types of shocks that hit the economy can have differential effects on regions because of differences in their industrial makeup. For example, the healthcare sector was particularly hard hit by the pandemic. The labor market in healthcare remains particularly tight, with nurses expected to remain in short supply for some time to come. But, even within healthcare, our contacts report that they have seen some improvement in hiring and some normalization in wage growth.\n\nEconomic Outlook and Monetary Policy\n\nIn my view, the most likely scenario for the overall economy and that of the region is that the current restrictive stance of monetary policy will continue to help moderate growth and labor market conditions and that this moderation will contribute to the further easing of price pressures. So I expect progress on inflation over time, but at a slower pace than we saw last year. Analysis at the Cleveland Fed indicates that the past slowdown in wage growth will pass through to lower price inflation in core services and that the declines that have occurred in rents in new leases will pass through to slower inflation in housing services. Both of these effects will be needed in order to get back to 2 percent inflation, but they will take some time.\n\nSetting monetary policy in this environment will take careful consideration of the risks to both parts of our dual mandate as the economy evolves. Recent data showing solid growth and labor market indicators suggest that risks to the employment part of our mandate have diminished. But the recent inflation readings suggest that risks to the inflation part of our mandate have risen.\n\nI am particularly attuned to the upside risks to inflation. Geopolitical tensions have the potential to further raise oil prices and other commodity prices, or to disrupt supply chains. The shortage of housing could keep housing services inflation elevated even though rents have been falling. Medium- and longer-term inflation expectations are important determinants of actual inflation. These expectations have remained reasonably well-anchored at levels consistent with our 2 percent inflation goal throughout this high-inflation episode, and that anchoring has been an important contributor to the disinflation we have seen over time. Nonetheless, recent readings on short-term inflation expectations have moved up again. Were this increase to spread to longer-term expectations, it would be considerably harder to reach our inflation goal. So setting monetary policy to ensure that those expectations remain well-anchored will be very important.\n\nThe FOMC’s job continues to be to assess the implications of economic and financial developments for the outlook and risks around the outlook and, given that assessment, to calibrate monetary policy so that inflation returns sustainably to our 2 percent goal and labor markets remain healthy. The actual path monetary policy takes will depend on how the economy actually evolves; this is the data dependence policymakers often refer to. Our current monetary policy stance puts us in a good position for managing the risks that could be realized. Moving rates down too soon or too quickly without sufficient evidence to give us confidence that inflation is on a sustainable and timely path back to 2 percent would risk undoing the progress we have made on inflation. And with labor markets and economic growth both being very solid, we do not need to take that risk.\n\nIncoming economic information indicates that it will take longer to gain that confidence; holding our restrictive stance for longer is prudent at this point as we gain clarity about the path of inflation. Once the FOMC gains confidence that inflation is moving sustainably back to 2 percent, it will be in a position to begin to gradually normalize policy back to a neutral level as the economy returns to price stability and maximum employment. While it is not my base case, should developments in inflation and inflation expectations warrant it, policymakers will need to be open to tightening policy further. On the other hand, if the labor market unexpectedly deteriorates, policy could ease sooner and by more than currently anticipated. So monetary policy is well positioned for risk management as we gather more evidence on how the economy is evolving.\n\nThe FOMC remains fully committed to returning inflation to our 2 percent goal because price stability is critical for the long-run health of the labor market, the overall economy, and the stability of the financial system. As we have seen since the pandemic, high inflation can badly affect people’s lives and their view of the country’s economic well being. At a recent meeting of our Business Advisory Council, we discussed the fact that even though the labor market is strong and inflation is down from its peak, many people are not very happy about the economy. Indeed, consumer sentiment and confidence indices are well below their pre-pandemic levels. I believe dissatisfaction with the economy partly reflects the fact that even though inflation has been coming down and wage gains have been relatively high for some people, prices for many things are higher now than before the pandemic and many workers’ wages haven’t kept up with inflation. When inflation persists at levels above our goal of price stability, the price level is moving up faster than we would like, and households and businesses have to pay those higher-than-desired prices. As inflation has been moving down, wages adjusted for inflation, that is, real wages, have begun to move up. As the disinflation process continues, it will help to close the gap between the cumulative increase in prices and the cumulative increase in wages, and people will then begin to feel they have made up for lost ground.5\n\nI believe another reason people are not happy with the economy is that it is much harder to purchase a house than it used to be. The median price of a home in the U.S. is now almost 50 percent higher than it was prior to the pandemic.6 Thirty-year mortgage rates are now over 7 percent; prior to the pandemic they were under 4 percent. A recent survey of consumers by the New York Fed found that renters believe the probability of their ever owning a home has fallen to 40 percent, which is the lowest level since the question was first asked in 2015.7 Owning a house is an important avenue for building wealth but many people feel this part of the American dream is out of reach, at least for now, and that isn't a good feeling.\n\nI am hopeful, though, that the economy will evolve as expected and as inflation returns to our target, economic conditions continue to normalize, and labor markets remain healthy, more people will be able to enjoy the benefits of what a strong U.S. economy has to offer.\n\nThis concludes my prepared remarks. I look forward to our discussion.",
        "date": "May 16, 2024",
        "speaker": "Loretta J. Mester",
        "title": "Returning to Price Stability: An Update on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240516-returning-to-price-stability",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Briefings for Business – Wayne Economic Development Council- Wooster, OH, May 16, 2024, 12:00 PM EDT"
    },
    {
        "content": "It is a real pleasure to welcome you to the Federal Reserve Bank of Cleveland. I thank the National Association for Business Economics, its Cleveland Chapter, Team NEO, David Altig, and Bill Koehler for the opportunity to speak with you about the economy. Dave and I go back a long way – perhaps too long for me to admit to. We worked together when we were both research directors, Dave at the Atlanta Fed and me at the Philadelphia Fed. Dave is a first-rate economist, so I know he will keep me on my toes as he moderates this session.\n\nBefore we get into today’s question and answer portion, I thought it would be helpful to frame the discussion by offering a few brief remarks about the economy and monetary policy. I will start by reminding everyone that what I say today will be my views and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nEconomic Developments\n\nSubstantial progress has been made on the inflation front since inflation peaked in 2022, in the range of 7 to 9 percent, depending on the measure. But inflation is still above our 2 percent objective. PCE inflation is now running about 2-1/2 percent, whether it is measured year-over-year or over the past six months, annualized. And core PCE inflation is running about 2-3/4 percent, measured year-over-year, and near 3 percent, annualized, over the past six months. The monthly inflation readings in January and February came in firmer than the readings over the second half of last year and are a good reminder of what we already knew: that the disinflation process will not be a smooth path back to 2 percent.\n\nIn my view, the inflation picture has not changed very much since the start of the year, because I had already thought that the pace of disinflation would slow down this year. I continue to think that the most likely scenario is that inflation will continue on its downward trajectory to 2 percent over time. But I need to see more data to raise my confidence. Some further monthly readings will give us a better sense of whether the disinflation process is stalling out or whether the start-of-the-year readings reflect a temporary detour on the downward path back to price stability. I do not expect I will have enough information by the time of the FOMC’s next meeting to make that determination.\n\nA remarkable thing about the disinflation is that it has occurred in the midst of strong labor markets and economic growth. While the broader tightening in financial conditions over time has led to some moderation in the growth of output and employment, both have remained stronger than expected. That relatively strong demand confronts a supply side of the economy that is healing. Supply chain disruptions and bottlenecks have improved over the past three years and the labor market is normalizing. People have returned to the labor force over time, and immigration has also increased the supply of labor. With imbalances between supply and demand in both product markets and labor markets easing, inflation has been easing as well. Now that pressures on supply chains are approaching normal and the labor market is coming into better balance, we are not likely to get as much help on inflation from the supply side as we saw last year.\n\nThe Economic Outlook\n\nI have revised up my projection of growth for the year based on the incoming economic information, including the official statistics and also the reports we receive from our directors and regional contacts, which are forward looking. In the most likely scenario, I still expect growth to moderate compared to last year’s very rapid pace. But instead of the economy growing under trend this year, I now expect it will grow a bit above my 2 percent estimate of trend growth. I expect the labor market to continue to come into better balance this year, with a slight uptick in the unemployment rate from its current very low level. And I expect further progress on inflation but at a slower pace than we saw last year. If the economy evolves as expected, then in my view it will be appropriate for the FOMC to begin reducing the fed funds rate later this year, as inflation continues on its downward path toward 2 percent, and labor markets and economic growth remain solid. These reductions should be viewed as a normalization of policy back to a neutral level as the economy returns to price stability and maximum employment. But, of course, the actual path of policy will depend on how the economy actually evolves.\n\nMy forecast is similar to the median among the FOMC participants in the Summary of Economic Projections that were released after our March meeting,1 except that I see somewhat higher inflation this year. In my projection, I have also raised my estimate of the longer-run federal funds rate to 3 percent compared with 2.5 percent, which had been my estimate for some time. I raised my estimate to reflect the continued resilience in the economy despite high nominal interest rates and higher model-based estimates of the equilibrium interest rate, r-star.\n\nI have been discussing my view of the most likely scenario, but there are several risks to the forecast, including continued heightened geopolitical tensions, slow growth of the Chinese economy, potential deterioration in conditions in commercial real estate markets, renewed stresses in financial markets, and, on the upside, the possibility of stronger than expected productivity growth.\n\nMonetary Policy\n\nAt its meeting two weeks ago, the FOMC decided to keep the target range of the fed funds rate at 5-1/4 to 5-1/2 percent and reiterated that it does not expect it will be appropriate to reduce the target range until the Committee has gained greater confidence that inflation is moving sustainably toward 2 percent.\n\nWith inflation now moving closer to our goal, the risks to achieving both parts of our dual mandate have become more balanced. When we were tightening policy, we needed to focus on the inflation part of our mandate, because inflation was so high and the labor market was strong. Now, risk management with respect to both parts of our mandate will need to be the hallmark of monetary policy decisions going forward. If year-ahead inflation expectations continue to decline, maintaining the current level of the nominal fed funds rate for too long would effectively be a tightening in our policy stance, which would pose an increasing risk to the maximum employment part of our mandate. On the other hand, moving rates down too soon or too quickly without sufficient evidence to give us confidence that inflation is on a sustainable and timely path back to 2 percent would risk undoing the progress we have made on inflation. At this point, I think the bigger risk would be to begin reducing the funds rate too early. And with labor markets and economic growth both being very solid, we do not need to take that risk.\n\nOur current monetary policy stance puts us in a good position for managing risks that could manifest themselves on either side. If the labor market deteriorates, we can move rates down sooner and more quickly than in our baseline. Rather than view this as a normalization, the intention would be to return to an accommodative stance of monetary policy to support the economy. On the other hand, if inflation appears to be stalling at a level above our goal, we can hold our restrictive stance for longer than in the baseline.\n\nIn contrast to where we are now, our policy was not well positioned when we started our tightening cycle because the policy rate was so low and inflation was moving up persistently. We needed to raise rates fairly aggressively. At this point, we are seeking to calibrate our policy well to economic developments so we can avoid having to act in an aggressive fashion. Indeed, if the economy evolves as I expect, I anticipate that we will be able to move rates down gradually as inflation and inflation expectations move down, allowing us to continue to manage the risks to both sides of our mandate.\n\nBut let me reiterate: the actual path of policy will depend on how the economy actually evolves. The FOMC’s job continues to be to assess the implications of economic and financial developments for the outlook and risks around the outlook and, given that assessment, to calibrate monetary policy so that inflation returns sustainably to our 2 percent goal and labor markets remain healthy.\n\nThis concludes my brief prepared remarks. I look forward to our discussion.",
        "date": "April 02, 2024",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the U.S. Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240402-update-on-us-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- National Association for Business Economics, Cleveland Association for Business Economics, and Team NEO, Cleveland, OH, April 2, 2024, 12:05 PM EDT"
    },
    {
        "content": "It is a real pleasure to speak with the European Economics and Financial Centre once again. I especially look forward to taking your questions because I learn a lot from hearing what is on your mind. Let me help frame our discussion by giving some brief remarks about the U.S. economy and monetary policy. Of course, these will be my views and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe economy and monetary policy have been on quite a journey since I last spoke to you two years ago. Today, I would say that both the economy and monetary policy are in a good place. Inflation is still above our goal of 2 percent, but it has moved down a lot from its peak in 2022, when inflation hit a 40-year high, in the range of 7 to 9 percent, depending on the measure. Remarkably, this disinflation has occurred in the midst of strong labor markets and economic growth. The FOMC’s job now is to ensure that the economy reaches an even better place by calibrating monetary policy so that inflation returns sustainably to our 2 percent goal and labor markets remain healthy.\n\nEconomic Developments\n\nOver the past four years, the pandemic and its aftermath have been the major forces shaping economic developments and the major sources of uncertainty about the economy. Those forces have made it hard to track the economy because both supply and demand have been affected. Usually, it’s all about demand. But the pandemic affected global supply chains, the supply of and demand for labor, and the mix of household and business spending on housing, goods, and services.\n\nImbalances between supply and demand in both product and labor markets led to significant upward pressure on prices, and inflation began to rise in April 2021. Russia’s invasion of Ukraine in February 2022, an ongoing human tragedy, added to inflationary pressures, spurring higher prices for oil, food, and other commodities. In response to the high inflation, the FOMC began raising its policy rate, the federal funds rate, in March 2022, and over the two years since, the Committee significantly tightened the stance of monetary policy by raising the fed funds rate by a cumulative 5-1/4 percentage points. The Fed is also reducing the size of its balance sheet by allowing assets to roll off in a systematic way according to the plan announced in May 2022. The tightening of monetary policy has led to a broader tightening in financial conditions over time, and, in response, aggregate demand has begun to moderate. The supply side of the economy is also healing. Supply chain disruptions and bottlenecks have improved significantly, and firms have invested in diversifying their supply chains, making them more resilient to disruptions. The labor market is normalizing. People have returned to the labor force over time, and the labor force participation rate of people aged 25 to 54 is now slightly above its pre-pandemic level. With imbalances between supply and demand in both product markets and labor markets easing, inflation has been easing, too.\n\nI expect growth to moderate this year compared to its strong pace last year. Consumer spending has held up well, but in the wake of high prices, many families, especially those with lower incomes, are being more cautious with their spending. There has been an uptick in credit card debt, suggesting that some households have exhausted their ready cash balances. Delinquencies on consumer loans have also edged up, although they are still at low levels. Businesses also slowed their spending on equipment and software last year, and this spending is expected to continue to moderate given restrictive credit conditions. Tighter financial conditions have restrained investment in housing. Sales of existing homes are at low levels, but sales of new single-family homes were fairly resilient given the longer-term shortage of available housing. The shortfall in housing supply has kept home prices relatively high, but rents, especially for new tenants, have moved down and that should lead to the continued tempering of inflation in housing services.\n\nJob growth has been remarkably resilient. The unemployment rate has been 3.7 percent over the past three months and it has been within range of its 50-year low for almost two years. I expect conditions in labor markets to remain healthy but to moderate a bit. Our contacts tell us that, except for the healthcare sector, it is easier to hire than it was a year ago and that they are getting more applicants per job opening. The pace of job quits has also declined since peaking in 2022.\n\nBetter balance between the supply and demand for workers has meant wage growth has slowed. Firms in our District are expecting wage increases to average about 4 percent this year, down from 5 percent a year ago, but still above pre-pandemic levels. Based on current estimates of trend productivity growth, wage growth is still a bit above the level consistent with 2 percent inflation. But it could be that trend productivity growth has moved higher than what it was before the pandemic. Workers were scarce during the pandemic, giving firms a great incentive to do more with fewer workers; many companies invested in automation. New technologies such as generative AI hold the promise of increasing productivity over the medium to longer run. If so, then wages would be able to rise at a faster rate and still be consistent with price stability.\n\nIt is interesting that despite the labor market’s strong performance, until recently, surveys of consumers indicated that most people were not very happy about the economy. I believe that partly reflects the fact that even though inflation has been coming down and wage gains have been relatively high, prices for many things are higher than they were before the pandemic and many people’s wages haven’t kept up with inflation. When inflation persists at levels above our goal of price stability, the price level is moving up faster than we would like, and households and businesses have to pay those higher-than-desired prices. With inflation moving down, wages adjusted for inflation, that is, real wages, have begun to move up, and this is helping to close the gap between the cumulative increase in prices and the cumulative increase in wages. This may be partly why consumers are feeling better about the economy now.\n\nInflation\n\nInflation moved down faster than expected last year even as the economy remained strong. Measured year-over-year, as of January, total PCE inflation was 2.4 percent, core PCE inflation was 2.8 percent, and the Cleveland Fed’s median PCE inflation measure was 3.5 percent.\n\nBut the January inflation report shows that we need to be cautious in assuming that inflation will continue to fall at the same pace as last year. Restrictive monetary policy has played an important role in moving inflation down, but supply-side adjustments have also been important. Now that pressures on supply chains are approaching normal and the labor market is coming into better balance, I don’t think we should count on as much help from the supply side as we saw last year.\n\nEven so, I do expect inflation to continue to move down over time to our 2 percent goal, even if it proves to be somewhat more persistent this year than last year. Anchored inflation expectations are an important component of that forecast. Medium- and longer-term inflation expectations remain reasonably well-anchored in a range consistent with the Fed’s goal of 2 percent inflation. One-year-ahead inflation expectations have also moved down over time but are still above their 2019 averages. Continued progress on inflation will help ensure that these expectations move down to our goal. Progress depends on appropriate monetary policy.\n\nMonetary Policy\n\nAt its meeting in January, the FOMC kept the target range of the fed funds rate at 5-1/4 to 5-1/2 percent, where it has been since last July. The Committee said that it does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent. The Fed has a dual mandate of price stability and maximum employment. When we began this tightening cycle, inflation was far above our goal and labor markets were strong. So it was clear we needed to focus on the price stability part of our mandate. Now, with inflation moving closer to our goal, we need to balance the risks to achieving both sides of our dual mandate when determining the appropriate stance of policy.\n\nRisk management will be the hallmark of monetary policy decisions going forward. If year-ahead inflation expectations continue to decline, maintaining the current level of the nominal fed funds rate for too long would effectively be a tightening in our policy stance, which would pose an increasing risk to the maximum employment part of our mandate. But at this point, I think the bigger mistake would be to move rates down too soon or too quickly without sufficient evidence that inflation is on a sustainable and timely path back to 2 percent. Doing so would undermine all of the good work that has gone into getting inflation to this point. We don’t want to find ourselves in a situation where we begin easing too soon, undo some of the progress we have made on inflation, potentially destabilize inflation expectations, and then have to reverse course. And with labor markets and economic growth both being very solid, we don’t need to take that risk.\n\nMy baseline forecast is that output and employment will moderate somewhat this year and inflation will continue to move closer to our 2 percent goal over time. I will gain confidence when I see inflation continuing to move down. The FOMC will then be in a position to start reducing the level of restrictiveness by moving the fed funds rate down. If the economy performs as anticipated, I expect we will find ourselves in that position sometime later this year. My base case is that when we do begin to move rates down, we will do so at a gradual pace so that we can continue to manage the risks to both sides of our mandate.\n\nBut this all depends on the economy evolving as expected. And there are a number of risks around this forecast. Heightened geopolitical tensions pose potential implications for financial markets, oil prices, and global demand and supply. Easing financial conditions could spur a resurgence in activity, leading once again to imbalances that fuel inflation. The stress generated by the bank failures last March has subsided and many banks have diversified their sources of liquidity, making them less vulnerable. But stress could come again to banks that continue to rely on uninsured deposits for their funding while having sizable exposures to commercial real estate assets that will need to be repriced at higher interest rates. We also know that monetary policy transmits to the broader economy by affecting overall financial conditions, but the magnitude, speed, and duration with which it affects the economy vary with the nature of the shocks that have hit the economy and other aspects of the economic environment. So while labor markets are currently strong and are expected to only gradually moderate, we need to remain attentive to the possibility that conditions could deteriorate faster than expected. On the other hand, the strong output and employment growth could be an indication that the neutral rate of interest, which rose during the pandemic, might remain high. This would mean policy might be less restrictive than we think it is and that restrictive policy may be needed for longer than anticipated to achieve our goals of price stability and maximum employment.\n\nThe good news is that monetary policy is in a good place from which to assess and respond to these risks to the outlook. Because of the current strength in labor market conditions and the strong spending data, we have the luxury of keeping rates where they are as we gather more evidence that inflation truly is on a sustainable and timely path back to 2 percent. If downside risks materialize, we would have the opportunity to move rates down more quickly, just as we raised rates more aggressively than usual to combat rising inflation. On the other hand, if inflation appears to be stalling at a level above our goal, we would have the opportunity to maintain a restrictive stance for longer. Our policy actions will depend on how the economy and the risks actually evolve. When our goals of price stability and maximum employment are achieved, the economy will be in an even better place than it is today.\n\nOperating Framework\n\nLet me conclude with some remarks about the Fed’s balance sheet. At our meeting later this month, the FOMC will begin to discuss reducing the pace of the runoff in its balance-sheet assets. Since June 2022, the Fed has been allowing maturing Treasuries and agency mortgage-backed securities to run off its balance sheet at a fairly good clip according to the plan announced in May 2022. The Fed’s holdings of securities total about $7 trillion and have declined by about $1.4 trillion since the runoff began.\n\nWe are implementing monetary policy via an ample reserves operating regime. In this regime, reserve levels are ample enough that control over the federal funds rate and other short-term interest rates is executed primarily through setting the Fed’s administered rates: the interest rate paid on bank reserves, the interest rate offered on overnight reverse repurchase agreements (ON RRPs), and the primary credit rate on discount window loans. Under this framework, active management of the supply of reserves is not needed.\n\nAs assets run off our balance sheet, Fed liabilities move down. So far, rather than a reduction in reserves, runoff has resulted in a reduction in ON RRPs, with balances currently under $575 billion. In aggregate, reserve balances are about $3.5 trillion, which is about 15 percent of banking system assets. What constitutes an ample level of reserves is uncertain. It depends on the banking sector’s demand for reserves, as well as the distribution of that demand across institutions, which will evolve over time. The current level is more than ample, but as balance-sheet runoff continues and ON RRP volume reaches a minimum level, reserves will begin declining, too, and more redistribution of reserves will need to occur across institutions. So at some point the FOMC will slow the pace of runoff and then stop the runoff when reserve balances are somewhat above the level it judges to be consistent with ample. This will help ensure that we can continue to reduce our balance sheet to its efficient size for effectively implementing monetary policy. It will also help us move toward our longer-run goal of holding primarily Treasury securities, thereby minimizing the allocation of credit across sectors of the economy. I note that the runoff pace pertains to how we implement monetary policy and not to the stance of monetary policy. Our main tool of monetary policy is the fed funds rate target, and balance-sheet runoff can continue even after we begin to lower the funds rate.\n\nThis concludes my prepared remarks. Thank you for your attention. I look forward to our discussion.",
        "date": "March 07, 2024",
        "speaker": "Loretta J. Mester",
        "title": "Brief Remarks About the U.S. Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240307-us-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- The European Economics and Financial Centre, Distinguished Speakers Seminar, London, UK, (via videoconference) March 7, 2024, 11:30 AM EST"
    },
    {
        "content": "I thank Trish Mosser and the organizers at Columbia University and the Bank Policy Institute for inviting me to speak today. I received my undergraduate degree from Barnard College, and it is nice to be back on campus. I appreciate that this conference brings together academic researchers, industry practitioners, and policymakers to discuss research pertinent to financial regulation. I am a firm believer that research should inform policymaking. Academic research has greatly expanded our understanding of how systemic risks can build up and propagate throughout the economy. It informed the regulatory reforms put in place after the global financial crisis, and it should continue to guide regulatory changes going forward. At the same time, we know that models cannot capture all aspects of the real-world financial system. Decisions have to be made in a world that doesn’t match our models and without all the information we would like to have. So the experience of practitioners, in addition to research, has to inform regulation and policy. There are many open issues regarding best practices and policies to promote financial resilience, and my hope is that academic researchers will continue to push the frontier forward. This conference provides an excellent forum to capture the synergies between research, practice, and policy.\n\nToday I will speak about financial system resilience, with a focus on the banking system. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nFinancial Resilience in a Dynamic Economy\n\nIn less than two decades, the world has experienced two historically deep negative shocks to the global economy and financial system. While their causes were different, the global financial crisis of 2008 and the COVID-19 pandemic that hit in 2020 each necessitated the intervention of central banks in ways not contemplated in earlier decades. Last spring, the Fed was required to intervene again to address stresses in the banking system precipitated by the failures of Silicon Valley Bank (SVB) and Signature Bank.\n\nThe global financial crisis followed a period of low interest rates in the first half of the 2000s. The stresses of last March occurred in an environment of high and rising interest rates. This is a reminder that regardless of the interest-rate environment, financial system vulnerabilities can help propagate adverse shocks across the financial system and sometimes very quickly. Indeed, both bankers and supervisors were caught off guard by the speed with which deposits flowed out of Silicon Valley Bank. Over $40 billion of deposits left the bank on March 9, 2023, and another $100 billion was expected to leave the next day, making the two-day total about 85 percent of the bank’s deposits. In comparison, when Wachovia failed in 2008, the deposit outflow was lower and slower: about $10 billion flowed out over eight days.\n\nThe failure of SVB was a classic situation but in a new environment. An underlying factor in SVB’s failure was the bank’s poor management of interest-rate risk, one of the traditional risks we look to banks to manage. But the poor management was revealed as the Fed raised interest rates more aggressively than usual in response to very high inflation: in the year before the bank failed, the Fed had raised its policy rate by 450 basis points. Similarly, SVB suffered a classic bank run, but instead of people lining up at the bank to withdraw deposits, the run was aided and abetted by social media that quickly spread news about the bank and by depositors’ ability to move money electronically and very quickly.\n\nAn important lesson is that bankers’ risk management and supervisors’ risk monitoring need to be much more dynamic than they used to be because the economic and financial environment has become more dynamic. The demarcation between illiquidity and insolvency is fluid. A temporary liquidity problem at one institution, if not addressed in a timely manner, can morph into a solvency problem that can spread to other institutions and become amplified throughout the system. And this can happen more rapidly than in the past given the rise in interconnectedness and changes in technology. In other words, “timely manner” is quicker than it used to be. Bank supervisors need to monitor not only risks that are developing at individual institutions but also risks that are seen across similar types of institutions throughout the system; supervisors need to emphasize both micro- and macro supervision.\n\nWhile risk management was at the heart of the bank failures of last year, weaknesses in supervision were also revealed.1 As the Fed’s Vice Chair of Supervision noted in recent remarks at the Columbia Law School, the Federal Reserve is taking steps to improve the speed, force, and agility of its supervision so that supervisors take action as risks build up and pay greater attention to changes in the environment that create new risks.2\n\nRisk management and monitoring are part of a financial resilience framework aimed at ensuring that individual financial institutions are able to withstand the inevitable economic and financial shocks that hit over time and that the entire financial system is resilient. Better resilience means less chance of fire sales of assets, runs on financial firms, shortages of liquid assets, or contraction of credit in the face of unknown counterparty risk. Better resilience will mean banks can continue to offer their important credit, liquidity, and payment services to creditworthy businesses and households during economic downturns and financial markets can continue intermediating in an orderly fashion during periods of stress.\n\nA resilient financial system also limits the times during which monetary policy and financial stability goals come into conflict, so that monetary policy is not disrupted by financial system stress and can continue to transmit to the broader economy. Last March, financial stability tools were used to address stresses in the banking system. This allowed the Fed to continue to use its monetary policy tools for macroeconomic purposes, and we proceeded with an increase in the federal funds rate at our March 2023 meeting. But those financial stability tools involved regulators invoking the systemic risk exception and implementing a new lending facility.3\n\nA more resilient financial system would diminish the need for the Fed and other regulators to have to step in, whether it be to reduce market dysfunction by buying Treasury assets, as we had to do in October 2019 and March 2020, or having to set up special facilities to serve as the lender of last resort, actions that have the potential to change the Fed into the lender of first resort.\n\nThe question is: how do we design a framework that promotes financial resilience in a dynamic economy? I believe that three principles from monetary policy can provide a useful starting point: (1) setting a well-articulated and achievable goal for financial resilience, (2) being more systematic and less discretionary as we apply the tools of supervision and regulation, and (3) being more transparent so that market discipline can work in tandem with regulation and supervision. Let me turn to each of these.\n\nFinancial Resilience Goal\n\nI would like to see the U.S. articulate a goal for financial resilience. Markus Brunnermeier, a professor at Princeton University, defines resilience as the ability to recover from a shock, like a reed that is able to withstand strong winds by bending without breaking.4 He makes a distinction between risk management, which is concerned with how to manage potential shocks of different magnitudes and frequencies, and resilience management, which is concerned with how to adapt and recover once a shock hits. I think this is a useful distinction, and it reminds me of the evolution in the approach taken to address cybersecurity risks. In the past, efforts focused squarely on building up the defenses around IT systems to prevent an attack. But as systems have become more complex and the avenues of attack have multiplied, efforts now pay equal attention to resilience. Improving cybersecurity is now viewed as a battle on two fronts. You must take actions to minimize the chances that your IT systems will be infiltrated but recognize that regardless of your strong defenses, some attackers will infiltrate; so, design your systems so that it is harder for the incursion to spread and so that you can resume operations quickly. Analogously, the regulatory reforms instituted after the global financial crisis were framed in terms of financial “stability.” Now, the discussion is framed in terms of “resilience.”\n\nIn the case of the financial system, a resilience goal has to recognize that banks are able to provide their valuable credit, risk-management, and liquidity services because they are designed to take on risk and leverage. The goal of regulation and supervision cannot be to eliminate all volatility in markets or prevent all bank failures, since this would negate banking’s benefits to the economy, which come through taking and managing risk. Instead, the goal should be to limit tail and systemic risks so that the financial system absorbs shocks rather than amplifies them, and so that the system can recover quickly and continue to provide its services across the business and financial cycles. Regulation and supervision can contribute to financial system resilience, first, by lowering the probability that a shock will become systemic, and second, by reducing the costs imposed on the rest of the economy when a shock hits the financial system.\n\nAppropriately calibrating regulation and supervision involves recognizing a tradeoff: tight regulation will limit bank failures, but it will also limit risk-taking and innovation, raise the cost of intermediation, and put regulated institutions at a competitive disadvantage compared to less regulated firms, all of which could undermine the banking system’s ability to serve its customers and support longer-run economic growth. Loose regulation will lead to a higher probability of multiple failures and/or more costly systemic events. This adversely affects economic growth in both the short and the longer run; research indicates that financial crises tend to make recessions worse and lead to permanent losses of output.5 It is also important to recognize that the nature of the tradeoff is affected by the degree of resilience. Increasing resilience will allow for more risk-taking and innovation ex ante because the financial system will be able to recover from the shock with less cost to the real economy.\n\nThe reforms in regulation and supervision since the global financial crisis have increased the resilience of the U.S. financial system. But the financial system is dynamic, and the nature of the shocks can change over time. So, continued focus on building resilience is warranted. To get the balance right between regulation and innovation, capital and liquidity requirements need to be tailored to the risks a banking organization poses to the financial system. Research and practice suggest these risks are likely to vary according to the bank’s size, range of activities and funding sources, domestic and global interconnectedness, complexity, and the extent to which there is a lack of readily available substitutes for the services provided by the institution. Note that a matrix of factors determines riskiness, not a single characteristic. Tailoring helps to ensure that supervisory resources and attention are allocated efficiently. But because the financial system and economic environment are dynamic, periodic reviews of the tailoring and calibration of regulatory requirements should be undertaken to ensure that the regulatory and supervisory framework still delivers the same level of resilience as new products, business models, and potential sources of risk are introduced.\n\nIn my view, at the larger banks, current minimum capital standards are still below the level where an increase would be counterproductive in terms of thwarting productive risk-taking, beneficial innovation, or economic growth. Bank capital forms the solid foundation for bank lending. Empirical research finds that well-capitalized banks tend to lend more than poorly capitalized ones, to grow their loan and deposit market shares during crises by purchasing assets from less well-capitalized banks,6 and to have more access to market funding during downturns than do less capitalized banks.7 High leverage has been shown to be a major contributor to the severity of financial crises, while a well-capitalized banking system – reflecting both the amount and the quality of the capital – is less likely to amplify negative macroeconomic shocks and is more resilient. I view the Basel III endgame capital proposal as a recalibration aligned with this view.8\n\nWhile much of regulation and supervision has focused on credit risk, last year’s bank stresses shined a bright light on the importance of managing liquidity and interest-rate risks. Providing banks with incentives to choose less risky funding sources, such as tightening the liquidity coverage ratio requirement so that banks have to hold higher levels of liquid assets to cover potential cash outflows, would reduce the probability of a run. We have also learned that even if there is considerable liquidity in the system, impediments that limit the system’s ability to effectively redistribute liquidity to banks that need it can raise systemic risk. The Federal Reserve System serves as lender of last resort by lending against good collateral to healthy banks facing temporary liquidity problems, but last year’s bank failures exposed weaknesses in the ability or desire of banks to utilize the discount window. This undermines the discount window’s ability to limit bank runs and promote resilience. Instead of the discount window, banks have relied on the Federal Home Loan Banks (FHLBs) as a reliable source of funding. That is partly because FHLB advances offer some advantages to banks over discount window loans: advances can be longer term; they are cheaper, especially in periods of stress; FHLBs typically give higher lendable value against collateral; and advances are not disclosed, whereas discount window loans are, with a two-year lag. Yet as we saw, FHLB funding was not reliable during the stresses seen last March.\n\nProposed changes to the FHLBs, if enacted, will place some limits on banks’ ability to borrow, especially those banks in a weakened state.9 This likely will increase banks’ demand for alternative funding sources, perhaps making them rely more on uninsured deposits, thereby increasing the potential for bank runs in response to a shock. This increases the need for banks to be prepared to use the discount window as a source of contingency funding.\n\nCurrently, the Reserve Banks are encouraging eligible financial institutions to ensure that they have the legal agreements and collateral in place and have tested their ability to use the discount window in a timely way should the need arise. Testing at this time is not mandatory, but I support requiring such testing as part of sound liquidity management. It is also worth considering requiring banks to pre-position collateral at the window in proportion to their short-term runnable funding, including uninsured deposits, so they would be ready to borrow at the discount window should that funding start to run.10 This requirement would be consistent with a tiered approach to regulation, since banks that are less reliant on runnable funds and that therefore pose fewer risks, a category that includes many smaller banks, would be required to post less collateral. And it would provide some incentive for those banks that find the constraint binding to adjust to a lower-risk funding structure.\n\nSystematic Financial Resilience Policy\n\nI am a proponent of systematic monetary policy, and I would like us to apply our regulatory and supervisory tools in a more systematic manner, too. The benefit of taking a systematic approach to monetary policy is well established. It allows the public to better understand the rationale for the Fed’s policy decisions so that their policy expectations will better align with those of policymakers. This alignment helps households, firms, and financial market participants make better financial and employment decisions, thereby making monetary policy more effective.\n\nAn additional benefit of a systematic approach is that it provides a mechanism through which policymakers can commit to policies aimed at promoting policy goals over the longer run. That is, being systematic can help alleviate time-inconsistency problems. Incentives – those of both financial institutions and regulators – take a central role in the financial system so time-inconsistency and moral hazard problems loom large. This makes it even more important to be systematic in the application of regulatory policy and supervisory actions.\n\nIn times of financial stress, regulators find themselves with a time-inconsistency problem. Forcing one bank to take actions to raise capital or address other risk-management concerns during a period of stress could precipitate a widespread reevaluation of the banking industry by investors and depositors resulting in a systemic event. In such cases, regulators and supervisors might lean toward interventions and forbearance even if this creates bad incentives for financial institutions to manage risks in the future. Time-inconsistency problems mean regulators face a tradeoff between what is better in the short run and what is better over the long run. Adherence to a systematic approach can serve as a commitment device for regulators to focus on long-run goals. This would help to limit moral hazard so that banks themselves internalize more of the risks they are taking and self-insure against losses rather than expect government support. Of course, if the shock were large enough, policymakers would need to step in, but there would likely be fewer situations in which the government would need to offer such support. But getting to this point requires having the right tools in order to align regulatory incentives and reduce the time-inconsistency problem.\n\nThe stresses in the banking system last March underscored the challenge of ensuring that financial institutions can rebuild their capital when their assets decline in value. SVB’s attempt to raise capital after selling assets at a loss raised concerns about the bank’s health among depositors and precipitated the run. Cyclical macroprudential tools aim to solve this problem by having banks build up capital in good times that can be used in bad times. In the U.S., these tools are basically limited to the countercyclical capital buffer (CCyB) and the stress test.\n\nThe CCyB is intended to require banks to hold more capital during periods of high credit growth, which often coincides with the accumulation of system-wide risk. However, the lead times needed to use this tool limit its effectiveness in addressing vulnerabilities that may develop rapidly or that can be detected only after they are far along. This suggests the need to raise the buffer in good times before we see the vulnerabilities, yet we have never raised the CCyB above zero in the U.S. The CCyB would be more effective and time consistent if it were recalibrated to be a positive level in normal times, and then raised when credit growth moves up and lowered when credit growth moves down based on a systematic rule that is agreed to in advance of stress.\n\nSimilarly, the current stress tests should be redesigned with an eye to making them a more effective countercyclical capital tool so that banks have to build up their capital buffers when they are better able to do so. In addition, an expanded set of risks should be incorporated into the scenarios. For example, typically, the stress tests focus on recession scenarios, in which interest rates are assumed to decline. Incorporating rising-interest-rate scenarios into the stress tests would be prudent. To augment the stress tests, the Fed is now doing exploratory analysis of the effects that different economic and financial conditions have on the banking system, including scenarios with high inflation and rising interest rates.11\n\nBut the most effective way to limit moral hazard problems and the time-inconsistency problem regulators face with an insolvent bank is to create an effective, credible, and time-consistent bank resolution mechanism that can be applied systematically when a bank fails. If regulators were able to confidently resolve large financial institutions in a way that limits spillovers and avoids causing system-wide instability, they would be in a much better position when the inevitable shock hits the financial system.12 Such a mechanism would also provide bankers with the incentive to better manage their risks. However, while certain steps have been taken, such a credible resolution mechanism remains elusive even as it becomes more important given the speed with which banks can run into problems.\n\nTransparency\n\nLet me finish with a few comments about transparency, another tenet of sound monetary policymaking that I believe should be brought into the realm of financial system regulation and supervision. The financial system is complex, with various types of institutions and multiple regulators. In addition, regulators are likely to have more private information on which to base their policy decisions, making it more difficult for the public and elected officials to assess whether the decisions are appropriate ones. There has been a long-standing view that supervisory information should be kept private so as not to be a source of instability, but greater transparency and more disclosure by both banks and regulators would provide better incentives for risk management and would allow for more market discipline. We have seen more transparency around the stress tests and that has been a positive development.\n\nMuch of bank regulation is tied to book values instead of market values. Moving toward market-value accounting for more of a bank’s balance sheet, basing more of bank regulation on market values, and disclosing more market-value information about a bank’s balance sheet would help align regulation and supervision with market discipline.13 While banks have to account for securities held in their trading books at market values, the current accounting rules allow some banks to classify securities held on their own books as hold-to-maturity assets and account for them according to their book value instead of their market value. In the current environment, many longer-term securities were purchased when interest rates were low, but when rates rose, the market value of these assets fell. Thus, many banks have unrealized losses on their balance sheets. This is not a problem if the bank can, indeed, hold these assets until maturity. But if a bank needs to sell the assets, it will have to realize the loss and take the hit to capital. This is the position SVB found itself in.\n\nEven if accounting regulations are not changed, having supervisors pay more attention to market values would likely spur earlier actions on their part to ensure sound risk management at banks and would help focus supervisory attention on areas of highest vulnerability.14 Requiring banks to be transparent with their supervisors about the underlying assumptions in their risk-management models would also increase supervisors’ ability to better evaluate risk management at the bank. SVB assumed interest rates would be falling; instead they rose, which increased the risk of SVB’s position. In addition, banks and supervisors should incorporate more scenario analysis into their risk management and monitoring. Looking at various stress scenarios involving relevant risks can make banks and supervisors better prepared for what could happen even if it is not viewed as the most likely situation at the time. And the more uncertain the environment, the wider the set of possible scenarios that should be examined.\n\nI have been speaking about the banking system today, but we also need to take steps to increase the structural resilience of nonbank financial firms and markets. To do that, regulators need increased visibility into the nonbank financial sector. Not having the data needed to adequately measure the risks and vulnerabilities in a particular segment of the financial system should not lure us into thinking that the vulnerabilities are small or do not exist. Better risk monitoring will require more disclosure in many segments, including data on the assets backing many stablecoins, central counterparties’ member concentrations, principal trading firms, and nonbank funders.\n\nConclusion\n\nTo conclude, a resilient financial system plays an important role in ensuring a strong economy. After the global financial crisis, steps were taken to shore up the resilience of the banking system. Systemically important banking institutions have higher capital and liquidity buffers and better risk-management systems than they did. The sound banking system was able to lend important support to households and businesses throughout the pandemic. But the financial system is dynamic, with new products, business models, and technologies being introduced, and the economic environment can change rapidly. Last year’s bank stress underscores the importance of not becoming complacent. We need to look holistically at the regulations, our methods of supervision, and our lender of last resort function to address the vulnerabilities that were revealed. This holistic approach should consider the interactions among various regulations, leaning toward simplification when possible. Recalibration should be informed by careful cost-benefit analyses. Identifying and addressing weaknesses will improve the underlying resilience of the financial system, so that we can continue to rely on it to provide its important services across the business and financial cycles and limit the need for government interventions.",
        "date": "February 29, 2024",
        "speaker": "Loretta J. Mester",
        "title": "Building Financial System Resilience",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240229-building-financial-system-resilience",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Keynote Address, Columbia University/Bank Policy Institute 2024 Bank Regulation Research Conference, Columbia University, New York, NY, February 29, 2024, 1:15 PM EST"
    },
    {
        "content": "I thank Michael Adelman, CEO of the Ohio Bankers League, for the opportunity to speak at this year’s Economic Summit. Of course, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe last time I spoke at an OBL event was in September 2021. At that time, a strong economic recovery was underway, but it was an uneven one and there were still many challenges and risks, including the Delta variant of the coronavirus, which was emerging. People were starting to return to the workforce but only slowly. The number of payroll jobs and the labor force participation rate were still well below where they were prior to the pandemic, and the unemployment rate, while down from its peak of nearly 15 percent early in the pandemic, was still near 5 percent. Inflation had moved up to over 4 percent. It was expected to rise further and remain elevated until supply constraints and pent-up demand eased, which would take some time. Monetary policy had not yet begun to tighten.\n\nThe economy and monetary policy have certainly been on quite a journey since then. Characterizing both today, I would say that the economy and monetary policy are in a good place. Inflation is still above our goal of 2 percent, but it has moved down considerably from its high level in 2022 and labor markets and economic growth remain strong. The FOMC’s job now is to ensure that the economy reaches an even better place by calibrating monetary policy to achieve our dual mandate goals of price stability and maximum employment. In order to do that calibration, we will need to continue to monitor and assess incoming economic and financial information and its implications not only for the baseline forecast but also for the risks around that forecast. Risk management will take center stage.\n\nBankers have played an important role in determining where the economy is today and where it is going. By providing valuable credit, risk-management, liquidity, and payments services to your customers, you support a strong economy. Ohio bankers supported families, businesses, and communities throughout the pandemic, and they continue to do so, even as the industry faces its own challenges. I want to thank you for managing through the balance-sheet impacts of the sharp rise in interest rates over the past two years and the liquidity stresses that manifested themselves last March. Just as the Fed will be carefully managing risks in determining its appropriate policy stance, banks will need to do so as well, so that they can continue to contribute to a strong economy.\n\nI also want to thank the bankers in Ohio and throughout the Fourth District for the timely information and insights on the economy and banking conditions that they have provided to me in my role as a Federal Reserve policymaker. Several of the Cleveland Fed’s current and former directors and members of our Community Depository Institutions Advisory Council are here today, and they can attest to the rich set of insights provided by our bankers. This information plays a crucial role in helping us better understand what is really happening on the ground in real time and what could be coming.\n\nSo let me now turn to my assessment of the where the economy and monetary policy are and where they are likely going.\n\nEconomic Developments\n\nOver the past four years, the pandemic and its aftermath have been the major forces shaping economic developments and the major sources of uncertainty about the economy. When the pandemic hit, the economy shut down in March 2020, and fiscal and monetary policymakers took aggressive actions to support households and businesses, ensuring that credit continued to flow and limiting lasting damage to the economy. The economy began to reopen in May 2020 when public health statistics began to improve. But it wasn’t business as usual. The pandemic had affected global supply chains, the supply of and demand for labor, and the composition of household and business spending on housing, goods, and services. Imbalances between supply and demand in both product and labor markets led to significant upward pressure on prices, and inflation began to rise in April 2021. Russia’s invasion of Ukraine in February 2022, an ongoing human tragedy, added to inflationary pressures, spurring higher prices for oil, food, and other commodities. In 2022, headline inflation reached levels not seen in 40 years, running 7 to 9 percent, depending on the measure. In response, the FOMC began raising its policy rate, the federal funds rate, in March 2022, and over the two years since, the Committee has significantly tightened the stance of monetary policy by raising the fed funds rate by a cumulative 5-1/4 percentage points. The Fed is also reducing the size of its balance sheet by allowing assets to roll off in a systematic way according to the plan announced in May 2022.\n\nThe tightening of monetary policy has led to a broader tightening in financial conditions over time and, in response, aggregate demand has begun to moderate. In addition, the supply side of the economy has been healing. Supply chain disruptions and bottlenecks have improved significantly, and firms have invested in diversifying their supply chains, making them more resilient to disruptions. Growing tensions in the Middle East might undermine supply-chain improvements, but our business contacts tell us that so far there has been minimal effect on their operations and that they expect the increase in shipping costs through the Red Sea to be temporary, but this is a risk worth watching.\n\nThe pandemic had profound effects on the labor market, but the labor market is normalizing. People have returned to the labor force over time, and the labor force participation rate of people aged 25 to 54 is now slightly above its pre-pandemic level.\n\nOver time, the imbalances between supply and demand in both product markets and labor markets, which helped fuel high inflation, have lessened, and inflation has moved down. This disinflation has happened even as the economy has remained very resilient, with both economic growth and the labor market outperforming relative to expectations. As you’ll recall, many CEOs and economists thought that growth last year would be below trend. But the economy didn’t agree. Real GDP growth in the fourth quarter stepped down from its very strong pace in the third quarter, but it was still a solid 3-1/4 percent annual rate. Growth last year is estimated to have been a bit over 3 percent, above my 2 percent estimate of trend growth. The change in firms’ inventories was expected to subtract from growth last quarter, but instead made a slight positive contribution. Growth in final sales, which excludes the change in inventories, was quite strong.\n\nConsumer spending makes up about 70 percent of GDP. Strong income growth and healthy balance sheets have continued to support household spending, and the savings rate has moved below its pre-pandemic level, reflecting strong spending. It is interesting that despite the economy’s strong performance, including strong consumer spending, until recently surveys of consumers indicated that most people were not very happy about the economy. I believe that partly reflects the fact that even though inflation has been coming down and wage gains have been high, many people’s wages haven’t kept up with inflation. When inflation persists at levels above our goal of price stability, the price level is moving up faster than we would like, and households and businesses have to pay those higher-than-desired prices. With inflation moving down, wages adjusted for inflation have begun to move up, and this is helping to close the gap between the cumulative increase in inflation and the cumulative increase in wages.1 This may be partly why consumers are feeling better about the economy.\n\nI expect household spending to moderate somewhat this year. In the wake of high prices, many families, especially those with lower incomes, have spent the savings accumulated during the pandemic. There has been an uptick in credit card debt, suggesting that some households have exhausted their ready cash balances. Delinquencies on consumer loans have also edged up, although they are still at low levels.\n\nTighter financial conditions have restrained investment in housing and business spending. Businesses slowed their spending on equipment and software last year, and it is expected to continue to moderate given restrictive credit conditions. The regional manufacturing surveys from the Federal Reserve Banks and the national ISM survey indicate weaker manufacturing activity. Fourth District manufacturers tell us that their order backlogs are diminishing. In the housing market, residential investment declined in 2022 and was flat last year. Sales of existing homes are at low levels, but sales of new single-family homes were fairly resilient given the longer-term shortage of available housing. The shortfall in housing supply has kept home prices relatively high, but rents, especially for new tenants, have moved down and that should lead to continued tempering of inflation in housing services.\n\nLast Friday’s labor market report for January shows that the labor market has been remarkably resilient. Payroll job growth rose by about 350 thousand jobs in January. Even if some of that reflects seasonal adjustment issues, it was an unexpectedly strong reading, and the job numbers for October, November, and December were revised up. The unemployment rate has been 3.7 percent over the past three months, near a 50-year low. This is very strong performance. Other indicators point to some moderation in the labor market. Our contacts tell us that, except for the healthcare sector, it is easier to hire than it was a year ago and that they are getting more applicants per job opening. The pace of job quits has also declined since peaking in 2022. Now, workers are quitting jobs at about the same pace as before the pandemic and the number of job openings has been declining. There are now about 1.5 openings per unemployed worker. This is above the level we saw in 2019, another period of strong labor market conditions, but it has come down a lot since March 2022 when we began to tighten monetary policy.2 And on the supply side, as I mentioned, the labor force participation rate for workers aged 25 to 54 has normalized.\n\nAs the demand for and the supply of workers have started to come into better balance, wage growth has moderated. Firms in our District are expecting wage increases to average about 4 percent this year, down from 5 percent a year ago, but still above pre-pandemic levels. The employment cost index rose at an annualized rate of 3-1/2 percent over the last three months of 2023, down from about 4-3/4 percent in the first quarter of last year. And the gap between the wages of job switchers and job stayers in the Atlanta Fed’s Wage Growth Tracker narrowed last year to about its average over 2015 to 2019, another sign that the labor market is coming into better balance.3\n\nCurrent estimates of trend productivity growth suggest that the current level of wage growth is still a bit above the level consistent with 2 percent inflation. But the strong recent readings on productivity raise the possibility that trend productivity growth has moved higher than it was before the pandemic. The scarcity of workers during the pandemic gave firms a great incentive to do more with fewer workers and many invested in automation. New technologies such as generative AI hold the promise of increasing productivity over the medium to longer run. If so, then wages would be able to rise at a faster rate and still be consistent with price stability. At this point, though, I suspect we will see further moderation of wage growth, with a gradual slowing in job growth and an uptick in the unemployment rate over the year from its very low level.\n\nInflation\n\nWhile inflation is still above the Fed’s goal of 2 percent, the news on inflation is encouraging. Inflation moved down faster than expected last year even as the economy remained strong. Measured year-over-year, as of December, total PCE inflation is 2.6 percent and core PCE inflation is 2.9 percent. Over the past six months, the levels are even lower. Other measures of inflation, including the median and trimmed-mean measures, have also moved down from their peaks. Retailers in the Fourth District say that consumers are more price-sensitive than they have been. Many of our contacts across sectors have noted that after making frequent price adjustments over the past two years, they have reverted to their usual pre-pandemic practice of setting prices once a year, a sign of easing price pressures.\n\nThe largest declines in inflation have come in goods prices. In fact, core goods prices have been declining, as they were before the pandemic. Inflation in housing services, measured by rents and the imputed rents for owner-occupied housing, and inflation in core services excluding housing, which makes up about half of the consumption basket, have eased less but have improved over time.\n\nThere are reasons to be cautious in assuming that last year’s rapid pace of disinflation will be maintained as inflation gets closer to the 2 percent goal. While restrictive monetary policy has played an important role in moving inflation down, supply-side adjustments were also important. Now that pressures on supply chains are approaching normal and the labor market is coming into better balance, we should not count on as much help from the supply side as we saw last year.\n\nWhile inflation may prove to be more persistent this year, my baseline forecast is that under appropriate monetary policy, inflation will continue to move down over time to our 2 percent goal. Anchored inflation expectations are an important component of that forecast. Medium- and longer-term inflation expectations remain reasonably well-anchored in a range consistent with the Fed’s goal of 2 percent inflation. One-year-ahead inflation expectations from the University of Michigan and New York Fed surveys have also moved down, although they are still about a quarter to a half percentage point, respectively, above their 2019 averages. Continued progress on inflation will help ensure that these expectations move down to our goal. And that progress depends on appropriate monetary policy.\n\nMonetary Policy\n\nAt its meeting last week, the FOMC decided to maintain the target range of the fed funds rate at 5-1/4 to 5-1/2 percent and to continue running off the Fed’s securities holdings. The FOMC judges that the risks to achieving its employment and inflation goals are moving into better balance, but it remains highly attentive to inflation risks. The FOMC does not expect it will be appropriate to reduce the target range until it has gained greater confidence that inflation is moving sustainably toward 2 percent.\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its congressionally mandated goals of price stability and maximum employment. When we began this tightening cycle, inflation was far above our goal and labor markets were strong. So it was clear we needed to focus on the price stability part of our mandate. Now, with inflation moving closer to our goal, we need to balance the risks to achieving both sides of our dual mandate when determining the appropriate stance of policy.\n\nIt would be a mistake to move rates down too soon or too quickly without sufficient evidence that inflation was on a sustainable and timely path back to 2 percent. Doing so would undermine all of the good work that has gone into getting inflation to this point. On the other hand, if year-ahead inflation expectations continue to decline, maintaining the current level of the nominal fed funds rate for too long would effectively be a tightening in our policy stance, which would pose an increasing risk to the maximum employment part of our mandate.\n\nRisk management will be the hallmark of monetary policy decisions going forward. Our job is to calibrate monetary policy to the evolving outlook and risks around the outlook so that inflation returns sustainably to our 2 percent goal and labor markets remain healthy. My baseline forecast is that output and employment will moderate this year and inflation will continue to move closer to our 2 percent goal over time. But there are a number of risks around this forecast. Heightened geopolitical tensions have potential implications for financial markets, oil prices, and global demand and supply. A continued easing in financial conditions could spur activity, leading once again to imbalances that fuel inflation. The stress generated by the bank failures last March has subsided. Many banks have diversified their sources of liquidity, making them less vulnerable. But stress could come again to banks that continue to rely on uninsured deposits for their funding while having sizable exposures to CRE assets that will need to be repriced at higher interest rates.\n\nMonetary policy transmits to the broader economy by affecting overall financial conditions, but the magnitude, speed, and duration with which it affects the economy vary with the nature of the shocks that have hit the economy and other aspects of the economic environment. So while labor markets are currently strong and are expected to only gradually moderate, we need to remain attentive to the possibility that conditions could deteriorate faster than expected. On the other hand, the strong output and employment growth could be an indication that the neutral rate of interest, which rose during the pandemic, might remain high, which would mean restrictive policy may be needed for longer to achieve our goals of price stability and maximum employment.\n\nMonetary policy is in a good place from which to assess and respond to these risks to the outlook. The current strength in labor market conditions and the strong spending data give us the opportunity to keep the nominal funds rate at its current level while we gather more evidence that inflation truly is on a sustainable and timely path back to 2 percent. This is better than finding ourselves in a situation where we begin easing too soon, undo some of the progress we have made on inflation, potentially destabilize inflation expectations, and then have to reverse course. If the economy evolves as expected, I think we will gain that confidence later this year, and then we can begin moving rates down. My base case is that we will do so at a gradual pace so that we can continue to manage the risks to both sides of our mandate. Of course, if downside risks materialize, we would have the opportunity to move rates down more quickly, just as we raised rates more aggressively than usual to combat rising inflation. Or if inflation appears to be stalling at a level above our goal, we would have the opportunity to maintain a restrictive stance for longer. Our policy actions will depend on how the economy and the risks evolve. When our goals of price stability and maximum employment are achieved, the economy will be in an even better place than where it is today.\n\nOperating Framework\n\nLet me conclude with some remarks about the Fed’s balance sheet. As Chair Jay Powell indicated at his press briefing last week, the FOMC will be discussing reducing the pace of the runoff in its balance-sheet assets at its next meeting in March. Since June 2022, the Fed has been allowing maturing Treasuries and agency mortgage-backed securities to run off its balance sheet at a fairly good clip according to the plan announced in May 2022. The Fed’s security holdings total about $7 trillion and have declined by about $1.3 trillion since the runoff began.\n\nWe are implementing monetary policy via an ample reserves operating regime in which reserve levels are ample enough that control over the federal funds rate and other short-term interest rates is executed primarily through setting the Fed’s administered rates: the interest rate paid on bank reserves, the interest rate offered on overnight reverse repurchase agreements (ON RRPs), and the primary credit rate on discount window loans. Under this framework, active management of the supply of reserves is not needed. As assets run off our balance sheet, Fed liabilities move down. So far, the balance-sheet runoff has resulted in a reduction in ON RRPs, with balances currently under $575 billion, rather than a reduction in reserves. In aggregate, reserve balances are about $3.5 trillion, which is about 15 percent of banking system assets.\n\nWhat constitutes an ample level of reserves is uncertain. It depends on the banking sector’s demand for reserves, as well as the distribution of that demand across institutions, which will evolve over time. The September Senior Financial Officer Survey4 indicated that for most banks, their reserve levels are above their preferred level of reserves, and money market rates and spreads suggest little in the way of funding pressures. And the Fed’s Standing Repo Facility provides a backstop against such pressures. So the current level and distribution of reserves are more than ample. But as balance-sheet runoff continues and ON RRP volume reaches a minimum level, reserves will begin declining, too, and more redistribution of reserves will need to occur across institutions. As our balance-sheet reduction plan noted, the FOMC will slow and then stop the runoff when reserve balances are somewhat above the level it judges is consistent with ample. This will help ensure that we can continue to reduce our balance sheet to its efficient size for effectively implementing monetary policy and move toward our longer-run goal of holding primarily Treasury securities, thereby minimizing the allocation of credit across sectors of the economy. I note that the runoff pace pertains to how we implement monetary policy and not to the stance of monetary policy. Our main tool of monetary policy is the fed funds rate target, and balance-sheet runoff can continue even after we begin to lower the funds rate.\n\nThis concludes my prepared remarks. Thank you for your attention. I look forward to our discussion.",
        "date": "February 06, 2024",
        "speaker": "Loretta J. Mester",
        "title": "Views on the Economy and Monetary Policy: In a Good Place and Ensuring We Reach an Even Better One",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20240206-views-on-the-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-Ohio Bankers League, Economic Summit, Columbus, OH, February 6, 2024, 12:00 PM EST"
    }
]