[
    {
        "content": "",
        "date": "November 15, 2022",
        "speaker": "Edward S. Knotek II",
        "title": "Get to Know the Cleveland Fed’s Center for Inflation Research - YouTube",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20221115-get-to-know-the-cleveland-feds-center-for-inflation-research",
        "highlights": "Presentation by Ed Knotek, Senior Vice President, Federal Reserve Bank of Cleveland, and Robert Rich, Director of the Center for Inflation Research & Senior Economics and Policy Advisor, Federal Reserve Bank of Cleveland - Remarks -- National Association for Business Economics"
    },
    {
        "content": "diligent (adj): having or showing care and conscientiousness in one’s work or duties\n\nI thank Markus Brunnermeier for inviting me to speak in the webinar series he runs as director of the Princeton Bendheim Center for Finance.  I make it a point to listen to his webcast, so it is a real honor to participate in this series.  Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nLast week, the FOMC raised its target range of the federal funds rate by 75 basis points to 3-3/4 to 4 percent.  We also indicated that we anticipate that ongoing increases in the target range will be appropriate in order to attain a monetary policy stance that is sufficiently restrictive to return inflation to 2 percent.  Given the level and persistence of inflation, the journey back to 2 percent inflation will likely take some time.  The FOMC is also continuing the process of reducing the size of the Fed’s balance sheet by allowing assets to roll off, which also helps to firm the stance of monetary policy.\n\n[Figure 1. Federal funds rate]\n\nThe move last week was the fourth 75-basis-point increase in as many meetings and the funds rate target is now 375 basis points higher than it was at the start of the year.  Compared to history, this has been a brisk pace of increases in our policy rate.  But compared to history, the economy is experiencing very high and persistent inflation, and the real policy rate is just beginning to move into restrictive territory.  Nonetheless, overall financial conditions are tighter than at the start of the year: Treasury yields, mortgage rates, and credit spreads are higher, the dollar has appreciated, and equity prices are lower.\n\n[Figure 2. Inflation, year-over-year]\n\nIndeed, unacceptably high and persistent inflation remains the key challenge facing the U.S. economy.  Inflation rates remain at 40-year highs.  Measured year-over-year, in September, PCE inflation was still running over 6 percent and core PCE inflation moved up in September to over 5 percent.  The median and trimmed-mean measures, which exclude components with the most extreme movements each month, tell a similar story of persistently high inflation.1\n\n[Figure 3. Inflation, 3-month change, annualized]\n\nA positive sign is that the three-month changes in underlying inflation measures are lower now than they were in June, although they remain high.  Other positive signs are that commodity prices have moved down and goods inflation has begun to ease.  This morning’s October CPI report also suggests some easing in overall and core inflation.  On the other hand, services inflation, which tends to be sticky, has not yet shown signs of slowing.  In addition, inflation continues to be broad-based.  In September’s PCE inflation report, the prices of about half of the items people buy were at least 5 percent higher than they were a year ago, and we’ve seen little improvement in this share.  Inflation is particularly difficult for people in lower-income households, who spend a larger share of their income on essentials like food, shelter, and energy, components that have seen some of the largest price increases.\n\n[Figure 4. GDP growth and sectors]\n\nIn order for inflation to fall, there will need to be further slowing in product and labor markets, bringing demand into better balance with supply to alleviate price pressures.  We are beginning to see demand in product markets slowing, partly in response to higher interest rates.  Real output contracted in the first half of the year.  It grew in the third quarter, but final sales to private domestic purchasers were essentially flat.  Growth in consumer spending slowed and residential investment fell significantly.  While equipment spending grew at a healthy pace in the third quarter, readings of new orders from the ISM and regional Federal Reserve manufacturing surveys indicate that equipment spending is likely to slow in the coming months. On the supply side, improvement in supplier delivery times and anecdotal reports from my business contacts indicate some welcome easing in supply bottlenecks.  On balance, I expect real GDP growth to be well below trend this year and next year.\n\n[Figure 5. Employment growth and the unemployment rate]\n\nThere has been a slight moderation in labor market conditions, but the labor market remains tight.  Job gains have slowed to an average of about 290 thousand per month over the past three months compared to about 540 thousand per month over the comparable period a year ago and job openings are lower than they were in March.  Nonetheless, there are still almost two openings per unemployed person, which is well above the level in the strong labor market in 2019. And even with some slowing in output growth, business contacts continue to report that they cannot find the workers they need.  The unemployment rate, at 3.7 percent, is still very low by historical standards.\n\n[Figure 6. Employment Cost Index]\n\nAnother indication that labor demand is outpacing labor supply is strong wage growth.  The year-over-year growth rate of the employment cost index is 5 percent, well above the level consistent with price stability, based on estimates of trend productivity growth.\n\nAlthough growth is slowing, there continue to be some upside risks to the inflation forecast.  Russia’s continuing war against Ukraine could mean gas and energy prices move higher again this winter and next winter.  And I remain cognizant of the fact that economists’ forecasts – private sector, the FOMC’s, and my own – have underestimated the level of inflation and its persistence for almost two years.  Nonetheless, I do expect inflation to begin to slow meaningfully next year and the following year, reaching our 2 percent goal in 2025.  This is because the FOMC is strongly committed to returning the economy to price stability.  We will be diligent in making that happen, that is, we will proceed with care and conscientiousness.\n\n[Figure 7. Near-term and longer-term inflation expectations]\n\nThe behavior of longer-term inflation expectations reflects that commitment.  Near-term expectations have risen significantly with actual inflation, and they have fallen in recent months as gasoline prices have declined. Inflation expectations over the longer term have risen much less.  They remain reasonably well anchored at levels consistent with our goal and that should help to lower inflation without as large of a slowdown in activity.  However, we cannot take that anchoring for granted. The longer actual inflation and near-term inflation expectations remain elevated, the greater the risk that longer-term inflation expectations become unanchored and high inflation permeates wage- and price-setting behavior and investment decisions, making it much more costly to return inflation to our goal.\n\n[Figure 8. November FOMC statement forward guidance]\n\nWe have moved rates up expeditiously this year, starting from a very accommodative stance to a stance that is becoming restrictive.  The focus had been on how quickly we could get to that restrictive stance.  Now the focus can shift to the appropriate level of restrictiveness that will return the economy to price stability in a timely way.  Given the current level of inflation, its broad-based nature, and its persistence, I believe monetary policy will need to become more restrictive and remain restrictive for a while in order to put inflation on a sustainable downward path to 2 percent.  As indicated in the FOMC statement last week, in determining the pace of future increases, the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.  All of these factors figure into the economic outlook and risks around the outlook, which inform our policy decisions.\n\nPrecisely how much higher the fed funds rate will need to go and for how long policy will need to remain restrictive will depend on how much inflation and inflation expectations are moving down, which depends on how much demand is slowing, supply challenges are being resolved, and price pressures are easing.  To help me make the assessment of how high and how long, I will be looking at a variety of incoming information and data, including the official statistics, survey evidence, and reports from our business, labor market, and community contacts, which are more forward looking than other data sources.  In December, the Committee will be releasing a new set of economic projections, which will incorporate each participant’s thinking about the appropriate path of policy.\n\nThe transition back to price stability will take some time and will not be without some pain.  It is likely that there will continue to be higher-than-normal levels of financial market volatility, which can be difficult to navigate.  With growth likely to be well below trend, it could easily turn negative for a time.  Business contacts tell us that given how hard it has been to attract and retain workers over the last two years, they intend to keep their workers even as the economy slows.  If so, we could see less of an increase in the unemployment rate than is typical in an economic slowdown.  However, it is also possible that the unemployment rate could go up more than anticipated and this would impose difficulties on households and businesses.\n\nBut it is important to remember that the current very high inflation is painful as well, as less well-off people and businesses struggle to make ends meet.  Moreover, we should not underestimate the consequences of continued elevated inflation on the long-run health of the economy.  Without price stability, businesses and households have to divert their attention to trying to preserve the purchasing power of their money.  It becomes more difficult to plan for the future and to make long-term commitments, and decisions regarding investments in physical and human capital are distorted.  Without price stability we will not be able to sustain healthy labor market conditions over the medium and long run, which is inconsistent with the maximum employment part of our dual mandate.  This means that continued high inflation can have negative long-run implications for an economy’s potential growth rate and standard of living.  So returning the economy to price stability remains our priority.\n\nAs is always the case when we are transitioning monetary policy, we will need to continue to weigh the risks of tightening too much against the risks of tightening too little.  Tightening too much would slow the economy more than necessary and entail higher costs than needed.  Tightening too little would allow high inflation to persist, with short- and long-run consequences, and necessitate a much more costly journey back to price stability.  We will need to be very diligent in setting monetary policy to return the economy to price stability and be judicious in balancing these risks so as to minimize the pain of the journey.\n\nDespite the moves we have made so far, given that inflation has consistently proven to be more persistent than expected and there are significant costs of continued high inflation, I currently view the larger risks as coming from tightening too little.  As policy moves further into restrictive territory, the effects of our cumulative tightening will work through to the broader economy, and I anticipate that we will see inflation pressures ease.  At that point, I expect that my view of the balance of these risks will shift, and I will welcome that shift because it will mean that inflation is moving down in a meaningful way.",
        "date": "November 10, 2022",
        "speaker": "Loretta J. Mester",
        "title": "A Diligent Return to Price Stability",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20221110-a-diligent-return-to-price-stability",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Markus’ Academy, Princeton Bendheim Center for Finance, Princeton University, Princeton, NJ (via videoconference) November 10, 2022, 12:30 p.m. EST"
    },
    {
        "content": "I thank the Economic Club of New York for the opportunity to speak with you today. I am looking forward to the dialog. It is likely no surprise that I will focus my prepared remarks on inflation and how monetary policymakers will persevere in fostering a return to price stability. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nUnacceptably high and persistent inflation remains the key challenge facing the U.S. economy. Inflation has been running well above 2 percent for almost a year and a half, and the risks to inflation forecasts are skewed to the upside. Everyone is feeling the brunt of high inflation. It is imposing a particularly onerous burden on those households and businesses that do not have the wherewithal to pay more for essentials like food, gasoline, and shelter. Lower-income households spend a higher proportion of their income on these essentials, and these components have had some of the strongest price increases. We have moved from a situation in which households and businesses could be rationally inattentive to inflation to one in which inflation is on everyone’s mind, with lower-income households having to make hard choices about how to spend their money to make ends meet.\n\nPrice stability is the foundation of a strong economy. It is necessary for ensuring that the U.S. can sustain healthy labor market conditions over the medium and longer run and that the economy can be productive and live up to its potential for everyone’s benefit. Without price stability, businesses and households have to divert attention to trying to preserve the purchasing power of their money, and it becomes more difficult to plan for the future and to make long-term commitments and investments. Hence, high inflation can have negative long-run implications for an economy’s potential growth rate and standard of living.\n\nThe FOMC is strongly committed to using its tools to return the economy to price stability and it will persevere to make this happen. We are taking decisive action to remove monetary policy accommodation to bring demand into better balance with constrained supply in both product and labor markets. Since March, the FOMC has reduced monetary policy accommodation by raising the target range of the fed funds rate by 3 percentage points and by reducing assets the Fed is holding on its balance sheet.\n\nGiven the current level of inflation, its broad-based nature, and its persistence, I believe monetary policy will need to become more restrictive in order to put inflation on a sustainable downward path to 2 percent. Given appropriately restrictive financial conditions, my modal outlook is that inflation will move down appreciably next year, to about 3-1/2 percent, and continue to decline, reaching our 2 percent goal in 2025. I anticipate that the return to price stability will entail a period of output growth that is well below trend over the next two years. This below-trend growth will lead to slower employment growth, with the unemployment rate moving up to 4-1/2 percent by the end of next year and up a bit more in 2024. We are likely to experience higher-than-normal levels of financial market volatility as well. At this point, indices constructed by the St. Louis Fed and the Kansas City Fed point to low levels of financial stress, but we will need to remain attentive to financial vulnerabilities.1 With growth well below trend over the next couple of years, it is possible that a shock could push the U.S. economy into recession for a time. None of this is painless, but the high inflation we are experiencing is already inflicting pain on many people. The necessary costs incurred now for the economy to transition back to price stability are much lower than the costs borne later were inflation to become embedded in the economy, influencing wage- and price-setting behavior, investment decisions, and longer-term productivity growth. Perhaps Paul Volcker said it best as he fought inflation in the 1980s: “…failure to carry through now in the fight on inflation will only make any subsequent effort more difficult, at much greater risk to the economy.”2\n\nEconomic Growth\n\nThe inflation we are experiencing today stems from many factors, but fundamentally, it reflects an imbalance between strong demand and constrained supply, which has led to significant upward pressures on prices. Indeed, both aggregate demand and aggregate supply were affected by the pandemic and by the responses of households, businesses, and policymakers to it. Mandated shutdowns and the voluntary pullback in demand for high-contact services led to a shift in spending early in the pandemic from services to goods. When the economy reopened, demand surged. This strong demand was supported by the extraordinary level of fiscal transfers and accommodative monetary policy applied during the height of the pandemic.\n\nEconomic growth is slowing down from last year’s robust 5-3/4 percent pace. Indeed, the level of real GDP decreased in the first half of this year, but current estimates suggest that it resumed rising in the second half. Activity is slowing partly in response to the monetary policy actions taken this year, which have led to tighter overall financial conditions. This is most easily seen in the housing market. Housing demand increased during the pandemic as housing preferences shifted. Housing supply, which was already somewhat constrained before the pandemic, could not keep up with increased demand and house prices rose. This year housing market activity has slowed appreciably as mortgage rates have risen 3-1/2 percentage points since the start of the year. Housing starts and sales have moved down. House price inflation is beginning to ease but the year-over-year increase in house prices is still in double digits and well above pre-pandemic levels; growth in rents also remains high.\n\nIn addition to tighter financial conditions, the slowdown in economic activity more broadly reflects how households and businesses are responding to very high inflation and their concerns about the economic outlook, to the waning effects of the pandemic fiscal stimulus, and to slower growth abroad. Both consumer spending and business investment have decelerated from the robust pace seen last year, and as the effects of the pandemic have waned, consumption has begun to shift from goods to services.\n\nThe supply side of the economy remains constrained relative to demand. There are signs that supply chain bottlenecks, which have stemmed from pandemic-related shutdowns across the globe and the war in Ukraine, have begun to ease.3 Our business contacts tell us that supply chain disruptions remain a challenge but over time they have learned to navigate through them more effectively. They report that the larger factor holding back production is the lack of available workers.\n\nLabor Markets\n\nWe are seeing some signs of moderation in the labor market, but overall conditions remain very strong and labor demand is still outpacing labor supply. The number of job openings has fallen this year, but there are still 1.7 openings per unemployed person. Back in 2019, another time of tight labor markets, there were about 1.2 openings per unemployed worker. Last year, job gains averaged over 550 thousand per month. This year, through September, job gains have eased to an average of 420 thousand per month, but that is still very strong job growth by historical standards. The unemployment rate is lower now than it was at the start of the year, and at 3.5 percent is at a 50-year low. The participation rate of prime-age workers has returned to where one would expect it to be based on demographics. Many people chose to retire during the pandemic and left the labor force, and the overall participation rate, which includes those of retirement age, has risen only gradually.\n\nA continued rise in participation would be helpful in easing the imbalance between labor demand and supply. But typically, most people who have retired and have begun to receive Social Security payments do not return to the job market. I don’t expect to get much help from immigration either: net migration has been declining since the late 1990s. So it is likely that much of the rebalancing will need to come on the labor demand side. This could occur mainly through firms reducing the number of workers they are seeking rather than through layoffs. Indeed, many employers have told us that because it has been so hard to attract and retain workers over the past two years, they will strive to keep them on their payrolls even if demand for their products slows down. This would result in a smaller rise in the unemployment rate than has been seen in other economic slowdowns.\n\nThe imbalance between labor demand and supply has put upward pressure on wages. The employment cost index for private industry workers accelerated over the six months ending in June, rising at a 6 percent annual pace. If you squint, more recent reports suggest that wage pressures may be starting to stabilize. For example, average hourly earnings rose at about a 4-1/2 percent annual pace in the three months ending in September, compared to a little over 4-3/4 percent in 2021. With trend productivity growth estimated to be around 1-1/4 to 1-1/2 percent, nominal wage growth will need to moderate to around 3-1/4 to 3-1/2 percent to be consistent with price stability. Even with the moderation in nominal wage growth that will occur as the economy returns to price stability, workers will be better off. In real terms, workers have been losing ground because wage increases have not kept up with inflation. Indeed, since April of last year, wages adjusted for inflation have been declining. If real wages continue to decline, it will be difficult to attract people back to the workforce, exacerbating the imbalance in the labor market.\n\nInflation\n\nDespite some moderation on the demand side of the economy and nascent signs of improvement in supply side conditions, there has been no progress on inflation. Inflation readings have persisted at the highest levels in 40 years. Measured year-over-year, in August, PCE inflation was still running over 6 percent and CPI inflation was over 8 percent. The core measures, which omit food and energy prices, and the median and trimmed-mean measures, which exclude components with the most extreme movements each month, tell a similar story of broad-based, persistently high inflation.4 I note that we look at these measures not because food and energy prices or the prices of other volatile components, such as apparel, are not important parts of a household’s consumption basket. Indeed, our long-run inflation target is based on total PCE inflation, which includes all components. But we look at these alternative measures because they can give us a better sense of where inflation is likely going. Measured year-over-year, these underlying inflation measures all moved up in August. The month-to-month changes in the inflation measures have shown no real decline, so we cannot even say inflation has peaked yet, let alone that it is on a sustainable downward path to 2 percent. Given developments related to the ongoing war in Ukraine, gas and energy prices may move higher again later this year. In addition, services inflation, which tends to be persistent, is at its highest level since the early 1990s, with growth in housing rent and shelter costs likely to keep inflation elevated for some time.\n\nIn my view, even with appropriate monetary policy actions, given inflation dynamics, it will take a couple of years before inflation returns to the Fed’s 2 percent goal. But I do expect to see meaningful progress over the next year as output growth and employment growth slow and there is some improvement in supply side conditions. A key factor in this outlook is that medium- and longer-term inflation expectations remain anchored at levels consistent with our 2 percent goal despite current high inflation readings. This anchoring should help to bring inflation back to our goal without as large a change in the output gap. It is the job of monetary policymakers to ensure that inflation expectations remain well anchored.\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its congressionally mandated goals of price stability and maximum employment. And as always, we are calibrating our monetary policy based on the implications of incoming information for the economic outlook and on the progress toward our monetary policy goals.\n\nMonetary policy acts with a lag on the economy so we need to be forward looking. It is unlikely that we have seen the full effects on households and businesses of the latest rate increases we have implemented and it would not be appropriate to continue moving rates up until inflation is back down to 2 percent. But it is also the case that based on Fed communications, financial conditions began to tighten well before our first rate increase in March and those effects have been passing through to the economy. Yet high inflation persists, an indication that we need to increase rates further.\n\nIn order to put inflation on a sustained downward trajectory to 2 percent, policy will need to move into a restrictive stance. That means that short-term interest rates adjusted for expected inflation, that is, real interest rates, will need to move into positive territory and remain there for some time. Although we have raised the nominal fed funds rate by 300 basis points, policy is not yet restrictive. The median projection for the longer-run nominal fed funds rate in the September Summary of Economic Projections (SEP) of FOMC participants is 2.5 percent, which is my own estimate as well.5 This means that if inflation were 2 percent, and inflation expectations were well anchored at levels consistent with that goal, a real fed funds rate of half of a percent would be neutral in the sense of neither stimulating nor restraining economic activity. But that is an important “if.” Currently, inflation and shorter-term inflation expectations are well above 2 percent. If we adjust the current nominal fed funds rate by the SEP median projection for inflation next year, which is 2.8 percent, policy is still a tad accommodative. Further funds rate increases are needed to get policy into a restrictive stance, and the median fed funds rate path in the SEP has rates moving up to 4.4 percent by the end of this year and to 4.6 percent next year.\n\nBecause I see more persistence in inflation than the median SEP projection, the funds rate path I submitted for the September SEP was a bit higher over the next year than the median path, and I do not anticipate any cuts in the fed funds target range next year. But let me emphasize that this is based on my current reading of the economy and outlook, and I will adjust my views as warranted based on the implications of incoming economic and financial information for the outlook and risks around the outlook. While it is clear that the fed funds rate needs to move up from its current level, the size of rate increases at any particular FOMC meeting and the peak fed funds rate will depend on the inflation outlook, which depends on the assessment of how rapidly aggregate demand and supply are coming back into better balance and price pressures are being reduced. Given lags in the data, the reconnaissance we receive from our contacts about what is happening on the ground in real-time will be particularly important in assessing the effects of the cumulative tightening on the economy. Making this assessment will be challenging because both the demand and the supply sides of the U.S. economy will continue to be affected by a variety of factors. This includes economic and policy developments in the rest of the world, which can affect the U.S. economy through trade and financial market channels.\n\nWe will be operating in an uncertain environment for some time. High uncertainty is usually associated with being cautious, and being cautious is often associated with acting inertially. But in the current environment of high and persistent inflation, a risk management, robust control approach counsels that being cautious does not mean doing less. Instead, it means being very careful to not allow wishful thinking to substitute for compelling evidence, leading one to prematurely declare victory over inflation and pause or reverse rate increases too soon. It means not being complacent that inflation expectations will remain well anchored in this high inflation environment but taking appropriate actions to keep them anchored.\n\nIt has been very helpful that medium- and longer-term inflation expectations have moved up less than short-run expectations. They are below current inflation readings, an indication that the public believes that inflation will move back down. Yet the recent declines in medium- and longer-term expectations occurred as gasoline prices declined; the jury is still out about whether these readings will rise again if gasoline prices move back up. In addition, every month that inflation remains highly elevated raises the chances that inflation expectations will become unanchored and that firms and households will begin to make decisions based on persistently high inflation. If that were to happen, returning to price stability would be more difficult and much more costly in terms of lost output and higher unemployment. Even if one doesn’t think an unanchoring of inflation expectations is the most likely scenario, the costs of being wrong are high given the current state of the economy. So the robust control approach encourages strong action to keep expectations anchored to prevent the worst-case outcome from actually occurring.6 In my view, in the current environment, being cautious means that the FOMC should persevere in taking policy actions to return the economy to price stability.\n\nSummary\n\nIn summary, inflation remains very elevated and is placing a large burden on households and businesses. The FOMC is committed to taking appropriate action to tighten financial conditions by raising the fed funds rate and continuing to reduce the assets on the Fed’s balance sheet in order to return the economy to price stability. Monetary policy is moving into restrictive territory and will need to be there for some time in order to put inflation on a sustained downward path to our 2 percent goal. We will be looking at a variety of incoming data and collecting economic and financial information from our business, labor market, and community contacts to help guide our policy decisions. As is always the case when we are transitioning monetary policy, we will need to continue to weigh the risks of tightening too much against the risks of tightening too little. Given current economic conditions and the outlook, in my view, at this point the larger risks come from tightening too little and allowing very high inflation to persist and become embedded in the economy. As the effects of tighter policy work through the broader economy, I expect my view of the balance of these risks will shift, and I am looking forward to that time because it will mean that we have made meaningful progress on the transition back to price stability.",
        "date": "October 11, 2022",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economy and Monetary Policy: Perseverance in Returning to Price Stability",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20221011-an-update-on-the-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Signature Luncheon, Economic Club of New York, New York, NY, October 11, 2022, 12 noon EDT"
    },
    {
        "content": "",
        "date": "October 06, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Economists on the Economy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20221006-economists-on-the-economy",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland, Council for Economic Education’s “Economists on the Economy” virtual discussion, October 6, 2022, 6:30 p.m. EDT"
    },
    {
        "content": "I thank Ellen Bromagen and the other organizers for inviting me to speak again at the Chicago Payments Symposium. It is truly an honor to participate in this symposium, which, under Ellen’s leadership, is a premier event for sharing ideas and for gathering insights from those who are involved in the payment system. At this time of dramatic change in payments, I feel privileged to chair the Fed’s Financial Services Policy Committee (FSPC), which oversees the provision of the Fed’s payment services to deposit institutions and the U.S. Treasury. And I want to thank Ellen for being such a key member of our committee, providing insights from her years of experience working in payments. I would also like to take this opportunity to extend my sincere appreciation to Federal Reserve Bank presidents Charles Evans and Esther George, who will be stepping down from their roles in January. Throughout their careers at the Fed, Charlie and Esther have been strong and dedicated leaders working on behalf of the public. They have made important contributions to all aspects of the Fed’s work, including monetary policy, banking supervision, financial stability, community development, and payments. Indeed, their leadership has been instrumental in the System’s success in supporting the ongoing modernization of the payment system. I am very grateful to count Esther and Charlie as friends and I appreciate their mentorship – although they may have wished for a better student.\n\nThis morning, I will discuss some efforts the Federal Reserve has underway, in collaboration with the industry and other payments stakeholders, to modernize the payment system, a critical part of the infrastructure in the U.S. Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee (FOMC).\n\nThe Fed’s Modernization Efforts\n\nBecause the current payment system works well, most people have spent little time thinking about the backbone that makes these payments possible and ensures that the payment system is reliable and secure. This rational inattention is just as it should be. But with the changes brought by new technology and the entry of new service providers, more people are seeking new ways to execute transactions, whether it be online or via cell phone, and they want to execute them faster. The modernization efforts underway aim to foster a system that is not only efficient, secure, and effective, but also one that is innovative, adaptable, resilient, and accessible to everyone: a payment system that consumers and businesses can rely on with confidence to efficiently make purchases, pay bills, and get paid. Indeed, ensuring that the public can be confident in the system is a critical ingredient in achieving a better payment system, so innovations aimed at efficiency must also be designed for security and resiliency.\n\nThe Federal Reserve has taken a collaborative approach in its modernization efforts. Ten years ago, the Fed recognized that the payment system was at an inflection point. New technologies were being developed and increasingly used, and the expectations of the end users of the payment system were also evolving. These conditions portended a period of rapid transformation in the end-to-end payments landscape. The Fed engaged with a diverse set of payment-system stakeholders, and we all came to agree that the U.S. payment system needed to evolve further and faster to support the changing nature of commerce, keep pace with the global economy, meet the changing needs of end users and offer them better value, and address new and ongoing threats to security. Again engaging with stakeholders, the Fed established strategies to improve the payment system in terms of the speed, security, and efficiency of domestic and cross-border payments.1 These strategies, along with tactics, were published in 2015 and they have guided the Fed’s modernization efforts.\n\nOver the ten years since the Fed recognized that the U.S. payment system needed improvement, two things have happened. First, as foreseen, the payments landscape has undergone significant change. New entrants, shifting user needs, and digitalization have all shaped new models and methods for making payments. Traditional providers and fintech firms are coming to market with products that better meet customers’ needs in terms of convenience and that address long-standing frictions in the payment system. New technologies have shaped the public’s expectations for faster, more efficient, and broadly accessible payment services that, at the same time, are safe and secure.\n\nThe second thing that has occurred is considerable progress toward the goal of a better payment system that benefits all, a goal shared by the Federal Reserve, the industry, and end users. What both the private sector and the public sector have accomplished in a relatively short period of time is impressive, particularly given the complexity and interconnectedness of the U.S. financial infrastructure. This progress underscores the value of collaboration. Indeed, the Fed working collaboratively with a broad array of payment participants was one of the five strategies included in our 2015 paper that catalyzed our current modernization efforts.\n\nLet me now touch on a few examples of current and future innovations.\n\nCurrent Payment Innovations\n\nInnovative digital payments products are filling gaps, addressing inefficiencies, and expanding payments access to underserved consumers. According to a 2021 Fed survey, nearly seven out of 10 consumers use mobile payment devices to send or receive payments, and this usage spans consumers of all ages.2 This is a considerable increase from 2013, when only one in 10 consumers had ever made a mobile payment. In addition to using services from their primary bank or credit union, 83 percent of consumers are using a digital wallet or a fintech payment app at least occasionally to complete transactions, including 71 percent of those age 55 and older.3\n\nOf course, the pandemic has had a wide-ranging and uneven impact on firms’ and households’ payment behaviors and patterns. The share of retail sales done electronically jumped during the pandemic, but this share began increasing much earlier. According to the U.S. Census Bureau, e-commerce sales accounted for about 6 percent of total U.S. retail sales in 2013. That share has now risen to about 14 percent.4 It seems clear that the consumer’s preference for digital payments, which has been spurred by industry innovation, is here to stay. Apps created by financial institutions and fintech providers are increasingly easy to use and access. Other digital tools have significantly improved money management and financial access for consumers, including those with low or moderate incomes, who have historically been underserved. At the same time, because maintaining the public’s confidence in the payment system is a public good, it is important to ensure that consumers using these new payments products understand how these new products compare with other payment instruments, including cash, in terms of risks and benefits. Ensuring that new products and payments rails are built with security and resiliency in mind from the very start is essential if the modernization of the payment system is to live up to its promise.\n\nOne negative trend affecting the payment system is the increase in fraud. Fraud has the potential to undermine the public’s confidence in the payment system, and staying ahead of the fraudsters requires constant vigilance because of the increasing sophistication of the frauds being perpetrated. Scams abound and are constantly changing. Bad actors are hacking into systems by using bots, phishing schemes, and social networks to exploit weaknesses in the system. Payment fraud comes in a variety of forms. According to one estimate, synthetic identity fraud, in which personal identifiable information such as a Social Security number is used to fabricate a person or entity in order to commit a fraudulent act, accounted for $20 billion in losses for U.S. financial institutions in 2020.5, 6 Remote authentication fraud, in which a new account is fraudulently created in someone’ else’s name, or a victim’s account is taken over by using stolen credentials or information, is also on the rise.7\n\nTo help its financial institution customers better fight fraud, the Fed has published a series of research briefs and has expanded educational resources in concert with industry participants. The FraudClassifierSM model is a good example of our recent efforts with the industry. The model can be used regardless of the payment type, payment channel, or payment characteristics to facilitate more consistent fraud classifications. This can help an organization improve its fraud management and responses, as well as more effectively educate its customers on current fraud methods and how to protect themselves.8\n\nThe Fed is also working constantly to strengthen the defenses and enhance the resilience of our clearing and settlement platforms. While we have remained secure from ever-growing cybersecurity threats, we do not take that for granted. We are continuously working to enhance the cybersecurity and resiliency of our own systems, applications, and data, to ensure that we can detect and prevent an attack on our systems, and if one were to occur, making sure we can minimize the time it takes to contain it and limit the business impact on our customers and the broader public. We regularly obtain cyber intelligence on how actors may attempt to attack critical Federal Reserve payment systems; we regularly test our controls to determine their capabilities in preventing these attacks from being successful; and we are continuously improving and testing our preparedness against a potential ransomware attack, which is a top threat for organizations, including the Fed.\n\nThe Fed is also focused on enhancing payment efficiency. Just like consumers, American businesses are eager to go electronic with payment options that provide immediate access to funds and support straight-through processing of invoice, payment, and remittance data. Despite that desire, check usage remains high for business-to-business (B2B) payments because current electronic options pose challenges for payments reconciliation. To help remedy this impediment, the Fed is collaborating with the Business Payments Coalition to modernize B2B payments. One of the fruits of that collaboration is the e-invoice exchange market pilot. This is an effort to build and test a virtual network that will enable businesses of all kinds to exchange e-invoices by establishing a secure and open delivery framework between providers.9 The collaboration has also determined that the electronic exchange framework could be adapted so that businesses could share with one another a payment’s remittance information.\n\nPerhaps the most visible and eagerly anticipated innovation in payments is the establishment of instant payment capabilities. In the Fed’s 2021 payments survey, 62 percent of consumers said they expected to be using faster payment options more extensively in the future, particularly options that offer robust fraud protections.10 Meanwhile, nearly two-thirds of businesses we surveyed in 2020 said that they would factor access to faster payments into future decisions on whether to switch banks.11\n\nThe industry has made great strides in offering faster payments, and building in security features, including identity management, authentication, and robustness. Real-time settlement is an important security feature of faster payments. When settlement is deferred, the payee’s service provider is taking on credit risk until it gets the funds from the payer’s service provider. To reduce this risk, some, but not all, of the faster payment systems around the world couple real-time or near real-time settlement with faster payments.12\n\nThe Federal Reserve will launch its own instant payments rail incorporating real-time clearing and settlement, the FedNow℠ Service, between May and July of next year.13 As was discussed yesterday at the symposium, the Fed’s goals in offering instant payments through FedNow include providing greater flexibility to consumers and businesses through instant access to their funds; increasing access to the payment system for more consumers; offering the potential for greater efficiency in B2B payments by including invoice and remittance data within payment messages; and leveling the playing field for competition. This faster-payments rail and the innovation that will emerge around it hold great promise in making both domestic and cross-border payments more efficient and more accessible to all.\n\nThe Fed has spent several years planning for and investing in FedNow and its launch is fast approaching. Financial institutions will be able to connect to the service either directly, via their core processors, or through a technology service provider. Now is the time for industry stakeholders, including financial institutions and core service providers, to prepare themselves to use the new service, and the Fed is leaning in on stakeholder engagement to ensure everyone is ready. Our pilot testing program has more than 120 participants and our FedNow Community portal is a great place to get information.14 We realize that for many financial institutions, getting ready to use FedNow will take some investment. Some organizations will need to upgrade 40-year-old payment infrastructures, accounting procedures, and other back-office processes to accommodate the expanded 24×7 operating hours. But the Fed is asking you to make those investments so that you’ll be prepared to offer this new instant payments service to your customers, who are increasingly demanding faster payments.\n\nFuture Payment Innovations\n\nAs we continue to make improvements to the payment system today, we also have to prepare for the future. It is important for us to ensure that our payment system evolves in a productive way. Innovation, competition, collaboration, broad accessibility, common standards, risk management, and appropriate supervision and regulation – all are important facets of a well-functioning payment system.\n\nInnovation in payments is not going to stop. Partnerships between traditional financial institutions and newer fintech firms are becoming more common. Indeed, many fintech firms have participated in the Federal Reserve’s FedNow Service Provider Showcase, a one-stop resource that connects financial institutions and businesses with service providers who can help them implement instant payment products using the FedNow Service. Financial institutions are exploring opportunities to improve both back-office and customer-facing operations in partnership with fintech firms. 15, 16 Many banks now use application programming interfaces (APIs) and other tools to provide the underlying financial infrastructure to nonbank technology firms and their customers, including deposit services and access to the payment rails. Fintechs are increasingly becoming significant providers of technological services to smaller banks, which lack the scale to develop such technologies on their own.\n\nThe growing diversity of the providers of payment services, including nonbank and fintech firms, is likely to continue. New tools and techniques previously unavailable to some financial institutions, including machine learning and artificial intelligence, are now being applied to credit underwriting, back-office operations, and various aspects of risk management. And learning how to apply these new technologies more effectively is ongoing. For example, it is now better recognized that just because it is an algorithm does not mean it is immune from producing discriminatory underwriting and pricing decisions. Testing algorithms before they are deployed and designing so-called ethical algorithms, which balance the accuracy of a credit-risk model with other goals such as not producing systematically higher error rates for one racial group than another, are methods that can be used to avoid unintended consequences of the new tools.17\n\nJust like the industry, the Fed is actively monitoring and studying new technologies and approaches to payments, and we are enhancing some of our service offerings to help our customers offer better services to theirs. For example, last month Fed Financial Services launched the FedPayments® Insights Service, an analytical tool that generates reports on a financial institution’s payments settled through the FedACH® Service to help inform business strategy and day-to-day ACH operations.18 We continue to provide APIs to improve payment system efficiency and accessibility.19 And so that we will be better positioned to meet our customers’ needs and those of the public, we have changed how Federal Reserve Financial Services are organized within the Fed. As many of you know, for the past 20 years, we have organized financial services by product line, such as wholesale, retail, and cash. This year we have restructured our services along functional lines, such as technology, operations, and customer service. Mark Gould, who spoke yesterday, serves as our chief payments executive, overseeing Fed financial services.\n\nThe Fed, under direction from the Board of Governors, is also exploring emerging technologies and evaluating whether there is a potential role for a U.S. central bank digital currency (CBDC) in the future. The Federal Reserve has been researching issues raised by a CBDC for some time. To foster public dialog, earlier this year the Board of Governors released a discussion paper outlining potential benefits, risks, and policy considerations of a U.S. CBDC and invited public comment.20 As readers of that paper know, there are numerous issues pertaining to CBDC that have to be evaluated including the implications for financial stability, global financial market functioning, and the transition of monetary policy; how to ensure security and balance privacy with transparency; and whether there is a use case for CBDC in the U.S. No decision has been made about whether to issue a U.S. central bank digital currency. Nonetheless, given the evolving digitalization of the financial system, under coordination by the Board of Governors, the Federal Reserve System is researching and experimenting with the underlying technologies.21 We are gaining insights that will not only help inform a future decision on a CBDC but also aid our current work on faster payments, interoperability between payment systems, and payment system resiliency.\n\nAs the payment system evolves, the safeguards needed to maintain the public’s confidence in the payment system will also need to evolve. Private-sector and public-sector service providers and regulators need to ensure that user protections are in place for responsible data use and privacy, and that safeguards adequately protect customer accounts against cybersecurity breaches, fraud, and data leakage. It is also our collective responsibility to educate consumer and business users of the payment services so they can take appropriate steps to protect themselves from fraud and understand the risks, which may vary across products and services, especially while there is variation in the consumer protections in place. And it is incumbent upon providers and regulators to continue to educate themselves as new technologies emerge. For example, once quantum computing fully develops, it will disrupt the cryptography currently in place that secures our payment services. Data privacy methods will also have to adapt. The traditional way of keeping data private, by taking away names or otherwise anonymizing it, no longer works in a world rich with multiple data sources that can be cross-referenced to de-anonymize the data and reveal identities.22 So we can’t take for granted that our current methods for securing our payment system will remain valid; as technologies evolve, we need to evolve our methods as well.\n\nHow we go about effectively supervising the payment system will also need to evolve to ensure that the system remains secure, effective, and broadly accessible. The public policy approach will need to change to include a more holistic blending of financial regulation, antitrust policy, and data privacy regulation. To ensure that the benefits of a better payment system are captured and the risks managed, there will need to be cooperation across these types of regulators, as well as international cooperation through the Financial Stability Board and other international entities, given the global nature of payments and the entities that are now offering payments services. Extending some regulations to new services is already occurring; for example, payments services offered by bigtech firms are subject to “know your customer” rules.\n\nAs new providers enter the field, we’ll need to focus more on the risks a service entails rather than on the type of entity providing the service. This will help limit regulatory arbitrage while at the same time supporting financial stability and innovation. This risk-focused approach is seen in the final guidelines approved by the Board of Governors in August that Federal Reserve Banks will use when evaluating requests from institutions for access to Fed accounts and payment services.23 The guidelines incorporate a three-tiered review framework that entails more extensive review for entities that entail greater risks. They aim to increase transparency and to foster equitable national treatment of account requests while supporting responsible innovation and appropriate risk management.\n\nConclusion\n\nA well-functioning and secure payment system is vital to our economy. As we modernize the payment system, it is important to remember that the foundation of a successful payment system is the public’s confidence in it: confidence that it will be available whenever the customer needs it; confidence that it will efficiently route and settle payments; confidence that it will be resilient against cyber attacks and fraudulent actors; and confidence that it can be relied upon without having to know the intricacies of the infrastructure behind it. This confidence requires trust in the financial entities offering payment services. Today, the American public does have confidence in the payment services offered by the Federal Reserve System and the industry. But we cannot take that for granted. As the payment system evolves, the Fed, the industry, and end users will need to continue to collaborate to ensure that the modern payment system lives up to its promise of being efficient, safe, resilient, and available to all. That’s the best way to maintain the confidence of the public we serve.",
        "date": "October 04, 2022",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Federal Reserve’s Efforts to Modernize the Payment System",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20221004-an-update-on-the-federal-reserves-efforts-to-modernize-the-payment-system",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Keynote Speech, 2022 Chicago Payments Symposium: Building Customer-Centered and Adaptive Networks, Federal Reserve Bank of Chicago, Chicago, IL, October 4, 2022, 9:15 a.m. EDT"
    },
    {
        "content": "",
        "date": "September 29, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Inflation: Drivers and Dynamics Conference 2022",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220929-inflation-drivers-and-dynamics-conference-2022",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland, Policy Panel, Inflation: Drivers and Dynamics Conference 2022, sponsored by the Federal Reserve Bank of Cleveland’s Center for Inflation Research and the European Central Bank, Cleveland, OH, September 29, 2022, 1:00 p.m. EDT."
    },
    {
        "content": "I thank Eric Rosengren and MIT’s Golub Center for inviting me to speak today. I have known Eric pretty much over my entire career as an economist. I feel very lucky that I had the opportunity to learn from him during our years at the Federal Reserve, not only about economics, financial stability, and monetary policy, but about how to lead a Reserve Bank. Today, it is probably not surprising that I plan to speak about inflation and the appropriate strategy for monetary policy when there is uncertainty about the path of both inflation and inflation expectations. Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee (FOMC).\n\nInflation\n\nThe key challenge facing our economy is unacceptably high inflation. Inflation has been running well above 2 percent for well over a year now; it is very high not only in the U.S. but in other advanced economies around the globe. This high inflation stems from many factors, but fundamentally, it reflects an imbalance between strong demand and constrained supply, which has led to significant upward pressures on prices. Inflation is a top concern of businesses and households: this is evident in surveys and in my conversations with regional contacts. High inflation is imposing a particularly onerous burden on those who do not have the wherewithal to pay more for essentials like food, gasoline, and shelter, and who are now having to make hard choices about how to spend their money.\n\nPrice stability is the foundation of a strong economy; it is necessary for ensuring that the U.S. can sustain healthy labor market conditions over the medium and longer run and that the economy can be productive and live up to its potential for everyone’s benefit. Stable prices mean businesses and households don’t have to spend time trying to protect the purchasing power of their money; they can make long-term plans and commitments without having to deal with the uncertainty about the value of their money. Price stability and monetary policy are intimately linked, but because of the uncertainties surrounding inflation dynamics, setting monetary policy to achieve price stability is not trivial. It requires being able to measure inflation so that we understand where inflation is relative to our goal. It requires being able to forecast inflation because monetary policy affects the economy with a lag that varies over time and with economic circumstances. It requires understanding the determinants of the monetary policy transmission mechanism. It also requires having the ability to make decisions under uncertainty.\n\nThe Federal Reserve has not always been successful at achieving price stability, and there have been misses on both sides. During the Great Depression in the 1930s, the U.S. experienced deflation. In the aftermath of the oil price shocks in the 1970s, inflation surged and remained high until then-Fed Chairman Paul Volcker began to tighten monetary policy to bring inflation down, at the cost of a deep recession in the early 1980s. The Fed has learned from these historical episodes. One lesson is the importance of a central bank remaining focused on its price stability goal.\n\nThe FOMC is committed to using its tools to bring inflation back down to our longer-run goal of 2 percent. Last week we took another decisive action to remove monetary policy accommodation by raising the target range of the federal funds rate by 75 basis points, and we are continuing the process of reducing assets on the Fed’s balance sheet, which also reduces accommodation. Reductions in monetary policy accommodation and tighter financial conditions will bring demand into better balance with constrained supply in both product and labor markets, resulting in an economic transition to growth in real output that is well below trend, slower employment growth, and a higher unemployment rate.\n\n[FIGURE 1]  Inflation continues to run at rates last seen in the early 1980s in the U.S. This is true whether one looks at CPI or PCE inflation. The strong increase in inflation that started in the spring of last year is very different from what the U.S. experienced during the long pre-pandemic expansion. Until late in that expansion, the concern was that inflation was running below our 2 percent longer-run goal, and this was true in other advanced economies as well. Several common factors contributed to low inflation in this period. First, in the aftermath of the financial crisis, global demand was weak. Prices of energy and other commodities were declining, and in the U.S., a rise in the value of the dollar put downward pressure on the prices of imports into the U.S. Indeed, over the 2009-2011 period, one puzzle for policymakers was actually not why inflation was low, but rather, why it wasn’t lower.1 A major reason was that longer-term inflation expectations were relatively stable at levels consistent with 2 percent inflation, a topic that I’ll return to later.\n\nBut low and stable inflation preceded the Great Recession. Since the mid-1980s, inflation had been relatively stable in spite of several wars, dramatic ups and downs in oil prices, and mild and severe recessions. The fact that inflation had become less correlated with changes in resource utilization in the labor market and in product markets – that is, there had been a flattening of the Phillips curve – suggested a change in inflation dynamics.2 This hypothesis may still hold, but it is an open question as to whether inflation dynamics have once again changed or whether the factors that held down inflation prior to the pandemic will exert their force again over time.\n\n[FIGURE 2]  The overriding message from a variety of measures is that inflation is not only high but it is broad-based. When inflation began to rise in April 2021, it was concentrated in a limited number of categories that were directly related to the effects of the pandemic. But by later last year, those price pressures had broadened across categories.\n\nEnergy prices have been a major contributor to the rise in inflation. Over the last year, the PCE energy price index has increased over 30 percent. Recent readings have eased, but developments related to the ongoing war in Ukraine suggest that gas and energy prices could move higher again later this year or early next year. Food prices have also risen significantly and inflation in this component is at its highest level since the late 1970s. But even excluding these components, core PCE inflation is at its highest level since the 1980s.\n\n[FIGURE 3]  The nature of the pandemic shock and the response to it affected aggregate demand and aggregate supply. The mandated shutdowns and the voluntary pullback in demand for high-contact services led to a shift in spending early in the pandemic from services to goods. When the economy reopened, demand surged. This strong demand was supported by fiscal transfers and accommodative monetary policy. Spending is beginning to shift from goods to services, but neither is back to its pre-pandemic trend.\n\nThe strong demand was met by constrained supply, which was affected by supply chain bottlenecks and the withdrawal of workers from the labor force. Many thought the supply constraints would work themselves out fairly quickly. But rolling pandemic lockdowns across the globe in response to new waves of the virus and the sluggish return of workers to the work force made it difficult for supply to keep up with demand. Our business contacts tell us that supply chain disruptions remain a challenge, although they have learned how to better navigate them over time; they tell us that they have seen less improvement in the imbalance between the demand and supply of labor.\n\n[FIGURE 4]  The continued imbalance between demand and supply has led to intense inflationary pressures. Inflation in both goods and services is high, with goods inflation still exceeding services inflation. This is very different from the pre-pandemic expansion, when core goods inflation was slightly negative on average and falling goods prices were pulling inflation down.\n\nConsumers spend a larger share of their income on services than on goods, so services have a higher weight in the inflation indices. Services inflation also tends to be more persistent than goods inflation. Housing, as measured by rents or imputed rents for owner-occupied housing, is a large and cyclically sensitive component of services inflation; shelter is about a third of the CPI price index. Early in the pandemic, high unemployment and moratoria on foreclosures and evictions initially put downward pressure on housing inflation. Subsequently, there has been strong demand for housing and a rapid rise in house prices and rents. Activity in the housing sector has been slowing rapidly in response to higher mortgage rates, but there is a long-run imbalance between demand and supply of housing. So despite the moderation in activity, housing prices and rents remain quite high. It typically takes some time for higher rents to flow through to the inflation measures, so growth in housing rent and shelter costs will likely keep inflation elevated for some time.\n\n[FIGURE 5]  The July reading of PCE and core PCE inflation showed a bit of moderation, which was welcome news. But the August CPI report underscored that inflation pressures remain intense. Indicators of the underlying inflation trend, including the trimmed-mean and median CPI and PCE measures, which exclude components with the most extreme movements each month, show that inflation pressures remain very elevated and broad-based even though there has been some moderation in economic activity. Measured year-over-year, the median and trimmed-mean inflation rates were either stable or actually increased in July; in August, the median and trimmed-mean CPI rose.3\n\nWage pressures are also contributing to high inflation. They are growing much faster than the pace consistent with price stability and there is little sign that wage pressures are abating.\n\n[FIGURE 6]  The evolution of projections made by FOMC participants shows that inflation has moved up much more and remained high for longer than anticipated. Both the demand and the supply sides of the economy will continue to be affected by a variety of forces, including the war in Ukraine and the energy situation in Europe, the global economic outlook, property market stresses and continued lockdowns in China, the sentiment of consumers and businesses and their reaction to elevated inflation readings, changes in supply chain disruptions, and labor force participation. Since high inflation reflects the imbalance between supply and demand, there will continue to be considerable uncertainty around the inflation forecast.\n\nInflation Expectations\n\nOne of the big lessons from the 1970s is that it is much more difficult and costly to bring inflation down once it has become embedded in the economy, that is, once businesses and households expect inflation to remain elevated and that expectation influences their savings and investment decisions and price-setting and wage-setting behavior. High inflation imposes costs on households and businesses in both the short and the long run. It eats into savings and makes it hard to plan for the future. By making it more difficult to evaluate investment opportunities, high inflation can affect productivity growth, with long-term consequences for the standard of living. The Fed’s monetary policy framework recognizes the importance of keeping inflation expectations well-anchored at levels consistent with 2 percent inflation.4 And by “well-anchored” I mean longer-term inflation expectations that are insensitive to data.\n\nInflation expectations have been a central factor in models of inflationary dynamics since the 1960s and 1970s.5 In many inflation models used by central banks, inflation is driven by three key factors: some measure of a resource utilization gap (for example, the output gap or unemployment rate gap), or marginal cost of production; lagged inflation, which captures the inertia in the inflation process; and expectations of inflation. Different models put different weights on these fundamental factors, but household and business expectations matter, since they affect wage demands and offers, and therefore firms’ price-setting behavior.6 In addition to their role in inflation dynamics and helping to forecast inflation, inflation expectations also provide an indication of how credible the public finds the central bank’s commitment to achieving its policy goals.\n\nTheory indicates that well-anchored longer-term inflation expectations can help to mitigate the pull of resource gaps on inflation, and therefore, the cyclical movements in interest rates that policymakers induce to maintain price stability need not be as large as when inflation expectations are not well anchored. This is particularly useful when the zero lower bound constrains interest rates. Arguably, the U.S. might have suffered much lower inflation during the Great Recession had inflation expectations not been relatively stable, offsetting some of the influence the negative output gap had on inflation. Similarly, in the face of today’s very high inflation readings, keeping inflation expectations well anchored should help to bring inflation back to goal without as large a change in the output gap. Of course, we have to acknowledge that while the theory is compelling, the real world does not always cooperate. For example, in Japan, inflation expectations have run well above actual inflation for a number of years.7\n\n[FIGURE 7]  One difficulty in moving from theory to practice is that inflation expectations are not directly observable. So we look at a number of measures, which differ by type of agent and time horizon. These include measures based on surveys of consumers, businesses, and professional forecasters; measures derived from financial markets; and composite indices that combine various measures.8 A clear signal is not always forthcoming because the inflation expectations of different groups of agents can behave differently from one another, even within groups there can be variation, and the literature has not firmly established whose expectations are most important for inflation dynamics.9, 10\n\nShorter-term expectations tend to move with gasoline prices and the prices of other salient items like food. Longer-term expectations and their level relative to short-term expectations give a better sense of whether expectations are becoming unanchored from the target, an indication of increased risk of inflation becoming embedded in the economy, and, relatedly, the level of the central bank’s credibility in the eyes of the public. For example, longer-term expectations remaining stable in the face of a positive shock to inflation would indicate that the public believes that inflation will come down, although it need not indicate that the public believes monetary policy will be the main driver of the reduction.\n\nThe rise in inflation expectations since last year has been concentrated in short-term expectations, which rose with the rise in gasoline and food prices. More recently, these short-term expectations have moved down with gasoline prices. Still, they indicate that consumers expect high inflation to prevail over the next year.\n\nMedium- and longer-term inflation expectations have moved up less than short-run expectations, and they are below current inflation readings, an indication that the public believes that inflation will move back down. The recent decline in the New York Fed’s medium-term expectations measure and the University of Michigan’s longer-term expectations measure was welcome news. But despite the moderation, these measures are higher than they were before the pandemic. Longer-term expectations should be less affected by changes in gasoline prices than near-term expectations and more reflective of consumers’ perceptions of the Fed’s commitment and ability to return the economy to price stability. The recent improvement in measures of medium- and longer-term inflation expectations occurred as Fed communications emphasized that we were taking decisive action against high inflation. So the decline in the expectations measures could indicate firmer anchoring. But the improvement also coincided with the decline in gasoline prices. So it is not clear yet that the measures won’t move up again if gas prices rise, food prices remain high, or inflation developments take a turn for the worse as the year progresses.\n\n[FIGURE 8]  Dispersion in expectations across survey respondents also indicates how well inflation expectations are anchored, with lower dispersion indicating better anchoring.11 The recent data are mixed. During the current period of high inflation, the dispersion in longer-tern inflation expectations across the respondents to the Survey of Professional Forecasts has risen only modestly. Those forecasters with relatively high and those with relatively low projections of inflation over the next 10 years expect PCE inflation to average more than 2 percent, but this is mainly concentrated in the next five years. The 5-year/5-year forward projection is still basically 2 percent.\n\nIn contrast, dispersion in the longer-run inflation expectations across respondents to the University of Michigan’s survey has increased sharply since the start of the pandemic. Earlier it was driven by an increase in expectations at the top part of the distribution; most recently there has been a sharp drop off in expectations at the bottom part of the distribution, perhaps a reflection of respondents’ outlook for the economy. Such a large and rising level of dispersion suggests that inflation expectations among consumers may not be as well anchored as we would hope.\n\nMonetary Policymaking Strategy\n\nSince March, the FOMC has raised the target range of the fed funds rate a cumulative 3 percentage points, and in June, the FOMC began to reduce the size of the Fed’s balance sheet according to the plan announced in May.12 While this has been a relatively fast pace of tightening, given the current level of inflation and the outlook, I believe that further increases in our policy rate will be needed. In order to put inflation on a sustained downward trajectory to 2 percent, monetary policy will need to be in a restrictive stance, with real interest rates moving into positive territory and remaining there for some time.\n\n[FIGURE 9]  The FOMC released a new Summary of Economic Projections last week. The median path among FOMC participants moved up again in response to the implications of incoming data for the outlook. In particular, high inflation is proving to be more persistent, and more restrictive policy will be needed and for longer to ensure that inflation expectations do not move up and that inflation moves back down.13\n\nWe are operating in an uncertain environment, and assessing the balance between supply and demand will remain challenging as we go. In terms of the appropriate policy responses in an environment with a lot of uncertainty, some results in the literature suggest that when policymakers confront more uncertainty either in their data or in their models, they should be more cautious in acting, that is, be more inertial in their responses.14 However, subsequent research has shown that this is not generally true. For example, Sargent (1999) points out that caution does not necessarily mean doing less. When there is uncertainty, it can be better for policymakers to act more aggressively because aggressive and pre-emptive action can prevent the worst-case outcomes from actually coming about.15 Walsh (2003, 2022) points out that better economic outcomes are achieved by assuming that high inflation will be persistent and acting accordingly.\n\nFollowing this robust-control view, in current circumstances I am going to be very cautious and not assume that one or two improved readings on inflation mean inflation is on a downward path or that inflation expectations are firmly anchored at our goal when expectations measures are elevated. Wishful thinking cannot be a substitute for compelling evidence. So before I conclude that inflation has peaked, I will need to see several months of declines in the month-over-month readings. I will also guard against being complacent that longer-term expectations are well anchored. The longer inflation remains elevated, the higher the risk that inflation expectations become unanchored and firms and households begin making decisions based on persistent high inflation. Were that unanchoring to occur, returning the economy to price stability would be more difficult and much more costly in terms of lost output and higher unemployment.\n\nResearch indicates that erroneously assuming that longer-term inflation expectations are well anchored at the level consistent with price stability when, in fact, they are not is a more costly error for the economy than assuming they are not well-anchored when they actually are.16 If inflation expectations are drifting up and policymakers treat them as stable, policy will be set too loose. Inflation would then move up and this would be reinforced by increasing inflation expectations. And that will be harder to rein in. If, on the other hand, inflation expectations are actually stable and policymakers view the drift up with concern, policy will initially be set tighter than it should. Inflation would move down, perhaps even below target, but not for long, since inflation expectations are anchored at the goal.\n\nIn summary, price stability is the foundation for sustaining maximum employment and a healthy, productive economy over time. So the FOMC will be resolute in putting inflation on a sustainable downward path to 2 percent. There will be some pain and bumps along the way as the growth in output and employment slow and the unemployment rate moves up. But the current persistent high inflation is also very painful for many households and businesses. I do not view the current situation as one in which there is a tradeoff between our two monetary policy goals. If we were to fail to take decisive action to get inflation down and firmly anchor inflation expectations, the costs would be high: we would not be able to sustain healthy labor markets over time, to the detriment of the public.",
        "date": "September 26, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Inflation, Inflation Expectations, and Monetary Policymaking Strategy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220926-inflation-inflation-expectations-and-monetary-policymaking-strategy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland, Distinguished Speaker Series-Massachusetts Institute of Technology Golub Center for Finance and Policy - Cambridge, MA, September 26, 2022, 4:10 p.m. EDT"
    },
    {
        "content": "Thank you for the opportunity to speak with you today on the MNI webcast. I will focus my opening remarks on how monetary policy will foster a return to price stability, and I look forward to the question-and-answer portion of the session to hear what is on your mind. Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Key Economic Challenge Is High Inflation\n\nThe key challenge facing our economy is unacceptably high inflation. Inflation has been running well above 2 percent for over a year now; it is very high not only in the U.S. but in other advanced economies around the globe. This inflation stems from many factors, but fundamentally, it reflects an imbalance between strong demand and constrained supply, which has led to significant upward pressures on prices. Inflation is the number one concern of businesses and households: this is evident in surveys and in my conversations with regional contacts. High inflation imposes a particularly onerous burden on those who do not have the wherewithal to pay more for essentials like food, gasoline, and shelter, and who now have to make some hard choices about how to spend their money.\n\nPrice stability is the foundation of a strong economy; it is necessary for ensuring that the U.S. can sustain healthy labor market conditions over the medium and longer run and that the economy can be productive and live up to its potential for everyone’s benefit. The FOMC is committed to using its tools to bring inflation back down to our longer-run goal of 2 percent; it is taking decisive action to remove monetary policy accommodation to bring demand into better balance with constrained supply in both product and labor markets. Since March of this year, the FOMC has raised the target range of the fed funds rate by 2-1/4 percentage points, and it has begun to reduce the assets the Fed is holding on its balance sheet, which will also reduce accommodation. Given current rates of inflation, I believe that the Fed has more work to do in order to get inflation under control. This will entail further rate increases to tighten financial conditions, resulting in an economic transition to below-trend growth in nominal output, slower employment growth, and a higher unemployment rate.\n\nEconomic Growth\n\nEconomic activity is beginning to slow down from last year’s robust pace. It is responding to our monetary policy actions and to the tightening in overall financial conditions since last year. But the slowdown also reflects how households and businesses are responding to very high inflation and their concerns about the economic outlook, to the waning effects of the pandemic fiscal stimulus, and to slower growth abroad. Consumer spending, housing activity, and business investment have decelerated from the robust pace seen last year. Indeed, the level of real GDP decreased in the first half of this year. Despite this moderation, aggregate demand is still out of balance with aggregate supply, which remains constrained due to supply chain disruptions stemming from pandemic-related shutdowns across the globe and the war in Ukraine. Many firms tell us that they will be investing to make their supply chains more resilient to be better prepared for the future. In the meantime, supply disruptions remain a challenge and they have added to price pressures.\n\nAnalysts often use the rule-of-thumb that two consecutive quarters of negative real GDP growth means the economy is in recession. I do not believe the U.S. economy is currently in a recession because the labor market is so strong. I do believe that the risks of recession over the next two years have moved up because financial conditions are tightening globally, inflation is very high in many countries, global growth is slowing, and the devastating war in Ukraine is adding considerable uncertainty and downside risks to the growth outlook, especially in Europe.\n\nI am in the process of preparing my submission to the Summary of Economic Projections of FOMC participants, which will be released after our next FOMC meeting in two weeks. At this point, I have not incorporated a recession into my baseline outlook for the U.S., but instead expect a fairly sharp slowing in activity, especially when compared to the robust growth the U.S. experienced in 2021. While there is considerable uncertainty, I currently expect that the U.S. economy will return to positive growth in the second half of the year, but for this year as a whole and for next year, I expect growth to run well below 2 percent, which is my estimate of trend growth.\n\nLabor Markets\n\nWith the economy growing below trend, I expect labor market conditions to cool, with the unemployment rate rising somewhat above 4 percent by the end of next year. Some cooling off in the labor market will put it on more sustainable footing compared to the unsustainably tight conditions that exist today. The employment report for August, released last Friday, suggests that we are beginning to see some moderation but that labor market conditions remain strong.\n\nLast year, the economy added 6.7 million jobs, a robust average of over 550 thousand jobs per month. This year, average job gains have slowed to about 440 thousand per month. The unemployment rate rose in August, but at 3.7 percent, it remains very low. The increase in the unemployment rate partly reflects an increase in labor force participation. The participation rate of prime-age workers has returned to where one would expect it to be. Many people chose to retire during the pandemic and left the labor force, and the overall participation rate, which includes those of retirement age, has risen only gradually. A continued rise in participation would be helpful in easing the imbalance between labor market demand and labor market supply. But typically, most people do not return to the job market once they have retired. So there is little reason to think that we will see an influx of workers that is large enough to return the overall participation rate to its pre-pandemic level. Although the number of job openings has eased in recent months, labor demand is still outpacing labor supply. There is still almost double the number of openings per unemployed worker. To put this into perspective: in 2019, another time of tight labor markets, there were about 1.2 openings per unemployed worker.\n\nContacts across a broad spectrum of firms tell us it has been very difficult to find workers. They have been using a variety of ways to attract and retain staff, including offering more flexible work schedules, signing and retention bonuses, expanded benefits, and higher base wages. The employment cost index for private industry workers accelerated over the six months ending in June, rising at a 6.0 percent annual pace. More recent reports suggest that wage pressures may be beginning to stabilize, but they remain high. Even so, for many workers their wage increases have not kept up with inflation, and their purchasing power is being eroded. With trend productivity growth estimated to be around 1-1/4 to 1-1/2 percent, wage growth will need to moderate to around 3-1/4 to 3-1/2 percent to be consistent with price stability.\n\nInflation\n\nAs their costs have continued to rise, businesses have been raising the prices they charge their customers and finding little resistance. Despite some moderation in economic activity, inflation readings continue to be at the highest levels in 40 years. Measured year-over-year, PCE inflation came in at about 6-1/4 percent in July; CPI inflation was 8-1/2 percent. These readings were down slightly from their June readings, mainly reflecting a sharp drop in the price of gasoline and energy. This was welcome news, but we have to guard against wishful thinking becoming a substitute for compelling evidence.\n\nIn my view, it is far too soon to conclude that inflation has peaked, let alone that it is on a sustainable downward path to 2 percent. Measures of the underlying inflation trend did not uniformly decline in July,1 and given developments related to the ongoing war in Ukraine, gas and energy prices may move higher again later this year. In addition, services inflation, which tends to be persistent, is at its highest level since the early 1990s, with growth in housing rent and shelter costs likely to keep inflation elevated for some time. In my view, it will take a while for inflation to return to the Fed’s 2 percent goal. But I do expect inflation to move down into a range of 5 to 6 percent for this year and then to make more progress toward our goal over the next two years, because I expect the Fed to take further action to make it so.\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its congressionally mandated goals of price stability and maximum employment. Monetary policy cannot affect the supply-side factors that have contributed to the very high inflation readings. Instead, it works on the demand side of the economy. The Fed is being resolute and intentional in tightening financial conditions to bring demand into better balance with supply to alleviate price pressures. Since March, we have raised the target range of the fed funds rate a cumulative 2-1/4 percentage points and financial conditions are tighter than they were at the end of last year.\n\nIn addition, in June we began to reduce the size of our balance sheet according to the plan announced in May.2 Reducing the amount of the Fed’s securities holdings will help to lessen downward pressure on longer-term interest rates by returning duration to the market. The reduction in our balance sheet is being done primarily by adjusting how much we reinvest of the principal payments we receive on our assets. Without asset sales, the process could take three years or so. I would favor the FOMC’s considering selling some of our agency mortgage-backed securities at some point during balance-sheet reduction in order to speed the return of our portfolio’s composition to being primarily Treasury securities.3 Holding mainly Treasuries will help to minimize the effect of the Fed’s holdings on the allocation of credit across economic sectors.4\n\nAs is always the case, we will be calibrating our monetary policy based on the implications of incoming information for the economic outlook and on the progress toward our monetary policy goals. Monetary policy acts with a lag on the economy. It is unlikely that we have seen the full effect on households and businesses of the rate increases we have implemented so far. Moreover, because of the lagged effects of monetary policy, it would not be appropriate to continue moving rates up until inflation is back down to 2 percent. That said, given the current level of inflation and the economic outlook, I believe that further increases in our policy rate are needed.\n\nWe will need to move policy into a restrictive stance in order to put inflation on a sustained downward trajectory to 2 percent. That means that short-term interest rates adjusted for expected inflation, that is, real interest rates, will need to move into positive territory and remain there for some time. Right now, nominal short-term interest rates are lower than expected inflation, so short-term real interest rates are still negative and monetary policy is still accommodative. My current view is that it will be necessary to move the nominal fed funds rate up to somewhat above 4 percent by early next year and hold it there; I do not anticipate the Fed cutting the fed funds rate target next year. But let me emphasize that this is based on my current reading of the economy and outlook. While it is clear that the fed funds rate needs to move up from its current level, the size of rate increases at any particular FOMC meeting and the peak fed funds rate will depend on the inflation outlook, which depends on the assessment of how rapidly aggregate demand and supply are coming back into better balance and price pressures are being reduced.\n\nMaking that assessment will remain challenging because there is a high level of uncertainty surrounding the outlook for the global economy. Both the demand side and the supply side of the economy will be affected by a variety of forces, including the war in Ukraine and the energy situation in Europe, the global economic outlook, the sentiment of consumers and businesses and their reaction to elevated inflation readings, changes in supply chain disruptions, and labor force participation.\n\nIn formulating my monetary policy views, I will be guarding against declaring victory over the inflation beast too soon. Doing so would put us back in the stop-and-go monetary policy world of the 1970s, which was very costly to households and businesses.5 Before I conclude that inflation has peaked, I will need to see several months of declines in the month-over-month readings.\n\nI will be carefully watching measures of inflation expectations, particularly expectations of inflation over the medium and longer term. The rise in inflation expectations since last year has been concentrated in shorter-term expectations, which tend to move with gasoline prices and the prices of other salient items like food. Nonetheless, medium- and longer-term expectations remain at the upper end of the range of values consistent with our 2 percent inflation goal, and they could move up further depending on inflation developments over the balance of the year. A risk-management perspective on monetary policymaking strongly argues against being complacent about a rise in longer-term expectations. If longer-term inflation expectations were to become unanchored and move above levels consistent with our longer-run inflation goal, high inflation would become embedded in the economy, affecting the actions of both firms and consumers; at that point, it would be considerably more difficult and more costly to bring inflation down. Better economic outcomes are achieved when policymakers assume that rises in inflation and inflation expectations are persistent and act forcibly to bring both down.6 Such action gives the public more confidence that policymakers are committed to ensuring price stability, and this helps to anchor the public’s expectations about inflation, reinforcing the effect of the policy action itself.\n\nCommitment and Follow-Through\n\nThe return to price stability will take some time and a lot of fortitude. There will be bumps along the road. Financial markets could well remain volatile as financial conditions tighten further; growth could slow more than expected and return to negative territory; and the unemployment rate could move above estimates of its longer-run level. This will be painful in the near term but so is high inflation. High inflation imposes costs on households and businesses in both the short and long run. It eats into savings and makes it hard to plan for the future. Perhaps Paul Volcker said it best as he fought inflation in the 1980s: “…failure to carry through now in the fight on inflation will only make any subsequent effort more difficult, at much greater risk to the economy.”7\n\nIn summary, price stability is the foundation for sustaining maximum employment and a healthy, productive economy over time. I do not view the current situation as one in which there is a tradeoff between our two monetary policy goals. If we fail to take decisive action to get inflation down and firmly anchor inflation expectations, we will not be able to sustain healthy labor markets over the medium and long run, to the detriment of the public.",
        "date": "September 07, 2022",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economic Outlook and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220907-an-update-on-the-economic-outlook-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland, Market News International Webcast (via videoconference), September 7, 2022, 10:00 a.m. ET"
    },
    {
        "content": "It is a great pleasure to be with you today, and I thank Jackie Gamblin for the kind introduction. As many of you know, in addition to being CEO of JYG Innovations, Jackie is also a director of the Federal Reserve Bank of Cleveland. I’d like to take this opportunity to thank Jackie for her public service to my organization and to the country. Jackie and her fellow directors provide a wealth of information on the economic circumstances of households and businesses in their regions. The information comes from their own firms and customers, as well as other business and community contacts like you. In the unprecedented environment we have all had to confront since the start of the pandemic, I cannot overstate the value of this reconnaissance in helping me and my colleagues at the Fed formulate monetary policy.\n\nIndeed, since I last spoke at this breakfast four years ago, much has transpired. At that time, the economy was in the ninth year of an expansion; labor markets were strong; and inflation was finally moving up to our 2 percent goal after running below this goal for some time. The Fed was continuing to increase its policy rate, the fed funds rate, to be consistent with these healthy economic conditions and the outlook. The economic expansion continued for another two years, until the pandemic changed all that. The resilience shown by households and businesses over the past two challenging years has been truly remarkable. Yet many challenges remain; in particular, inflation, which is at a 40-year high, is a serious burden for households, businesses, and the overall economy. Today, I will focus my remarks on how monetary policy will foster a return to price stability. Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nThe key challenge facing our economy is unacceptably high inflation. Inflation has been running well above 2 percent for over a year now; it is very high not only in the U.S. but in other advanced economies around the globe. This inflation stems from many factors, but fundamentally, it reflects an imbalance between strong demand and constrained supply, which has led to significant upward pressures on prices. Various surveys and my conversations with regional contacts reveal that inflation is the number one concern of businesses and households. It imposes a particularly onerous burden on those who don’t have the wherewithal to pay more for essentials like food, gasoline, and shelter, whose inflation rates have been particularly high.\n\nPrice stability is the foundation of a strong economy; it is necessary for ensuring that the U.S. can sustain healthy labor market conditions over the medium and longer run and that the economy can be productive and live up to its potential for everyone’s benefit. The FOMC is committed to using its tools to bring inflation back down to our longer-run goal of 2 percent; it is taking decisive action to remove monetary policy accommodation to bring demand into better balance with constrained supply in both product and labor markets. Since March of this year, the FOMC has raised the target range of the fed funds rate by 2-1/4 percentage points, and it has begun to reduce the assets the Fed is holding on its balance sheet, which will also reduce accommodation. Given current rates of inflation, I believe that the Fed has more work to do in order to get inflation under control. This will entail further rate increases to tighten financial conditions, resulting in an economic transition to below-trend growth in nominal output, slower employment growth, and a higher unemployment rate.\n\nIn fact, we are beginning to see activity slow down from last year’s robust pace. In part, this can be attributed to our monetary policy actions and the tightening in overall financial conditions compared to a year ago. But it also reflects households’ and businesses’ responses to very high inflation and their concerns about the economic outlook, as well as the waning effects of the pandemic fiscal stimulus, and slower growth abroad. Consumer spending, housing activity, and business investment have decelerated from the robust pace seen last year. Indeed, real GDP moved down in the first half of this year. In the first quarter, the main contributors to the decline in output were declines in net exports and government spending and slower inventory investment, but consumer and business spending remained solid. The second quarter saw slower growth in these components as well. While manufacturing surveys suggest activity has moderated, firms in our region tell us that their strong order books should keep them busy at least through the end of the year. In response to higher mortgage rates, residential investment, one of the most interest-rate-sensitive sectors of the economy, also fell quite sharply in the second quarter. Yet, because the supply of housing has not kept up with demand, housing prices and rents remain quite elevated.\n\nIndeed, supply constraints have posed a significant challenge across a variety of sectors since the economy reopened after the pandemic shutdowns. In product markets, firms have had to deal with a cascading set of disruptions to their global supply chains. These disruptions stem from pandemic-related shutdowns across the globe and the war in Ukraine, which has further constrained supplies in energy, metals, and agricultural commodity markets. Firms in Dayton and other parts of our region tell us that the supply challenges have lasted longer than they expected and they have had to be creative in meeting those challenges. Some manufacturers are stockpiling large volumes of materials to have them on hand to meet future demand or to fill their backlogged orders. Other firms are custom making parts to substitute for those that are unavailable. Many have been trying to adjust their inventories to be better prepared to meet current and future demand, which explains some of the overstocking at the end of last year, followed by slower inventory building this year. Many firms tell us that they will be investing to make their supply chains more resilient to be better prepared for the future.\n\nAnalysts often use the rule-of-thumb that two consecutive quarters of negative real GDP growth means the economy is in recession. I do not believe the U.S. economy is currently in a recession because the labor market remains very strong. I do acknowledge that the risks of recession over the next year or two have moved up because financial conditions are tightening globally, inflation remains at high levels in many countries, and the devastating war in Ukraine adds considerable uncertainty and downside risks to the growth outlook, especially in Europe. That said, at this point, I have not incorporated a recession into my baseline outlook for the U.S., but instead expect a fairly sharp slowing in activity, especially when compared to the robust growth the U.S. experienced in 2021. While there is considerable uncertainty, I currently expect that the U.S. economy will return to positive growth in the second half of the year, but for this year as a whole and for next year, I expect growth to run well below 2 percent, which is my estimate of trend growth.\n\nWith the economy growing below trend, I expect the current very strong labor market conditions to cool, with the unemployment rate rising somewhat above 4 percent by the end of next year. Some cooling off in the labor market will put it on more sustainable footing compared to the unsustainably tight conditions that exist today.\n\nThe economy added 6.7 million jobs last year, an average of over 550 thousand jobs per month, which is very robust. There are widespread reports from a broad spectrum of firms about how hard it has been to find workers. Even so, employment growth has remained very strong this year. Job gains averaged about 460 thousand per month over the first half of the year, and they accelerated in July. The unemployment rate fell to 3.5 percent, matching the lowest level reached during the long pre-pandemic expansion. Although the number of job openings has eased in recent months, they remain at historically high levels: there are close to 2 openings per unemployed worker; in 2019, another time of tight labor markets, there were about 1.2 openings per unemployed worker.\n\nA variety of reasons have contributed to people leaving the workforce early in the pandemic and then only slowly returning. These include responsibilities for caring for children or other family members; fear of the virus; reevaluation of their careers; and retirement. Reduced immigration has also constrained labor supply. The participation rate of prime-age workers has returned to where one would expect it to be. Overall participation, which includes those of retirement age, has improved, but only gradually. Typically, most people don’t return to the job market once they have retired. So there is little reason to think that we will see an influx of workers large enough to return the overall participation rate to its pre-pandemic level.\n\nFirms have been using a variety of ways to attract and retain staff, including offering more flexible work schedules, signing and retention bonuses, expanded benefits, and higher base wages. Wage pressures have been building up for a while and show little sign of abating. The employment cost index for private industry workers accelerated over the six months ending in June, rising at a 6.0 percent annual pace. Even so, these wage increases have not kept up with inflation, so workers’ purchasing power is being eroded. Higher wages that reflect higher productivity growth don’t contribute to inflation, and they are a positive for both workers and firms. But current wage increases are not consistent with inflation returning to our 2 percent goal. With trend productivity growth estimated to be around 1-1/4 to 1-1/2 percent, wage growth will need to moderate to around 3-1/4 to 3-1/2 percent to be consistent with price stability. As former Fed Chair Paul Volcker pointed out in the midst of his fight against very high inflation in 1981: “[Wage gains], when they are not grounded in real growth and productivity, are a kind of economic ‘shell game’ in which rising incomes disappear at the supermarket or the shoe store… .”1\n\nAs their costs have continued to rise, businesses have been raising the prices they charge their customers and finding little resistance. Over the past year, price pressures have broadened across goods and services, and despite some moderation in economic activity, inflation readings continue to be at the highest levels in 40 years. To assess the inflation situation, I look at a variety of measures. The Fed has set its inflation target in terms of PCE inflation. Measured year-over-year, PCE inflation came in at about 6-1/4 percent in July; CPI inflation was 8-1/2 percent. These readings were down slightly from their June readings, mainly reflecting a sharp drop in the price of gasoline and energy. This was welcome news, but we have to guard against wishful thinking becoming a substitute for compelling evidence.\n\nIn my view, it is far too soon to conclude that inflation has peaked, let alone that it is on a sustainable downward path to 2 percent. First, measures of the underlying inflation trend did not uniformly decline in July. Only the core PCE inflation rate, which excludes food and energy, declined. Measured year-over-year, core CPI inflation and the median and trimmed-mean inflation rates, which exclude the components with extreme movements, were either stable or actually increased.2 Second, in the coming months, goods inflation may slow in response to easing demand and the appreciation of the dollar, but the prices of energy and other commodities are set in global markets, and developments related to the ongoing war in Ukraine may lead to higher prices later this year. Third, inflation in the prices of services tends to be more persistent. Services inflation is at its highest level since the early 1990s, and growth in housing rent and shelter costs, which represent a large share of measured inflation, will likely keep inflation elevated for some time. All of this suggests that it will take a while for inflation to reach the Fed’s 2 percent goal. I expect inflation to move down into a range of 5 to 6 percent for this year and then to make more progress toward our goal over the next two years, but it will require further action on the part of the Fed to make that so.\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its congressionally mandated goals of price stability and maximum employment. Monetary policy cannot affect the supply-side factors that have contributed to the very high inflation readings. Instead, it works on the demand side of the economy. The Fed is being resolute and intentional in tightening financial conditions to bring demand into better balance with supply to alleviate price pressures. Since March, we have raised the target range of the fed funds rate a cumulative 2-1/4 percentage points and financial conditions are tighter than they were at the end of last year.\n\nIn addition, in June we began to reduce the size of our balance sheet according to the plan announced in May.3 Reducing the amount of the Fed’s securities holdings will help to lessen downward pressure on longer-term interest rates by returning duration to the market. The reduction in our balance sheet is being done primarily by adjusting how much we reinvest of the principal payments we receive on our assets. Without asset sales, the process could take three years or so.4\n\nMonetary policy acts with a lag on the economy. So even though other financial conditions, like mortgage rates, have adjusted, it is likely we have not yet seen the full effect of the rate increases we have implemented so far on households and businesses. Given the lagged effects of monetary policy, it would not be appropriate to continue moving rates up until inflation is back down to 2 percent. As is always the case, we will be calibrating our policy based on the implications of incoming information for the economic outlook and on the progress toward our monetary policy goals. That said, at our last meeting, the FOMC indicated that it anticipates that ongoing rate increases in the fed funds rate will be appropriate. I certainly agree with that view.\n\nGiven the current level of inflation and the economic outlook, I anticipate that policy will need to move into a restrictive stance in order to put inflation on a sustained downward trajectory to 2 percent. In my view, that means that short-term interest rates adjusted for expected inflation, that is, real interest rates, will need to move into positive territory and remain there for some time. Right now, nominal short-term interest rates are lower than expected inflation, so short-term real interest rates are still negative and monetary policy is still accommodative. The current level of the fed funds rate is near the range of estimates of its longer-run nominal level, and when inflation is at 2 percent and inflation expectations are consistent with 2 percent inflation, this longer-run level would be neutral in the sense of neither stimulating nor restraining economic activity. But in the current high-inflation environment, a 2-1/2 percent nominal funds rate is still accommodative and the Fed has more work to do. My current view is that it will be necessary to move the fed funds rate up to somewhat above 4 percent by early next year and hold it there; I do not anticipate the Fed cutting the fed funds rate target next year. But let me emphasize that this is based on my current reading of the economy and outlook. While it is clear that the fed funds rate needs to move up from its current level, the size of rate increases at any particular FOMC meeting and the peak fed funds rate will depend on the inflation outlook, which depends on the assessment of how rapidly aggregate demand and supply are coming back into better balance and price pressures are being reduced.\n\nMaking that assessment will remain challenging because there is a high level of uncertainty surrounding the outlook for the global economy, with a variety of forces affecting the demand and supply sides of the economy. The war in Ukraine and the energy situation in Europe could impose further costs on the people in that region and on the global economy, posing downside risks to growth but upside risks to inflation. A souring in consumer and business sentiment and reactions to elevated inflation readings could result in a larger than anticipated moderation in activity. There are some potential positives on the supply side of the economy. The newly passed fiscal package may have a larger effect on productivity growth and inflation over the near term than current private-sector estimates suggest.5 And with some luck, supply chain disruptions will abate faster than anticipated and labor market participation will continue to rise, helping to ease supply constraints in product and labor markets and bringing supply into better balance with demand. But we cannot rely on luck.\n\nIt would be a mistake to declare victory over the inflation beast too soon. Doing so would put us back in the stop-and-go monetary policy world of the 1970s, which was very costly to households and businesses.6 In assessing the appropriate stance of policy, I will be looking for compelling evidence that inflation is on a sustainable downward trajectory to our 2 percent goal. Before I conclude that inflation has peaked, I will need to see several months of declines in the month-over-month readings. I will also be carefully watching measures of inflation expectations, particularly expectations of inflation over the medium and longer term. Currently, consumers and businesses expect inflation to be well above 2 percent over the next year. While recent readings of medium- and longer-term expectations have eased off a bit, they have moved up over time and are at the upper end of the range of values consistent with our inflation goal. Research indicates that changes in the prices of particular salient items, including gasoline and food, can have an outsized effect on households’ inflation expectations.7 Gas prices have come down from recent highs but with the uncertainty surrounding world oil supply, gasoline prices could rise again, and food prices might remain high.\n\nWe need to be particularly attuned to inflation expectations. If longer-term inflation expectations were to become unanchored and move above levels consistent with our longer-run inflation goal, high inflation would become embedded in the economy, affecting the actions of both firms and consumers; at that point it would be considerably more difficult and more costly to bring inflation down. A risk-management perspective strongly argues against policymakers being complacent about a rise in longer-term expectations. Instead, better economic outcomes are achieved if policymakers assume rises in inflation and inflation expectations are persistent and act forcibly to bring both down. It is good to remember that inflation expectations are determined not only by movements in inflation but also by policymakers’ actions to follow through on their strongly stated commitment to price stability, thereby justifying the public’s belief in our commitment.\n\nCommitment and Follow-Through\n\nThe return to price stability will take some time and a lot of fortitude. There will be bumps along the road. Financial markets could well remain volatile as financial conditions tighten further; growth could slow more than expected; and the unemployment rate could move above estimates of its longer-run level. This will be painful in the near term but so is high inflation. High inflation imposes costs on households and businesses in both the short and long run. It eats into savings and makes it hard to plan for the future. If we fail to take the actions needed to get inflation down and firmly anchor inflation expectations, we will not be able to sustain healthy labor markets over the medium and long run, to the detriment of the public.\n\nAs Paul Volcker said as he fought inflation in the 1980s: “…failure to carry through now in the fight on inflation will only make any subsequent effort more difficult, at much greater risk to the economy.”8 That statement is as true now as it was then. That is why I remain resolute in setting monetary policy to return the economy to price stability, which is the foundation for sustaining maximum employment and a healthy, productive economy over time.",
        "date": "August 31, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Returning to Price Stability",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220831-returning-to-price-stability",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland, Government Affairs Breakfast – Dayton Area Chamber of Commerce, Dayton, OH, August 31, 2022, 8:00 a.m. ET"
    },
    {
        "content": "I thank the ECB Forum on Central Banking for inviting me to participate on this panel. In my brief prepared remarks, I will discuss the role of inflation expectations from the practitioner’s perspective. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee (FOMC).\n\nInflation Expectations in Theory\n\nInflation expectations have been a central factor in models of inflationary dynamics since the 1960s and 1970s, with the seminal work of Phelps, Friedman, and Lucas, and they play a key role in New Keynesian dynamic stochastic general equilibrium (DSGE) models used to inform and evaluate monetary policy.1 In many inflation models used by central banks, inflation is driven by three key factors: some measure of a resource utilization gap (for example, the output gap or unemployment rate gap), or marginal cost of production; lagged inflation, which captures the inertia in the inflation process; and expectations of inflation. Different models put different weights on these fundamental factors, but household and business expectations matter, since they affect wage demands and offers, and therefore firms’ price-setting behavior. Empirical work on the determinants of inflation finds that the output gap matters when it is large and that, in recent years, forward-looking measures of inflation expectations play a larger role in explaining inflation dynamics than do backward-looking measures.2 Work done at the Cleveland Fed and by other researchers finds that including measures of inflation expectations in inflation forecasting models reduces the size of forecast errors.3 Anecdotal information from business contacts indicates that firms do base pricing decisions on their expectations about inflation, and recent empirical research documents that higher inflation expectations cause firms to raise their prices.4 In addition to their role in inflation dynamics and helping to forecast inflation, inflation expectations also provide an indication of how credible the public finds the central bank’s commitment to achieving its policy goals.\n\nThe Federal Reserve’s monetary policy framework emphasizes the role of well-anchored inflation expectations in helping to achieve and maintain price stability. In 2012, the FOMC first established its explicit 2 percent longer-run inflation goal. The FOMC’s statement on longer-run goals and monetary policy strategy, revised in 2020 and reaffirmed since then, says that the Committee judges that longer-term inflation expectations that are well anchored at 2 percent contribute to achieving its monetary policy goals.5 There are various ways to define “well anchored.” Here, I mean longer-term inflation expectations that are insensitive to data and are at levels consistent with 2 percent inflation. Achieving “well anchored” in this sense would depend on how well the public understands the central bank’s inflation goal and how strongly it believes the central bank is committed to returning inflation to goal when it has deviated. This implies that central bank communications can play an important role in keeping inflation expectations anchored and, via this channel, communications can help to mitigate the persistence of shocks to inflation. It is important to note that if inflation expectations are stable but are well anchored at levels inconsistent with price stability, then they would be an impediment to achieving the inflation goal.\n\nTheory indicates that well-anchored inflation expectations can help to mitigate the pull of resource gaps on inflation, and therefore, the cyclical movements in interest rates that policymakers induce to maintain price stability need not be as large as when inflation expectations are not well anchored. This is particularly useful when the zero lower bound constrains interest rates. Arguably, the U.S. might have suffered much lower inflation during the Great Recession had inflation expectations not been relatively stable, offsetting some of the influence the negative output gap had on inflation. Similarly, in the face of today’s very high inflation readings, if inflation expectations were to become unanchored, their influence would offset the impact of any beneficial change in the output gap and monetary policy would have to act more forcefully to return inflation to goal.\n\nWhile the theory is compelling, the real world does not always cooperate. For example, in Japan, inflation expectations have run well above actual inflation for a number of years.6\n\nInflation Expectations in Practice\n\nOne of the first things policymakers need to confront in practice is that while the theory speaks of “inflation expectations,” these expectations are not directly observable. Instead, there are a number of measures, which differ by type of agent and time horizon. These include measures based on surveys of consumers, businesses, and professional forecasters, and measures derived from financial markets.7 So, in practice, to get an indication of where inflation expectations are and where they are going, policymakers need to look at a variety of different indicators or a composite such as the index of common inflation expectations.8 But a clear signal is not always forthcoming, because the inflation expectations of different groups of agents can behave differently from one another and the literature has not firmly established whose expectations are most important for inflation dynamics.9 For example, survey measures of the inflation expectations of professional forecasters and financial industry participants were fairly stable over the course of the Great Recession and recovery, while those of households and businesses drifted down.10\n\nEven within a particular group of agents there is considerable heterogeneity. The inflation expectations of consumers appear to vary with demographic and socioeconomic factors.11 And changes in the prices of particular salient items, including gasoline and food, can have an outsized effect on households’ inflation expectations.12\n\nEmpirical results also raise questions about the direction of causality. Reduced-form forecasting equations are not able to answer the question of whether high inflation leads to increases in inflation expectations, or whether expectations of high inflation affect household and business decisions, leading to higher inflation, or both.13 And while businesses are the ones that set prices, we have only limited information on the inflation expectations of these relevant actors.\n\nAnother practical consideration for policymakers is how to assess whether inflation expectations are becoming unanchored from the target and, relatedly, the level of the central bank’s credibility in the eyes of the public. Levels of longer-term inflation expectations relative to shorter-term expectations can provide some indication. For example, longer-term expectations remaining stable in the face of a positive shock to inflation would indicate that the public believes that inflation will come down, although it need not indicate that the public believes monetary policy will be the main driver of the reduction. In addition to the stability of the median or mean level of inflation expectations across respondents to a survey, dispersion across the respondents might also indicate how well inflation expectations are anchored, with lower dispersion indicating better anchoring.14 Policymakers also need to contend with the possibility that financial markets may have more confidence than the general public in the central bank’s ability and commitment to bring inflation back to goal, which suggests again that policy communications are important for keeping inflation expectations well anchored.\n\nPolicymaking Given the Gap Between Theory and Practice\n\nTaken all together, the research suggests that there is still much to learn about how inflation expectations are formed, yet policymakers need to make decisions based on the available limited information. Recent data in the U.S. indicate that longer-term inflation expectations are below current inflation readings, suggesting that the public expects inflation to move back down from its unacceptably high level. But the level of inflation expectations at longer horizons is rising, and dispersion across respondents in household surveys has begun to increase (see Figures 1  and 2 ). The fact that the salient prices of gasoline and food remain elevated suggests that there is some risk that longer-term inflation expectations of households and businesses will continue to rise.\n\nIn the current situation, from a risk-management perspective, it is important for policymakers to ask which situation would be more costly: erroneously assuming longer-term inflation expectations are well anchored at the level consistent with price stability when, in fact, they are not? Or erroneously assuming that they are moving with economic conditions when they are actually anchored? Simulations of the Board’s FRB/US model suggest that the more costly error is assuming inflation expectations are anchored when they are not.15 If inflation expectations are drifting up and policymakers treat them as stable, policy will be set too loose. Inflation would then move up and this would be reinforced by increasing inflation expectations. If, on the other hand, inflation expectations are actually stable and policymakers view the drift up with concern, policy will initially be set tighter than it should. Inflation would move down, perhaps even below target, but not for long, since inflation expectations are anchored at the goal.\n\nThese simulation results, coupled with research suggesting that persistent elevated inflation poses an increasing risk that inflation expectations could become unanchored, strongly argue against policymakers being complacent about a rise in longer-term expectations. Indeed, inflation expectations are determined not only by movements in inflation but also by policymakers’ actions to follow through on their strongly stated commitment to return inflation to its longer-run goal, thereby justifying the public’s belief in the central bank’s commitment.\n\nThe current inflation situation is a very challenging one. Central banks will need to be resolute and intentional in taking actions to bring inflation down. The low inflation readings during the pre-pandemic expansion led to considerable research on how low equilibrium interest rates and the zero lower bound can create a downward bias to inflation and inflation expectations. The policy implication some drew from this research was that if policy had to err, it should err on the side of being too accommodative, since it would be easier to address high inflation than low inflation. The current challenging situation in which a sequence of supply shocks have contributed to inflation being at a 40-year high belies that view. It also calls into question the conventional view that monetary policy should always look through supply shocks. In some circumstances, such shocks could threaten the stability of inflation expectations and would require policy action. My hope is that just as the period of low inflation generated important research, the current period will generate new research to help the FOMC deliver on its commitment to price stability and maximum employment.",
        "date": "June 29, 2022",
        "speaker": "Loretta J. Mester",
        "title": "The Role of Inflation Expectations in Monetary Policymaking: A Practitioner’s Perspective",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220629-the-role-of-inflation-expectations-in-monetary-policymaking",
        "highlights": "Loretta J. Mester - President and Chief Executive Officer - Federal Reserve Bank of Cleveland, European Central Bank Forum on Central Banking: Challenges for Monetary Policy in a Rapidly Changing World-Sintra, Portugal (via videoconference), June 29, 2022 1:00 p.m. ET"
    },
    {
        "content": "I thank Michael Weiss and the Philadelphia Council for Business Economics (PCBE) for inviting me to speak today. It is nice to be back in Philly, if only virtually. I spent many years at the Philadelphia Fed and fondly remember attending many of the PCBE’s programs, which were held at the Bank. The conversations were always relevant, with attendees providing a variety of valuable insights into the economy, financial markets, and policy. So I am looking forward to engaging with you today. But before we start, I need to remind you that the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe key challenge facing the economy is unacceptably high inflation, which reflects the imbalance between strong aggregate demand and constrained aggregate supply. The FOMC is committed to using its tools to get inflation under control, on a downward trajectory to its longer-run inflation goal of 2 percent, and the Committee has begun the process of repositioning monetary policy. This recalibration reflects the evolution of economic conditions, the economic outlook, and the risks around the outlook, and as the recalibration proceeds, it will continue to do so.\n\nThe Economy\n\nLast year, despite the ongoing challenges posed by the pandemic, U.S. economic growth was very strong. Real GDP grew at an annual rate of 5-1/2 percent, the highest since 1984 and well above the trend growth rate, which I estimate to be about 2 percent. Growth this year has been expected to slow from this robust pace, and in the first quarter, growth actually turned negative. But the details of the report suggest that demand momentum remained strong. The main contributors to the decline in output were declines in net exports and government spending, and slower inventory investment. The decline in net exports reflected a pullback in foreign demand for our exports amid continued robust domestic demand for imports. Government spending fell but remained at a high level. The pace at which firms invested in inventories was still very strong, just not as strong as the robust pace seen in the fourth quarter. Supported by savings accumulated during the pandemic, consumer spending grew at a solid pace in the first quarter, and growth in business fixed investment was solid as well. The April personal consumption data indicate that even though consumers are paying higher prices, they are continuing to spend. Indeed, adjusted for inflation, consumer spending increased on nondurable goods, durable goods, and services.\n\nStrong demand has occurred in the face of very constrained supply in both product and labor markets. Product markets have had to deal with a cascading set of disruptions to supply chains, reflecting differences in virus conditions and virus containment policies across the globe. China’s zero-COVID policy has further disrupted supply chains, and Russia’s dastardly invasion of Ukraine has further constrained supplies in energy, metals, and agricultural commodity markets. Some of our business contacts have characterized the situation as akin to Whac-A-Mole. As soon as they figure out how to solve a problem in one part of their supply chain, a problem arises in another part. This has meant that the supply chain disruptions have lasted a lot longer than businesses expected. For example, last December, almost two-thirds of our business contacts who were having supply chain problems thought they would see meaningful improvement this year. Now only a third do. Firms have told us that managing their supply chains and their workforce to meet demand has taken attention away from other activities, such as new product innovation, which could affect the longer-run competitiveness of their firms. The recent industrial production data indicate that manufacturers have been able to maintain solid production, even if doing so has taken considerable effort.\n\nHiring and retention have also required significant effort by businesses. Labor markets are very tight. The economy added 6.7 million jobs last year, and monthly payroll gains have averaged above 500 thousand over the first four months of this year. The unemployment rate has fallen to 3.6 percent and is near the lowest level reached during the long pre-pandemic expansion. Labor force participation remains below its pre-pandemic level. A variety of reasons have contributed to the reduced supply of workers and people leaving the workforce and then only slowly returning to work during the pandemic. These include responsibility for caring for children or other family members; fear of the virus; reevaluation of their careers; retirement; and reduced immigration. Over time, participation has improved significantly, but labor supply has not been able to keep up with robust labor demand. Job openings are at historically high levels: there are almost 2 openings per unemployed worker; in 2019, another time of tight labor markets, there were about 1.2 openings per unemployed worker. The performance of the labor market over the past two years is even more remarkable when you think back to the early months of the pandemic. In just two months, March and April of 2020, the economy lost about 22 million jobs – about the number it had gained over the long pre-pandemic expansion – and the unemployment rate rose to 14.7 percent. Conditions are vastly different now.\n\nWith demand out of balance with supply in both product and labor markets, prices and wages have moved up significantly. When costs first started to rise, firms told us they were reluctant to pass on these higher costs to customers. But as costs have continued to rise, firms have been passing higher costs on in the form of higher prices and finding little resistance. Inflation readings are now at their highest levels in 40 years. Measured year-over-year, in April, total PCE inflation was over 6-1/4 percent, core PCE inflation was nearly 5 percent, and the Cleveland Fed’s median PCE inflation was over 4-1/4 percent. When inflation started to move up earlier last year, it was concentrated mainly in goods and services most directly affected by the pandemic and its effects on supply chains, such as used cars and home furniture. As the economy reopened, people who accumulated savings when things were shut down have been able to travel and eat out more, and prices for these and other services are now rising sharply. Indeed, price pressures have broadened to a wide set of goods and services. One way to see this is to look at the 44 components that are used to construct the Cleveland Fed’s median CPI inflation measure. Measured year-over-year, median CPI rose at a 5.2 percent rate in April, with 64 percent of components having year-over-year inflation rates of 5 percent or more, and 82 percent of components having inflation rates of 3 percent or more. In contrast, a year ago, the median CPI measure of inflation was 2.1 percent, and 41 percent of components had inflation rates under 2 percent.1\n\nWage pressures have also built up over time. The employment cost index for private industry workers accelerated over the three months ending in March, rising at a 5.8 percent annual pace. Higher wages that reflect higher productivity growth are a positive for the economy, and a higher level of wages represents a shift of income share from capital to labor. But the current pace of wage increases is inconsistent with maintaining price stability.\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its goals of price stability and maximum employment. While monetary policy cannot affect the supply-side factors that have contributed to the very high inflation readings, it can affect the demand side of the economy. The Fed is committed to using its tools to get inflation under control by tightening financial conditions to bring excess demand into better balance with constrained supply.\n\nThe FOMC raised its policy rate by 25 basis points at its March meeting and by another 50 basis points at its May meeting, and the Committee indicated that it believes ongoing rate increases will be appropriate. In addition, yesterday the Fed began reducing the size of its balance sheet according to the plan announced in May. Reducing the amount of the Fed’s securities holdings will help to lessen downward pressure on longer-term interest rates by returning duration to the market. The reduction will be done primarily by adjusting the reinvestment amounts of the principal payments the Fed receives on its assets. Without asset sales, the process could take three years or so. The Fed is starting by allowing up to $30 billion per month of Treasury securities and up to $17.5 billion per month of agency securities to run off its balance sheet. In three months, these caps will rise to $60 billion per month for Treasuries and $35 billion per month for agency securities. To the extent that maturing Treasury coupon securities are less than the monthly cap, Treasury bills will make up the rest of the runoff up to the cap. As securities run off the asset side of the Fed’s balance sheet, the Fed’s liabilities, which include reserve balances, will also decline. The balance sheet will continue to shrink until reserve balances are close to the level the FOMC judges is consistent with implementing monetary policy via its ample reserves operating regime. In this regime, reserve levels are ample enough that control over the federal funds rate and other short-term interest rates is executed primarily through setting the Fed’s administered rates and active management of the supply of reserves is not needed.\n\nWith the interest rate moves we have made so far, the current target range of the federal funds rate is 75 to 100 basis points. This is well below the range of estimates of the longer-run nominal policy rate that would be neutral in the sense of neither stimulating nor restraining economic activity when inflation is 2 percent. For example, in the March Summary of Economic Projections of FOMC participants, the range of estimates of the longer-run fed funds rate was 2 to 3 percent. My own estimate is 2-1/2 percent. If inflation were 2 percent, with longer-term inflation expectations anchored at levels consistent with the 2 percent goal, this would imply a neutral real fed funds rate of 1/2 percent. But in the current high inflation environment, the real fed funds rate remains very negative. So given economic conditions, ongoing increases in the fed funds rate are called for. Unless there are some big surprises, I expect it to be appropriate to raise the policy rate another 50 basis points at each of our next two meetings.\n\nAt that point, the nominal funds rate will be nearing the lower end of estimates of the longer-run neutral rate and the balance-sheet reduction will have been underway for two months. The FOMC will then be well positioned to consider the appropriate pace at which to continue removing accommodation over the balance of the year and assess how high rates will need to go. In my view, with inflation as elevated as it is, the funds rate will probably need to go above its longer-run neutral level to rein in inflation. But we cannot make that call today because it will depend on how much demand moderates and what happens on the supply side of the economy. So, we need to continue monitoring economic and financial developments closely to gauge the balance between demand and supply and the evolution of price pressures. Making this assessment will be challenging because a variety of forces will be affecting the demand and supply sides of the economy as the year progresses. The ongoing war in Ukraine and the COVID lockdowns in China pose upside risks to inflation but downside risks to growth. On the demand side, broader financial conditions have already tightened considerably, as markets have anticipated further rate increases in light of the Fed’s forward guidance. For example, the 30-year mortgage rate was under 3 percent last September and is now about 5-1/4 percent, and recent data suggest some tempering in housing market activity. It could be that the relatively swift tightening in financial conditions means that monetary policy will transmit throughout the economy faster than in past cycles and that demand will moderate more quickly, too. The effects of the fiscal stimulus provided during the pandemic are also waning, which will help to moderate growth. In addition, elevated inflation readings may also result in a pullback in spending more generally. On the supply side of the economy, with some luck, supply chain disruptions will begin to abate and labor market participation will continue to rise, helping to ease supply constraints and allowing supply in product and labor markets to come into better balance with demand. But we cannot rely on luck.\n\nWith both demand-side and supply-side factors contributing to high inflation, and because inflation tends to be persistent, it will likely take some time for inflation to reach our longer-run goal of 2 percent. I will be looking for compelling evidence that inflation is on a downward trajectory toward our 2 percent goal, and before I conclude that inflation has peaked, I will need to see several months of sustained downward monthly readings of inflation. I have not seen that yet. On the positive side, the monthly increases in the core PCE price index were relatively stable over February, March, and April. But in April, the monthly readings of both core CPI inflation and the Cleveland Fed’s median PCE inflation reversed the declines seen in March. Rising rents and rising prices of energy, agricultural products, and other commodities can be expected to continue to feed through to overall inflation for a time.\n\nIn my view, a risk-management approach argues for being cautious about declaring that inflation is on a sustainable downward path because the inflation risks are to the upside and because the longer inflation runs above our goal, the higher the risk that longer-term inflation expectations will become unanchored, thereby making the return to price stability much more costly. We already see that medium- and longer-term inflation expectations have moved up over time. The Board staff’s measure of common inflation expectations, which summarizes a number of measures, has been rising and is at the upper end of the range of values seen since 2005.2 Some of that rise has been driven by increases in near-term expectations; for example, the Cleveland Fed’s measure of year-ahead indirect consumer inflation expectations, which is based on a nationwide survey of adults with more than 10,000 responses each week, moved above 7 percent for the week ended May 28, 2022, compared to around 4 percent a year ago.3 But even though longer-term inflation expectations have moved up by less, I do not think it is prudent to ignore the rise given the serious harm that would be caused were longer-term expectations to move above levels consistent with our 2 percent inflation goal and high inflation were to become embedded in the economy. So, if by the September FOMC meeting, the monthly readings on inflation provide compelling evidence that inflation is moving down, then the pace of rate increases could slow, but if inflation has failed to moderate, then a faster pace of rate increases could be necessary.\n\nIn the current environment, there is heightened uncertainty around the outlook. The risk of recession has risen, but because underlying aggregate demand momentum and the demand for labor are so strong, a good case can still be made that as demand and supply come into better balance, a sharp slowdown can be avoided, with growth slowing to a trend pace this year, labor market conditions remaining healthy, and inflation moving down to a 4 1/2 to 5 1/2 percent range this year and declining further next year. Of course, if there is anything we have learned over the past two years, it is that the economy can evolve differently than expected and we should be ready for that.\n\nCommitment and Follow-Through\n\nAs this period of recalibration of monetary policy continues, the FOMC will need to be resolute and intentional in removing policy accommodation to tighten financial conditions at the pace needed to get inflation under control. This will take fortitude. There will be bumps along the road. Financial markets could remain very volatile as financial conditions tighten further; growth could slow somewhat more than expected for a couple of quarters; and the unemployment rate could temporarily move above estimates of its longer-run level. This will be painful but so is high inflation. High inflation imposes a real burden on households and businesses, especially those that do not have the wherewithal to pay more for essential goods and services. I do not see the current situation as one involving a trade-off between our two monetary policy goals. If we fail to do what is necessary to get inflation down, we will not be able to sustain healthy labor markets over the medium and longer run, to the detriment of the public we serve. So in formulating my policy views, I will remain focused and committed to using our policy tools to achieve our monetary policy goals of price stability and maximum employment.\n\nThank you for this opportunity to explain my current views on the economy and monetary policy.",
        "date": "June 02, 2022",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220602-an-update-on-the-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Philadelphia Council for Business Economics, Philadelphia, PA (via videoconference), June 2, 2022 1:00 p.m. ET"
    },
    {
        "content": "It is a pleasure to participate in this policy panel at the International Research Forum on Monetary Policy sponsored by the Euro Area Business Cycle Network, the European Central Bank, and the Federal Reserve Board. The Federal Open Market Committee (FOMC) met last week; so in my brief prepared remarks, I will review the FOMC’s recent decisions and put them into context. As a reminder, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its goals of price stability and maximum employment. At the start of the pandemic in March 2020, the FOMC reduced the target range of its policy rate, the federal funds rate, to 0 to 1/4 percent, to support the economy in the wake of the unprecedented COVID shock. The FOMC also used its balance sheet as a policy tool, buying large quantities of Treasury securities and agency mortgage-backed securities, to reduce the severe strains in financial markets seen early in the pandemic and to support the economy. In March of this year, the FOMC raised its policy rate by 25 basis points. Last week, it raised the fed funds rate by another 50 basis points and indicated that it believes ongoing rate increases will be appropriate. The FOMC also announced that it will begin reducing its balance-sheet assets starting in June.\n\nThese actions are part of what I have called the Great Recalibration of U.S. monetary policy: a shift from the extraordinarily accommodative policy needed earlier in the pandemic to a policy stance that is more appropriate for addressing the key challenge facing the U.S. economy: unacceptably high inflation.1 While liftoff of the funds rate from zero only occurred in March, this recalibration actually began in the autumn of last year. Last September, the FOMC indicated that it would soon be time to taper asset purchases, and it announced the beginning of tapering in November. In December, the FOMC sped up the tapering and released projections indicating that participants now expected an earlier liftoff of the policy rate than they had previously anticipated. In January, the FOMC indicated that it would soon be time to raise its policy rate, and then followed through with the first increase in March. Asset purchases also ended in early March.\n\nThis recalibration of policy has reflected the evolution of economic conditions, the economic outlook, and the risks around the outlook.\n\nDespite the challenges posed by the pandemic, U.S. economic growth was very strong last year, with real GDP growing at a 5-1/2 percent rate, the highest annual pace since 1984 and well above the trend growth rate, which I estimate to be about 2 percent. The decline in real GDP in the first quarter was driven mainly by declines in net exports, government spending, and a still high but lower level of inventory investment compared to the fourth quarter of last year. Growth in consumer spending and business fixed investment remained solid last quarter and there continues to be positive underlying momentum in demand. Household and business balance sheets are healthy, reflecting high savings accumulated during the pandemic.\n\nStrong demand has occurred in the face of very constrained supply in both product and labor markets. In product markets, differences in virus conditions and virus containment policies have resulted in a cascade of disruptions to the global supply chain. China’s zero-COVID policy has further disrupted supply chains and Russia’s dastardly invasion of Ukraine has further constrained supplies in energy, metals, and agricultural commodity markets.\n\nLabor markets remain very tight. The U.S. economy added 6.7 million jobs last year. Despite widespread reports from firms about the difficulty of finding workers, monthly payroll gains have averaged above 500 thousand over the first four months of this year. The unemployment rate has fallen to 3.6 percent, nearly as low as its lowest reading during the pre-pandemic expansion. Labor force participation remains below its pre-pandemic level, but it has improved significantly over time. Still, labor supply has been unable to keep up with the robust demand for labor. Job openings are at very high levels by historical standards: there are almost 2 openings per every unemployed worker; in 2019, this ratio averaged 1.2 openings per unemployed worker.\n\nWith demand out of balance with supply in both product and labor markets, prices and wages have moved up. Price pressures have broadened across goods and services, and inflation readings in the U.S. are now at their highest levels in 40 years. Measured year-over-year, in March, total PCE inflation was over 6-1/2 percent, core PCE inflation was nearly 5-1/4 percent, and the Cleveland Fed’s median PCE inflation was almost 4-1/4 percent. Wage pressures are also building. The employment cost index for private industry workers accelerated over the three months ending in March, rising at a 5.8 percent annual pace. Higher wages that reflect higher productivity growth are a positive for the economy, and a higher level of wages represents a shift of income share from capital to labor. But the current pace of wage increases is inconsistent with maintaining price stability.\n\nThe Fed is committed to using its tools to get inflation under control by bringing excess demand into better balance with constrained supply. It will likely take some time for inflation to reach our longer-run goal of 2 percent because several of the factors that have contributed to the very high inflation readings are supply-side factors, which monetary policy cannot affect, and because inflation tends to be persistent. But as we recalibrate our policy, I will be looking for compelling evidence that inflation is on a downward trajectory toward our 2 percent goal. We will be able to gauge improvement by looking at the monthly changes in inflation readings to see if inflation is beginning to move down. The monthly increase in the core PCE price index in March was little changed from its February reading, and the monthly reading of the Cleveland Fed’s median PCE inflation moved down in March. These are positive signs, but in April, monthly CPI inflation increased, and risks to inflation remain strongly on the upside, especially in the midst of the continuing war in Ukraine and the potential that the zero-COVID policy in China will further disrupt supply chains. I will need to see several months of sustained downward monthly readings of inflation before I conclude that inflation has peaked.\n\nA risk-management perspective argues for such caution because inflation risks are to the upside and because the longer inflation runs above our goal, the higher the risk that long-term inflation expectations will become unanchored, thereby making the return to price stability much more costly. We already see that medium- and longer-term inflation expectations have moved up. The Board staff’s measure of common inflation expectations, which summarizes a number of measures, has been rising and is at the upper end of the range of values seen since 2005.2 Even though some of the rise has been driven by increases in near-term expectations, I do not think it is prudent to ignore the rise given the serious harm that would be caused were long-term expectations to move above levels consistent with our longer-run inflation goal of 2 percent.3\n\nIn my view, the FOMC will need to be resolute and intentional in removing policy accommodation at the pace needed to get inflation under control. High inflation imposes a real burden on households and businesses, especially those that do not have the wherewithal to pay more for essential goods and services. If we fail to do what is necessary to get inflation down, we will be jeopardizing sustaining healthy labor markets over the medium and longer run, again hurting lower-income households. So I do not see the current situation as one involving a trade-off between our two goals.\n\nThe current target range of the federal funds rate is 75 to 100 basis points. This is well below the range of estimates of the longer-run neutral nominal policy rate, which neither stimulates nor restrains economic activity. For example, in the March Summary of Economic Projections of FOMC participants, the range of estimates of the longer-run fed funds rate was 2 to 3 percent. The real fed funds rate is still negative. So given economic conditions, ongoing increases in the fed funds rate are called for, and unless there are some big surprises, I expect it to be appropriate to raise the policy rate another 50 basis points at each of our next two meetings.\n\nAt that point, the nominal funds rate will be nearing the lower end of estimates of the neutral rate and balance-sheet reductions will be underway. The FOMC will then be well positioned to consider the appropriate pace at which to continue removing accommodation over the balance of the year and how far above neutral rates will need to go. It will be challenging to remove accommodation at the pace needed to get inflation under control while sustaining healthy labor market conditions. There are likely to be some bumps along the road; growth could slow a bit more than expected for a couple of quarters and the unemployment rate could move up temporarily. Nonetheless, the FOMC will be aiming to calibrate our policy to bring demand better in line with supply, thereby putting inflation on a downward trajectory toward our 2 percent goal. This calibration will entail assessing the various forces that will be affecting the demand and supply sides of the economy. The ongoing war in Ukraine and the COVID lockdowns in China pose upside risks to inflation but downside risks to growth. Broader financial conditions have already tightened considerably, as markets have anticipated further rate increases in light of the Fed’s forward guidance. For example, the 30-year mortgage rate was under 3 percent last September and is now about 5-1/4 percent. And the Fed’s balance-sheet reduction will soon be underway. These tighter financial conditions will help moderate excess demand. With some luck, supply chain disruptions will begin to abate and labor market participation will continue to rise, helping to ease supply constraints and allowing supply in product and labor markets to come into better balance with demand. But we cannot rely on luck. With both supply and demand adjusting over time, I will be monitoring economic and financial developments closely to gauge the balance between demand and supply and to determine appropriate monetary policy. If by the September FOMC meeting, the monthly readings on inflation provide compelling evidence that inflation is moving down, then the pace of rate increases could slow, but if inflation has failed to moderate, then a faster pace of rate increases may be necessary.\n\nAs I mentioned, in addition to raising our policy rate, we are initiating the balance-sheet reduction in June. This will be done primarily by adjusting the reinvestment amounts of the principal payments the Fed receives on its assets. Starting in June, the Fed will allow up to $30 billion per month of Treasury securities and up to $17.5 billion of agency securities to run off the balance sheet. After three months, these caps will rise to $60 billion per month for Treasuries and $35 billion per month for agency securities. To the extent that maturing Treasury coupon securities are less than the monthly cap, Treasury bills will make up the rest of the runoff up to the cap.\n\nThe plan that the FOMC announced last week did not rule out asset sales, and I would favor the FOMC considering asset sales after balance-sheet reduction is well underway to speed up the return of the portfolio’s composition to being primarily Treasury securities. This would be consistent with the FOMC’s stated desire to minimize the effect of the Fed’s balance-sheet holdings on the allocation of credit across economic sectors.\n\nThe plan also did not indicate what size the balance sheet will be when the FOMC ends the reductions, but it did give some guidance. We are implementing monetary policy via an ample reserves operating regime in which reserve levels are ample enough that control over the federal funds rate and other short-term interest rates is executed primarily through setting the Fed’s administered rates and active management of the supply of reserves is not needed. The FOMC intends to slow and then stop the reduction in balance-sheet assets when reserve balances are somewhat above the level it judges is consistent with ample reserves. Once runoff has stopped, reserve balances will likely continue to fall for a time, reflecting growth in other Fed liabilities, until the FOMC judges that they have reached the ample level. At that point, the FOMC will then manage its security holdings to maintain ample reserves over time. The ample level of reserves is uncertain. It will depend on the banking sector’s demand for reserves, as well as the distribution of that demand across institutions, which will evolve over time. So as the process to reduce the size of the balance sheet progresses, we will be monitoring developments in money markets to determine the appropriate level of reserves at which to end balance-sheet runoff, consistent with maintaining ample reserve balances over time.\n\nThis concludes my brief remarks about the Great Recalibration of U.S. monetary policy. I look forward to participating in the discussion.",
        "date": "May 13, 2022",
        "speaker": "Loretta J. Mester",
        "title": "The Great Recalibration of U.S. Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220513-the-great-recalibration-of-us-monetary-policy",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - International Research Forum on Monetary Policy: Monetary Policy During and After the Pandemic, European Central Bank, Frankfurt, Germany (via videoconference), May 13, 2022 12 p.m. ET"
    },
    {
        "content": "Good afternoon. I thank Raphael Bostic for inviting me to participate in this panel focused on balance-sheet normalization. I have had the opportunity to attend and participate in this conference over the past few years, and it has never disappointed in bringing together interesting research and interesting policy views. This year’s conference is no exception.\n\nIn my brief prepared remarks, I will describe how the FOMC intends to significantly reduce the security holdings on its balance sheet. The views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThroughout the pandemic, in addition to the federal funds rate, the Fed has used its balance sheet as a policy tool, buying large volumes of Treasury securities and agency mortgage-backed securities. At nearly $9 trillion in assets, the Fed’s balance sheet is now about double the size it was before the pandemic. These asset purchases were an important policy response to the severe strains in financial markets seen early in the pandemic, and throughout the pandemic, they helped to support the economy in the midst of the unprecedented COVID shock. Markets are now functioning, a solid expansion is underway, and inflation is far above the Fed’s longer-run goal of 2 percent. So at its May meeting last week, the FOMC decided that it will begin reducing the size of its balance sheet in June. To lay the groundwork and to help prepare financial markets for this announcement, the FOMC, after its January meeting, released a set of guiding principles for the reduction, and the Committee gave more specifics about its plans in the minutes to its March meeting. The plans announced last week are consistent with the earlier communications.\n\nBalance-sheet reduction will be done in a predictable manner, primarily by adjusting the reinvestment amounts of the principal payments the Fed receives on its assets. Starting in June, the Fed will allow up to $30 billion per month of Treasury securities and up to $17.5 billion of agency securities to run off the balance sheet. After three months, these caps will rise to $60 billion per month for Treasuries and $35 billion per month for agency securities. To the extent that maturing Treasury coupon securities are less than the monthly cap, Treasury bills will make up the rest of the runoff up to the cap.\n\nThe plan draws on our experience from October 2017 through August 2019 when the FOMC reduced the balance sheet of some of the assets that had been purchased in the wake of the Great Recession. But there are some important differences. Last time, runoff caps were initially set at $6 billion per month for Treasuries and $4 billion per month for agency securities, and the phase-in was very gradual, with caps increasing by $6 billion and $4 billion, respectively, every 3 months over the next 12 months, to $30 billion for Treasuries and $20 billion for agency securities. This time, the phase-in is only 3 months and the monthly runoff caps total $95 billion, almost twice the size as last time. Another difference is that, last time, balance-sheet reduction started almost two years after liftoff of the funds rate from zero; this time it is starting about 2-1/2 months after liftoff. I note, though, that even though the gap between liftoff and the start of balance-sheet reduction is much shorter this time, the level of the target range is not that different – only 25 basis points lower this time – because the funds rate rose very slowly last time.1\n\nThese differences reflect the fact that the economy is in a very different place now than it was then. When the Fed began reductions in October 2017, balance-sheet assets had grown to about $4.5 trillion, or 22 percent of GDP; reserves were about $2.2 trillion, or 11 percent of GDP; the unemployment rate was about 4-1/4 percent; real output growth was near 2.7 percent; and inflation was still running slightly below 2 percent. Now, balance-sheet assets are about $9 trillion, or 37 percent of GDP; reserves have been averaging about $3.8 trillion, or about 15 percent of GDP; labor markets are very tight, with the unemployment rate at 3.6 percent; the economy grew 5.5 percent last year; and instead of being below our goal, PCE inflation is currently 6.6 percent, a 40-year high.\n\nLet me finish by discussing two items that the plan announced last week did not address: asset sales and the size of the balance sheet when reductions will end.\n\nThe plan did not rule out asset sales. The FOMC has not discussed sales, but the minutes of the March meeting indicated that FOMC participants generally agreed that after balance-sheet reduction was well underway, it would be appropriate to consider sales of agency mortgage-backed securities. An important benefit of sales is that they would help to speed the return of our portfolio’s composition to being primarily Treasury securities, consistent with the FOMC’s stated desire to minimize the effect of the Fed’s balance-sheet holdings on the allocation of credit across economic sectors. One potential way to implement sales would be to sell agency securities up to the cap in any month in which principal payments were less than the cap. This is similar to our treatment of Treasuries. Another way to implement sales would be to set a monthly floor on reductions, which would be met first by principal payments received and then by sales. A potential drawback of sales is that, depending on the interest rate path, they could result in realized mark-to-market losses, which would lower the Fed’s remittances to the Treasury. Such losses would not entail any operational challenges for the Fed in setting monetary policy. However, they would pose communication challenges that would need to be appropriately addressed so that the public understands the benefits of returning the balance sheet to a more normal size and composition despite the losses.\n\nSecond, the plan did not indicate the size the balance sheet will be when the FOMC ends the reductions, but it did give some guidance. We are implementing monetary policy via an ample reserves operating regime in which reserve levels are ample enough that control over the federal funds rate and other short-term interest rates is executed primarily through setting the Fed’s administered rates and active management of the supply of reserves is not needed. The FOMC intends to slow and then stop the decline in balance-sheet assets when reserve balances are somewhat above the level it judges is consistent with ample reserves. Once runoff has stopped, reserve balances will likely continue to fall for a time, reflecting growth in other Fed liabilities, until the FOMC judges that they have reached the ample level. At that point, the FOMC will then manage its security holdings to maintain ample reserves over time. The ample level of reserves is uncertain. It will depend on the banking sector’s demand for reserves, as well as the distribution of that demand across institutions, which will evolve over time. During the last reduction episode, the FOMC ended runoff when reserve levels were about $1.5 trillion, or 7 percent of GDP. When stresses developed in short-term money markets in mid-September 2019, the FOMC judged that the level of reserves had fallen below the level consistent with ample reserves, and in October 2019, the FOMC began purchasing Treasury bills and conducting term and overnight repurchase agreement operations to maintain reserve balances at or above the level that prevailed in early September 2019.\n\nThis time, as the process to reduce the size of the balance sheet progresses, we will once again be monitoring developments in money markets to determine the appropriate level of reserves at which to end balance-sheet runoff, consistent with maintaining ample reserve balances over time.\n\nThis was a brief summary of the FOMC’s plan for significantly reducing the Federal Reserve’s balance-sheet assets. I look forward to hearing the other panelists’ remarks and participating in the discussion.",
        "date": "May 10, 2022",
        "speaker": "Loretta J. Mester",
        "title": "The FOMC’s Plan for Significantly Reducing the Federal Reserve’s Securities Holdings",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220510-the-fomcs-plan-for-significantly-reducing-the-federal-reserves-securities-holdings",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Federal Reserve Bank of Atlanta 2022 Financial Markets Conference, Amelia Island, Florida, May 10, 2022, 3:00 p.m. ET"
    },
    {
        "content": "It is wonderful to be at the University of Akron as a participant in this year’s Ohio Economic Forum, which focuses on education and workforce development. Workforce development is a crucial ingredient for achieving a healthy and dynamic economy that can work for all. When it comes to the economic well-being of entire regions, many studies have documented the importance of investments in education and training programs. For example, Cleveland Fed researchers found that over a 75-year period, education levels were consistently one of the most reliable indicators for each state’s per capita income growth1 and that counties with higher levels of high school graduates tend to have lower poverty rates and higher levels of labor force participation.2 Resilient regions, ones that have been able to avoid persistent declines in population over the longer run, tend to have a more educated population and a more diverse industry mix.3 Better education helps individuals, too. It is correlated with lower levels of unemployment and higher wages.\n\nSince having a skilled workforce benefits people and communities, workforce development is front and center in the work that the Federal Reserve does to promote a sound economy. I suspect that many of you know that the Federal Reserve’s goals in setting monetary policy are to achieve price stability and maximum employment. These goals were formally given to the Fed by Congress in 1977. Currently, labor markets in the U.S. are very tight and inflation is very elevated. The Fed has begun the process of reducing monetary policy accommodation. Our intent is to reduce accommodation at the pace necessary to bring demand into better balance with constrained supply in order to get inflation under control while sustaining the expansion in economic activity and healthy labor markets. So understanding what is happening in the workforce is central to understanding the state of the business cycle and setting appropriate monetary policy.\n\nBut understanding workforce dynamics is also important for assessing the longer-run health of the economy. It is relevant to the Fed’s role in identifying effective community development policies and practices for promoting economic progress and access to credit in low- and moderate-income neighborhoods. This role arose from the responsibility that Congress gave to the Fed and other federal banking regulators for implementing the Community Reinvestment Act (CRA), which was passed in 1977.\n\nSo understanding all aspects of the U.S. labor force, including how communities can develop and sustain a resilient workforce, has been part of the Fed’s mission for over four decades. Today, I will discuss four important lessons we have learned about successful workforce development from four decades of Federal Reserve research and outreach. As always, the views I’ll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Origins of Community Development Work at the Fed\n\nFirst, let me provide a little background. As I mentioned, the Federal Reserve has a long-standing interest in community development. Congress passed the CRA to help address concerns about the deterioration in low- and moderate-income neighborhoods throughout the U.S., a deterioration that many people at the time attributed at least partially to limited access to credit and illegal practices such as redlining. The CRA reaffirmed that insured depository institutions must serve the communities in which they are chartered to do business, helping to ensure equitable access to credit for all individuals and neighborhoods, and the Fed and other federal financial supervisory agencies were charged with implementing the act.4 To do so, the Fed created its Community Affairs function in 1981 to provide technical training and support to depository institutions to help bolster their compliance with the CRA.5 From this targeted beginning, the Federal Reserve’s work in the area of community development has evolved and expanded to include research and community outreach and information gathering on a number of topics, including housing, education, health, transportation, and workforce development.\n\nThe Federal Reserve System comprises 12 regional Reserve Banks that are distributed across the country and a seven-member Board of Governors in Washington that oversees those Banks. The U.S. is very diverse, encompassing large cities, small towns, and rural areas, with a mix of different industries and occupations. That is true of the Cleveland Fed’s District, the Fourth District, which comprises the entire state of Ohio, and parts of Pennsylvania, Kentucky, and West Virginia. The Reserve Banks are very much organizations of their Districts, so they are well positioned to gather information and develop a solid understanding of what is actually happening on the ground in their Districts. This community engagement via outreach and research on relevant issues allows the Fed’s decisions to take into account the diversity of the American economy and its people.\n\nFour Lessons from Four Decades of the Fed’s Work on Workforce Development\n\nBecause having a skilled workforce is a vital component of a healthy economy, the Cleveland Fed, as well as many of our fellow Reserve Banks, focuses a lot of attention on workforce development and what communities can do to enhance it. While the economy is very diverse and workforce development efforts differ by location, four decades of Fed research and outreach have yielded some common themes. In the rest of my remarks, I will highlight four lessons we have learned about what successful workforce development efforts have in common.\n\nThe first lesson is that collaboration across public, private, and nonprofit entities is essential to a successful workforce development program. Community development practitioners have long known that effective workforce initiatives almost always require many different organizations to work together. The Boston Fed examined small and mid-sized cities that had lost manufacturing employment and found that resurgent cities, those that successfully reinvigorated their economies, exhibited a high degree of leadership and collaboration among key institutions and individuals, including nonprofits, private citizens, corporations, and government.6 Importantly, the researchers also found that to have an effect on economic outcomes, leadership and collaboration must be part of long-lasting campaigns. There are no shortcuts or easy fixes. It takes commitment.\n\nIn the last 10 years, much has been learned about the value of sector-led partnerships, often focused on just one or a few industries. Cleveland Fed analysts undertook case studies of five sector-based initiatives across the Fourth District and found that successful programs involve employers who are substantively engaged. That engagement involves people at the highest levels of their organizations so that they can speak on behalf of the firm; it includes providing advice on curricula and interacting with students.7 The case studies also showed that commitment is needed so that the programs have a chance to become established and grow. Because, in many cases, the employers involved in the programs are competitors, trust among the employers and program partners is an important driver of success. Our research also found that having the technical skills required for a position is often not enough to gain employment. Employers are also interested in hiring people who are motivated, aren’t daunted by uncertainty and can be flexible, can work well in teams, can effectively communicate, and can learn new things. This underscores the need for collaboration, because effective workforce development programs combine partners who can educate people on these types of skills with partners who can provide the necessary technical skills.\n\nThe second lesson that is clear from the Fed’s research and outreach is that to improve workforce outcomes there needs to be better communication between employers and workers about what each wants and needs. This avoids wasting effort and funding on programs that are misfocused. In the current labor market, almost every firm we speak to says it has been struggling to find the talent it needs. In a recent survey of more than 750 employers across an 18-county region of Northeast Ohio conducted by ConxusNEO, Fund for Our Economic Future, and Team NEO, over three-quarters of the respondents said they were struggling to find talent and finding it was their biggest challenge, and over 90 percent said their pool of qualified applicants was insufficient to meet their needs.8 Surveyed employers said they have responded by raising wages and by offering more flexible schedules, hybrid work arrangements, and more paid time off. But only 8 percent of firms have taken the simple step of actually asking workers what matters to them. The Fund for Our Economic Future is completing a region-wide survey and holding focus groups asking workers what they are looking for, as input into the fund’s support for strategies that lead to better job outcomes.9\n\nBetter communication can also help employers avoid making assumptions that are unproductive in fostering better employment outcomes. The period before the pandemic hit was also one where labor market conditions were strong and our business contacts reported that they were having trouble finding the qualified labor they needed. A few reported that current employees were sometimes not interested in being promoted to a new role at a higher wage. They did not have a good understanding of why this was the case, since getting a job or a promotion was a path to better economic achievement. A few firms assumed it meant that people just did not want to work. But, of course, the reality was more complicated.\n\nWhile a job or promotion may put someone on the path to higher future income, in the short run, taking a job at the offered wage can actually cost someone more in terms of lost public benefits than he or she would gain in wages from taking the job. While some public benefit programs phase out gradually, others, including Medicaid, have strict income cutoffs for participation. This creates so-called benefits cliffs. These cliffs often differ across localities and with the person’s situation, in part, because benefit programs interact with one another. So it is not a simple task for either workers or employers to calculate the net financial effect on the worker of taking the job offered.\n\nTo help potential workers and employers better understand benefits cliffs, the Cleveland Fed is partnering with the Atlanta Fed and the Ohio Department of Jobs and Family Services to provide an interactive tool in six counties in Ohio as part of the state’s Benefit Bridge pilot program.10 The Career Ladder Identifier and Financial Forecaster (CLIFF) dashboard, developed by the Atlanta Fed, allows people to compare themselves with others in similar economic situations and locations to see how benefits change with increases in income, taking into account local living expenses and state-specific eligibility rules for public benefits.11 The tool allows workers to look at different career path scenarios to help them understand the tradeoffs they would be making in terms of lost benefits in the short run versus potentially higher income from wage gains in the future, and it allows employers and counselors to offer more informed career planning advice to workers.\n\nCommunication between businesses and educational and training organizations is also vital so that they can coordinate their efforts. With the workplace changing so rapidly, it is important that students and those advising them know what skill sets employers are seeking now and in the future so they can prepare themselves for joining the job market. In Pittsburgh, the Allegheny Conference on Community Development is working with businesses, educators, and students in elementary and high schools to raise awareness of the future job market so that curricula can be better matched to the skill sets that will be in demand.\n\nThrough its own surveys and outreach, the Federal Reserve is helping to communicate the challenges faced by lower-income families that hamper their ability to participate in the labor market and advance economically. The Cleveland Fed’s biennial Policy Summit regularly has sessions on workforce development that bring together those with diverse perspectives.12 Our workforce development outreach efforts routinely include both business and labor market participants so that each can communicate their needs and challenges. The Fed’s reputation for objectivity helps us play a role as both a convener and a catalyst, aiming to increase everyone’s understanding of the issues affecting the workforce and to foster effective collaboration.\n\nA third lesson drawn from Fed research and outreach is that place matters.13 Employers are often drawn to places that will attract workers. So those living in lower-quality neighborhoods in terms of schools; housing; access to healthcare, food, and public transportation; and natural amenities like parks and green space typically have less access to good jobs, and without a good job, they have less ability to move to locations that offer better employment prospects. A body of research has shown that economic opportunity is tied not only to individual circumstances but also to place. Upward mobility – the probability that a child will be better off economically than his or her parents – is dependent not only on the family’s characteristics but also on neighborhood characteristics such as neighborhood income, the quality of schools, access to social services, access to transportation, and racial integration.\n\nIt is becoming increasingly apparent that regional economic development, which focuses on growth in economic activity, and workforce development, which focuses on the skill sets of individuals, are linked and should be viewed as a common goal. As part of the Federal Reserve System’s Investing in America’s Workforce initiative, the Fed held listening sessions across the country. During those sessions, we heard that an important challenge to developing the workforce is the lack of critical support services, like transportation, needed by those seeking training. These services are either inaccessible or underfunded, especially for those people living in low- and moderate-income communities.14,15 Training is not as simple as if you build it, they will come. Training needs to be connected to support that enables people to access the training, and then once they complete the training, to be able to take advantage of job opportunities and to move along a career path. Cleveland Fed researchers have found that increasing accessibility to jobs by reducing commuting distance can make a significant difference in keeping people employed, especially for African Americans, women, and older workers, whose jobs require them to be on-site.16 The move to more remote working arrangements presents a great opportunity for bringing more people into the workforce.\n\nSince the characteristics of firms, workers, and available infrastructure differ across localities, to be successful, workforce development efforts need to be tailored to the specifics of the localities. The Boston Fed’s Working Places initiatives recognize this. Its Working Cities and Working Communities Challenges were developed based on the Boston Fed research I mentioned earlier on small and mid-sized cities that had lost manufacturing employment. Those cities in which leaders collaborated across sectors with many local partners to form a localized and shared vision of long-term success were more successful at reinvigorating their economies. Informed by this research and designed in partnership with the Boston Fed’s network of community development stakeholders, the challenges are grant competitions aimed at strengthening civic collaboration and partnerships to help struggling post-industrial cities and rural towns in an enduring way. The funding comes from philanthropic, public-sector, and private-sector partners, with the Boston Fed administering the program and providing technical assistance, including opportunities to learn from other participants.\n\nThis brings me to the last lesson I will discuss today: evaluation is essential. No matter how well intentioned, some workforce development programs will be less effective than others. And because place matters, some programs that work in one region may be less effective in another. Funding is scarce, so it is important that initiatives be regularly evaluated, based on objective evidence and informed by research, to help ensure that the investment in workforce development is money well spent and that programs are designed to be effective so that they can help the most people.\n\nIt is impossible to evaluate the effectiveness of a program without the data to do it. So initiatives should collect complete data on the programs and outcomes by geography and by the race, ethnicity, education, income, and other characteristics of the participants. And initiatives should be willing to share these data so that objective third parties can evaluate the programs.\n\nThe Cleveland Fed and colleagues around the Federal Reserve System are creating and using data to support workforce development. For example, the Atlanta, Cleveland, and Philadelphia Reserve Banks’ project to identify “opportunity occupations,” those occupations that pay higher than the median wage but do not require a bachelor’s degree, grew out of our hearing repeatedly through our outreach of the need for these types of jobs.17 The Cleveland and Philadelphia Feds have created an Occupational Mobility Explorer tool, which helps workers, particularly those without a college degree, identify good-paying jobs based on the skills they have.18 It covers 33 of the largest metropolitan areas in the country and allows an individual to see what other occupations that use similar skills are available and what the pay differentials are across these occupations. For example, cashiers would find that customer service representatives have skills similar to theirs but get paid more. With this type of information, people are better equipped to explore alternative career paths that could enhance their economic outcomes.19 They can also use the tool to determine how much better off they might be financially if they obtained training to enhance their skill sets given current and future employment demands.\n\nConclusion\n\nIn summary, the Federal Reserve has been supporting workforce development efforts for more than four decades by providing research and data, doing outreach to all the stakeholders with an interest in workforce development, and convening these stakeholders so that they can share their perspectives on what is needed to ensure a highly skilled workforce. Through our efforts, we have learned that collaboration, commitment, communication, recognition that place matters, and objective evaluation are all important ingredients in designing and maintaining effective workplace development initiatives that help individuals and communities prosper economically.\n\nIn today’s rapidly changing world, the nature of available jobs and the skill sets needed to perform those jobs are also changing. That is why many people talk about the need for life-long learning. That applies not only to individuals but also to institutions. In that vein, the Cleveland Fed is committed to expanding its knowledge and working with all stakeholders to help support efforts to develop a highly skilled workforce, an essential ingredient in maintaining a strong economy in which everyone can benefit.",
        "date": "April 14, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Successful Workforce Development Programs: Four Lessons from Four Decades of Federal Reserve Research and Outreach",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220414-successful-workforce-development-programs",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Ohio Economic Forum 2022: Education and Workforce Development: The Key to Ohio’s Economic Future, The University of Akron, Akron, OH, April 14, 2022, 3:20 p.m. ET"
    },
    {
        "content": "I thank John Carroll University for inviting me to participate in the Mellen Executive Speaker series. I always enjoy being on college campuses and feeling the vibe from all the learning going on. I had the pleasure of meeting with some John Carroll students earlier today, so I now feel better prepped for the upcoming question and answer session that will be moderated by Professor Frank Navratil.\n\nBut before we get to that, since I have just returned from last week’s meeting of the Federal Open Market Committee (FOMC), the body that sets monetary policy in the U.S., I thought it would be helpful to briefly review the FOMC’s decisions and put them into context. As a reminder, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nLast Week’s Monetary Policy Decisions\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its congressionally mandated goals of price stability and maximum employment. In pursuit of these goals, at its meeting last week, the FOMC took actions to begin removing some of the extraordinary monetary policy accommodation that was necessary earlier in the pandemic. Back in March 2020, at the start of the pandemic, the FOMC had reduced the target range of its policy rate, the federal funds rate, to 0 to 1/4 percent and held it there to support the economy in the wake of the unprecedented COVID shock. Last week, the FOMC raised the target range by one quarter of a percentage point, to 1/4 to 1/2 percent, and indicated that it anticipates that ongoing increases in the target range will be appropriate.\n\nThroughout the pandemic, the FOMC has also used its balance sheet as a policy tool, buying large quantities of Treasury securities and agency mortgage-backed securities. These asset purchases were an important policy response to the severe strains in financial markets seen early in the pandemic and have helped to support the economy throughout the pandemic. The Fed ended its asset purchases in early March, and last week, the FOMC indicated that it expects to begin reducing the size of its balance sheet at a coming meeting. As Chair Jay Powell indicated in his post-meeting press conference, that reduction could start as early as our next meeting in May.\n\nI strongly supported the FOMC’s actions last week to begin the process of removing monetary policy accommodation. I based my support on my assessment of economic conditions, the economic outlook, and the risks around the outlook. In my view, inflation, which is at a 40-year high, is the number one challenge for the U.S. economy at this time.\n\nRussia’s invasion of Ukraine is a tragedy for the Ukrainian people, who are suffering tremendously; so they need to be first and foremost in our thoughts. In terms of the implications for the U.S. economy, the situation has already led to strong increases in the prices of energy and other commodities, and it has the potential to further disrupt global trade. Events are unfolding, and uncertainty about the economic outlook over the medium run has risen. Despite the uncertainty, I believe it is appropriate that the FOMC take action to get inflation under control and put it on a downward trajectory toward our longer-run goal of 2 percent while sustaining the economic expansion and healthy labor markets.\n\nEconomic Conditions and the Outlook\n\nDespite the challenges posed by the pandemic, U.S. economic growth was very strong last year, with real GDP growing at a 5-1/2 percent rate, the highest annual pace since 1984. This is well above the trend growth rate, which I estimate to be about 2 percent. Economic activity moderated somewhat early this year in the midst of the surge in virus cases from the Omicron variant but picked back up again as cases subsided. The pandemic is still with us, but over time, firms and households have become more resilient to the economic impacts of new variants of the virus. The strength in household and business demand has been supported by extraordinary fiscal policy and monetary policy, as well as the deployment of vaccinations, which has allowed the economy to reopen more fully. Growth will moderate this year compared to last year’s robust pace as fiscal stimulus wanes and monetary policy accommodation is removed. But despite the risks posed by geopolitical events, my base case is that the economy will continue to grow at a pace that is above trend and which will sustain healthy job gains.\n\nStrong demand has occurred in the face of very constrained supply in both product and labor markets. In product markets, differences in virus conditions and virus containment policies across the globe have disrupted global supply chains. At first, firms thought that these supply chain issues would be resolved fairly quickly as virus conditions improved. But successive waves of the virus continued to affect different parts of the supply chain throughout the past year, and firms continue to struggle getting necessary parts and materials through clogged ports and transportation channels.\n\nIn labor markets, the economy added 6.7 million jobs last year, and in the past three months, job gains have averaged over 580 thousand per month. The unemployment rate has fallen to 3.8 percent, only a little above its lowest level during the long expansion before the pandemic. These are extraordinarily strong labor market numbers, especially compared to conditions in the labor market when the economy had to shut down in response to the virus. In just two months, March and April of 2020, the economy lost about 22 million jobs and the unemployment rate rose to 14.7 percent. Over the course of the pandemic, many people ended up leaving the labor force, either because they lost their job or because they needed to care for children or other people affected by the virus; some decided to resign as they reassessed their careers; and many chose to retire. Labor force participation has recovered significantly over time but remains below its pre-pandemic level, and labor supply has been unable to keep up with the robust demand for labor.\n\nAs the economics and finance students at John Carroll know, when demand is out of balance with supply, prices and wages adjust. Supply chain problems have raised firms’ costs of production and because qualified workers are so scarce, wages are rising at rates we have not seen in decades. Our business and labor market contacts from around the region tell us that they do not foresee wage pressures easing any time soon because labor markets are so tight. Average hourly earnings have been rising at a 5 percent pace, and workers with specialized skills in high demand, such as cybersecurity expertise, are seeing significantly higher wage gains. As one of our Reserve Bank directors put it, the economy has moved on from the Great Resignation to the Great Poaching, where firms are bidding away workers from each other at ever increasing rates of pay. While higher wages that reflect higher productivity growth are a positive for the economy, the current increases in wages are likely inconsistent with maintaining price stability.\n\nAs their costs have risen, firms have been able to pass along some of those cost increases to their own customers in the form of higher prices. Inflation readings are now at their highest levels in 40 years. While many firms and economic forecasters expected supply chain disruptions to ease in the second half of last year, supply chains remain challenged and inflation has continued to rise. Measured year-over-year, PCE inflation rose to over 6 percent in January, core PCE inflation rose to nearly 5-1/4 percent, and the Cleveland Fed’s median PCE inflation reached 4 percent. And price pressures that were once seen mainly in the goods and services most directly affected by the pandemic have now broadened to other items. Eighty percent of the components used to compute the Cleveland Fed’s median CPI have year-over-year inflation rates of 3 percent or more, and nearly 60 percent of components have inflation rates of 5 percent or more.\n\nHigh inflation imposes a real burden on households and businesses, especially those that do not have the wherewithal to pay more for essential goods and services. The nominal wage increases over the past year have benefited many families, but for many of them, the increases have not kept up with inflation. In addition, the incidence of inflation has fallen more on lower-income consumers because they spend a larger share of their expenditures on the essentials of food, housing, clothing, and transportation and inflation in these components has far outpaced inflation in nonessentials.\n\nThe invasion of Ukraine by Russia has resulted in significantly higher and more volatile prices of energy and other commodities. Russia and Ukraine are major producers of several important commodities, including wheat and fertilizer, important for the global food supply; pig-iron, used to produce steel; palladium and neon gas, used to produce semiconductors, which are already in short supply; and nickel, used to produce stainless steel and motor vehicle parts. The invasion could further disrupt the already challenged global supply chain. So the situation in Ukraine has added to the upside risks to inflation. Unless the conflict escalates, the direct effects on the U.S. economy are likely to remain manageable. But the invasion does pose some downside risks to growth in the U.S., since higher levels of uncertainty and a sustained increase in gasoline and other prices could temper spending on the part of households and businesses. At this point, I view the upside risks to inflation stemming from the conflict as being more significant than the downside risks to growth in the U.S.\n\nI do expect inflation to begin to move down later this year and next, but it will take some time and inflation will remain above our goal of 2 percent. At some point, the current adjustments underway to increase the resilience of supply chains will help to ease the disruptions, and energy prices will stop increasing, even if they remain somewhat elevated compared to before Russia invaded Ukraine. Monetary policy action by the Fed cannot affect those sources of inflation, but it is an important contributor to the downward trajectory of inflation in my forecast because reducing the level of monetary policy accommodation will help to better align demand with constrained supply, thereby alleviating price pressures.\n\nAbsent such action, with inflation already at very high levels and demand outstripping supply, there are rising risks that too-high inflation will become imbedded in the economy and persist. This can happen if consumers and businesses begin to doubt whether inflation will return to 2 percent over the medium to longer run and their rising expectations about future inflation become part of their pricing plans and wage demands. Consumers and businesses are paying a lot of attention to inflation, and their expectations of inflation over the short term, about one year out, have risen with actual inflation rates. So far, their expectations of inflation over the longer term have risen but remain at levels consistent with our longer-run goal of 2 percent inflation. That is a positive, but persistently high inflation readings impose rising risks that longer-term inflation expectations could become unanchored and this has implications for monetary policy. In an economy that is near our maximum employment and inflation goals, with longer-term inflation expectations that are well anchored, it is appropriate for monetary policy to look through supply shocks that temporarily raise inflation above target. But in the current environment, it seems too risky to allow the high inflation readings to persist and just wait until the supply-side factors putting upward pressure on prices abate. From a risk-management perspective, the Fed needs to take action to reduce excess demand and bring demand into better balance with constrained supply in order to better anchor inflation expectations and put inflation on a downward path to our longer-run goal of 2 percent.\n\nMonetary Policy\n\nThe FOMC has begun that process. As I mentioned earlier, at last week’s meeting we raised the fed funds rate target range by one quarter of a percentage point and said that we anticipate that ongoing increases will be appropriate. We also said that at an upcoming meeting we would begin to reduce the amount of assets that we hold on our balance sheet. We will do that in a predictable manner primarily by adjusting the reinvestment amounts of the principal payments we receive on our assets. Other details of the plan for reductions are being finalized. The plan will draw on our experience during 2017 to 2019 when we reduced our balance-sheet assets, which had grown in the wake of the Great Recession. But the balance sheet is much larger, in terms of both the dollar value of assets and assets relative to GDP, and inflation is much higher than it was then. So it is appropriate to start reducing the balance sheet sooner and proceed at a faster pace this time. One benefit of this plan is that we will be removing the downward pressure our holdings put on yields at the long end of the yield curve while we are raising rates at the short end, thereby reducing monetary policy’s distortionary effects on the shape of the yield curve as normalization proceeds.\n\nIn setting policy, the FOMC is always driven by the pursuit of its dual mandate goals of price stability and maximum employment. Inflation is very elevated and labor markets are tight by many metrics, yet monetary policy remains at emergency levels of accommodation needed earlier in the pandemic. We need to bring monetary policy into sync with the current state of the economy. Our intent is to remove accommodation at the pace necessary to bring inflation under control while sustaining the expansion in economic activity and healthy labor markets. Because longer-run inflation expectations are still anchored, and there is strong underlying growth momentum in both product and labor markets, I am optimistic we can achieve this by reducing excess demand via our policy actions. I view getting inflation under control as important for both parts of our mandate. The best thing monetary policy can do to support a healthy labor market is to ensure that the expansion is sustained, and that means taking appropriate actions to return to price stability.\n\nBased on my current outlook and my assessment of the risks to the outlook, I believe it will be appropriate this year to move the target range of the fed funds rate up to its longer-run level, which I estimate to be about 2.5 percent, and to follow with further rate increases next year. My path is somewhat steeper than the median path in the March Summary of Economic Projections of FOMC participants, which also has the funds rate moving above its longer-run level next year.\n\nOf course, the ultimate pace at which monetary policy accommodation is removed will need to be data driven and forward looking. Given the underlying strength in the economy and the current very low level of the funds rate, I find it appealing to front-load some of the needed increases earlier rather than later in the process because it puts policy in a better position to adjust if the economy evolves differently than expected. If by the middle of the year, inflation is not beginning to moderate, we could speed up our rate increases. But if inflation is moving down faster than expected, we could slow the pace of rate increases in the second half of the year compared to the first half. The implications of the unfolding situation in Ukraine for the medium-run economic outlook in the U.S. will also be a consideration in determining the appropriate timing and pace of our monetary policy actions.\n\nAs we have seen over the past two years, the economy can evolve differently than expected. The pandemic is not behind us yet, and unfolding geopolitical events could affect the U.S. economy. So as the FOMC recalibrates monetary policy to meet today’s inflation challenge, I will stay attuned to evolving economic and financial conditions and their implications for the outlook, and I will remain committed to achieving our goals of price stability and maximum employment on behalf of the public.",
        "date": "March 22, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Views on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220322-views-on-the-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Mellen Executive Speaker Series, John Carroll University, University Heights, OH, March 22, 2022, 5:00  p.m. EDT"
    },
    {
        "content": "I thank the Lyons Companies and the University of Delaware for inviting me to speak at today's forum on the outlook for the U.S. economy. I had the opportunity to speak at this event in 2019 and enjoyed being on campus. Hopefully, we will have the opportunity to meet in person soon.\n\nIn my remarks three years ago, I characterized 2019 as a year of transition for the economy and monetary policy. At that time, economic growth was expected to transition to a more sustainable pace after above-trend growth in 2018, and we were completing a monetary policy transition that had been underway for some time: a transition away from the emergency monetary policy settings needed in the wake of the Great Recession to more normal policy.\n\nToday, we are at the start of another monetary policy transition, this time away from the extraordinary accommodation that was necessary earlier in the pandemic. I will spend my time discussing the economic rationale for the transition and the implications for monetary policy going forward. As a reminder, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nDespite the challenges posed by the pandemic, U.S. economic growth was very strong last year. Real GDP grew at about a 5-1/2 percent rate, the highest annual pace since 1984; firms added a record 6.7 million jobs to their payrolls; and the unemployment rate moved down to about 4 percent, close to its pre-pandemic level. The economy's strength reflected very robust demand by households and businesses. This demand was supported by extraordinary fiscal policy and monetary policy, as well as the deployment of vaccinations, which allowed the economy to reopen more fully. But this strong demand came at the same time that there were constraints on product supply and labor supply. The imbalances between supply and demand have put significant upward pressures on prices and wages. Inflation readings in the U.S. are at their highest levels in about 40 years, and nominal wages are accelerating at a faster pace than we have seen in decades.\n\nThere are risks and uncertainty around the outlook, including those engendered by the geopolitical events unfolding today. My modal outlook continues to be that the strong economic expansion continues this year. Just as the Delta variant did last autumn, the Omicron variant has weighed on activity in high-contact services. But new case counts and hospitalizations are declining sharply, so I expect that households and businesses will once again prove to be resilient in the face of the virus. Once Omicron is behind us, demand should rebound fairly quickly because both business and household balance sheets are very healthy. But compared to last year, demand is likely to moderate this year as the support from the pandemic stimulus programs wanes and financial conditions become less accommodative. Nevertheless, the economy should still expand at an above-trend pace despite facing some challenges.\n\nOne challenge is the imbalance between supply and demand I mentioned earlier. While earlier in the pandemic, the economic effects of the virus were mainly on the demand side, now the effects are seen mainly on the supply side. Differences in virus conditions and virus containment policies across the globe have disrupted global supply chains. Firms are struggling to get necessary parts and materials through clogged ports and transportation channels. Many businesses are facing significantly higher costs for available inputs. Rather than abating over last year, the disruptions continued to constrain economic activity. But now, there are some hopeful signs. Anecdotal reports suggest that some of the constraints may be stabilizing and delivery times appear to be improving. We routinely speak with a large number of business and community contacts in our District, which comprises Ohio and parts of Pennsylvania, Kentucky, and West Virginia. Manufacturers take as a hopeful sign that deliveries have become more predictable even though lead times remain very long, and half of our business contacts expect some easing of the supply disruptions in the second half of this year. Still, more than a third of our contacts do not expect improvement until 2023.\n\nBusinesses are also struggling to find workers. By a number of measures, labor markets are very strong and the demand for workers is well outstripping labor supply. While payroll employment is still nearly 3 million jobs below its February 2020 pre-pandemic level, job gains have been very strong, averaging over 550 thousand per month last year. Broad-based gains continued in January, despite the effects of Omicron, and the November and December payroll gains were revised up, suggesting continued positive momentum in the labor market. The unemployment rate is now 4 percent, down nearly 2-1/2 percentage points from a year ago. The job openings rate is considerably higher than it was before the pandemic. According to government statistics, there are about 1.7 job openings per unemployed person.\n\nPandemic-related factors, including child and elder care responsibilities and fear of the virus, have contributed to the undersupply of workers. These factors should fade over time, though the precise timing and magnitude are open questions. Over a longer horizon, labor force participation has been trending down since early 2000 due to demographics, and many more people retired during the pandemic than predicted solely by demographics. So labor markets are likely to remain tight for some time.\n\nIn response to labor shortages, businesses have been raising wages, offering signing and retention bonuses, allowing much more flexible work schedules and locations, and speeding up automation. Average hourly earnings grew nearly 5 percent last year, and upward pressure on wages continues, although, in many cases, the wage increases are not keeping up with inflation.\n\nThe imbalances between demand and supply in both product and labor markets are contributing to the very high inflation readings. Measured year-over-year, PCE inflation reached almost 6 percent in December, and core PCE inflation reached almost 5 percent. Both are at their highest levels since the early 1980s. The Cleveland Fed's median PCE inflation measure and the median CPI and trimmed-mean CPI measures are useful indicators of the underlying inflation trend and all have moved well above 2 percent.1 As inflationary pressures rose last year, they also broadened considerably across a wider range of goods and services. Inflation forecasts were revised up all year. In the December 2020 Summary of Economic Projections of FOMC participants, the median projection of PCE inflation for 2021 was 1.8 percent. By the December 2021 SEP, that projection had risen to 5.3 percent.\n\nI do expect some improvement in inflation readings later in the year as demand moderates and capacity constraints in both product and labor markets begin to ease. Nonetheless, I expect inflation to remain above 2 percent this year and next, and I see the risks to inflation as tilted to the upside. Geopolitical events add upside risk to the inflation forecast even as they put some downside risk to the near-term growth forecast. My projection of some moderation in inflation is conditioned on the FOMC taking appropriate action to recalibrate monetary policy to an economy in which inflation has been running well above our 2 percent goal for some time, labor markets are very strong, and solid momentum in underlying demand is expected to continue.\n\nMonetary Policy\n\nThe FOMC's policy decisions reflect its strong commitment to achieving its dual-mandate goals of price stability and maximum employment. The task before the Fed is to remove accommodation at the pace necessary to bring inflation under control while sustaining the expansion in economic activity and healthy labor markets. Monetary policy cannot alleviate the constraints on supply. But it can help to moderate demand by making broader financial conditions less accommodative, thereby reducing inflationary pressures. Doing so will help sustain the expansion in activity and healthy labor markets.\n\nThe FOMC is beginning the process of reducing accommodation. Since March 2020, the FOMC has maintained the target range of the fed funds rate at 0 to 1/4 percent to support the economy. At our January meeting, the Committee announced that it will soon be appropriate to raise the target range. Barring an unexpected turn in the economy, I believe it will be appropriate to move the funds rate up in March and follow with further increases in the coming months. The ultimate pace at which monetary policy accommodation is removed will need to be data driven and forward looking. If, by mid-year, I assess that inflation is not going to moderate as expected, then I would support removing accommodation at a faster pace over the second half of the year. On the other hand, if inflation moves down faster than expected, then the pace of removal could be slower in the second half of the year than in the first half. The implications of the unfolding situation in Ukraine for the medium-run economic outlook in the U.S. will also be a consideration in determining the appropriate pace at which to remove accommodation.\n\nThroughout the pandemic we have also used our balance sheet as a policy tool, buying large volumes of Treasury securities and agency mortgage-backed securities. These asset purchases were an important policy response to the severe strains in financial markets seen early in the pandemic, and throughout the pandemic, they have helped to support the economy in the midst of the unprecedented COVID shock. But now, markets are functioning and a solid expansion is underway, so the FOMC has been winding these purchases down. Last September, the FOMC indicated that it would soon be time to moderate the pace of asset purchases; in November, it began reducing the monthly pace of purchases; and in December, it sped up the reductions. This January, the FOMC announced that the purchases would end in March and released a set of principles it plans to follow as it significantly reduces the size of its balance sheet.\n\nAt nearly $9 trillion in assets, the Fed's balance sheet is now about double the size it was before the pandemic. The last time the Fed undertook a process to reduce the size of its balance sheet was after the Great Recession. That process started nearly two years after liftoff of the funds rate from zero and when the target range had risen to 1 to 1-1/4 percent; the reduction process went on for almost two years. This time, the balance sheet is much larger and inflation is much higher. So barring a material change in the economy, I support our beginning to reduce the size of the balance sheet soon and to go at a faster pace than we did last time. I would also support selling some of our mortgage-backed securities at some point during the reduction process, something we did not do last time, in order to speed the conversion of our portfolio's composition to primarily Treasury securities. Holding mainly Treasuries minimizes the effect of our balance-sheet assets on the allocation of credit across economic sectors, which is one of the guiding principles the FOMC released in January.\n\nConclusion\n\nIn conclusion, this year the FOMC will be transitioning monetary policy away from the emergency levels of accommodation needed earlier in the pandemic and recalibrating policy to today's economic challenges. Accommodation will be removed at the pace necessary to bring inflation under control while sustaining the expansion in activity and healthy labor markets. As last year clearly shows, the economy can evolve differently than expected. We are not through the pandemic yet and other risks, including unfolding geopolitical events, could affect the U.S. economy. So I will be carefully monitoring economic and financial developments and assessing their implications for the outlook and the risks around the outlook, as the FOMC recalibrates monetary policy in pursuit of its goals of maximum employment and price stability.",
        "date": "February 24, 2022",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the U.S. Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220224-an-update-on-the-us-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Lyons Companies and the Center for Economic Education and Entrepreneurship, Alfred Lerner College of Business and Economics, University of Delaware, Newark, DE (via videoconference) February 24, 2022, 12:00 p.m. ET"
    },
    {
        "content": "I thank the New York University Stern Center for Global Economy and Business or the opportunity to speak with you this afternoon. I have fond memories of being an adjunct professor of finance at NYU in the late 1990s and co-teaching the Ph.D. Seminar in Financial Institutions. So it feels good to be back in the classroom, so to speak. I am looking forward to the interactive part of today’s program, but let me start the session with some remarks about the economy and monetary policy. As a reminder, the views I present today will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThis year will be one of transition for monetary policy. We will be transitioning away from the extraordinarily accommodative monetary policy that was needed earlier in the pandemic and recalibrating policy to today’s economic challenges. The FOMC is taking steps to begin that process. Our main policy tool is the federal funds rate. Since March 2020, the FOMC has maintained the target range of the fed funds rate at 0 to 1/4 percent to support the economy. At our January meeting, the Committee announced that it will soon be appropriate to raise the target range.\n\nThroughout the pandemic, we have also used our balance sheet as a policy tool, buying large volumes of Treasury securities and agency mortgage-backed securities. These asset purchases were an important policy response to the severe strains in financial markets seen early in the pandemic, and they have continued to support the economy in the midst of the unprecedented COVID shock. But now, markets are functioning and a solid expansion is underway, so the FOMC has been winding down these purchases. Last September, the FOMC indicated that it would soon be time to moderate the pace of asset purchases; in November, it began reducing the monthly pace of purchases; and in December, it sped up the reductions. This January, the FOMC announced that the purchases would end in March and released a set of principles it plans to follow as it significantly reduces the size of its balance sheet.\n\nToday, I will frame my remarks about the monetary policy transition around three key points:\n\nThe Case for Transitioning Away from Emergency Levels of Monetary Policy Accommodation\n\nThe FOMC’s policy decisions reflect its strong commitment to achieving its dual-mandate goals of price stability and maximum employment. Despite the challenges posed by the pandemic, economic growth was very strong last year, and the outlook is for continued solid growth this year. Last year, real GDP grew at a 5.5 percent rate, its highest annual pace since 1984. The Omicron variant has weighed on activity in high-contact services and has put a strain on hospitals, healthcare workers, and other essential services employees. But, thankfully, Omicron is less virulent than earlier strains, and new case counts and hospitalizations are declining sharply in many parts of the U.S. Households and businesses are once again proving to be resilient in the face of the virus.\n\nAlthough there continue to be risks and uncertainty around the outlook, when we get beyond Omicron, demand should rebound quickly because the balance sheets of businesses and households are very healthy. I expect some moderation in demand this year compared to last year, as the support from the pandemic stimulus programs wanes and financial conditions become less accommodative. But the economy should still expand at an above-trend pace despite facing some challenges.\n\nOne challenge is the imbalance between demand and supply. The effects of the pandemic on the economy have shifted over time. Early in the pandemic, when the economy shut down, the effects were mainly on the demand side. Now, with the economy reopened, the effects are mainly on the supply side. Demand is strong and supply is struggling to keep up. It turns out that shutting down the economy can happen pretty quickly but starting the economy back up again is slower and more complicated. And this has implications for both parts of the FOMC’s dual mandate.\n\nThe pandemic has disrupted global supply chains, and firms are still struggling to get necessary parts and materials through clogged ports and transportation channels. Many businesses are facing significantly higher costs for available inputs. Rather than abating over last year, the disruptions continued to constrain economic activity. Anecdotal reports suggest that some of the constraints may be stabilizing, delivery times appear to be improving, and half of our business contacts tell us that they expect some easing of the supply disruptions during the second half of this year. Still, more than a third of our contacts do not expect improvement until 2023.\n\nBusinesses are also struggling to get workers. By a number of measures, labor markets are very strong and the demand for workers is well outstripping labor supply. While payroll employment is still nearly 3 million jobs below its February 2020 pre-pandemic level, job gains averaged over 550 thousand per month last year. The January jobs report showed continuing broad-based gains, with Omicron mainly affecting hours worked and absences. The unemployment rate is now 4 percent, down nearly 2-1/2 percentage points from a year ago. The job openings rate is considerably higher than it was before the pandemic. According to government statistics, there are about 1.7 job openings per unemployed person.\n\nPandemic-related factors, including child and elder care responsibilities and fear of the virus, have contributed to the undersupply of workers. These factors should fade over time, but the precise timing and magnitude are open questions. Over a longer horizon, participation has been trending down since early 2000 due to demographics, and many more people retired during the pandemic than predicted solely by demographics. So labor markets are likely to remain tight for some time. Businesses cite the shortage of labor as a very significant issue and have responded by raising wages, offering signing and retention bonuses, allowing much more flexible work schedules and locations, and speeding up automation. Average hourly earnings grew nearly 5 percent last year, and upward pressure on wages continues as firms scramble to retain and attract workers.\n\nThe imbalances between demand and supply in both product and labor markets are contributing to the very high inflation readings. Measured year-over-year, PCE inflation reached 5.8 percent in December, and core PCE inflation reached 4.9 percent. Earlier last year, inflationary pressures were confined to a handful of the most pandemic-affected categories. As the year wore on, the inflationary pressures broadened considerably. In December 2020, about one-third of the components used to compute the Cleveland Fed’s median CPI measure had inflation rates of 3 percent or more; that share has now risen to about three-quarters of the components.\n\nHigh inflation imposes a real burden on households and businesses, especially those that do not have the wherewithal to pay more for essential goods and services. Allowing inflation to remain at high levels can lead firms, households, and financial market participants to expect higher inflation over the longer term. Such a rise in longer-term inflation expectations could then spill over into wage- and price-setting dynamics, leading to even more persistent inflation. And persistently high inflation would undermine sustaining a strong and inclusive expansion.\n\nI do expect some improvement in inflation readings later in the year as demand moderates and capacity constraints in both product and labor markets begin to ease. Nonetheless, I expect inflation to remain above 2 percent this year and next, and I see the risks to inflation as tilted to the upside. My projection of some moderation in inflation is conditioned on the FOMC taking appropriate action to transition away from the current emergency levels of accommodation and recalibrate to an economy in which inflation has been running well above our 2 percent goal for some time, labor markets are very strong, and solid momentum in underlying demand is expected to continue.\n\nThe Economy Is in a Different Place Than During the Last Transition\n\nThis brings me to my next point on what the transition will look like. The last time we began a transition to less accommodative monetary policy was after the Great Recession. The economy is in a very different place now than it was then, so this transition will need to be different, too.\n\nThe recovery from the Great Recession was a slow one. While the recession officially ended in June 2009, the FOMC held the funds rate at zero until December 2015, when it raised the rate by 25 basis points. At that time, inflation was running below 1 percent, the unemployment rate was 5 percent, and real GDP growth was under 2 percent. The FOMC did not raise the funds rate again until a year later. Thereafter, the funds rate was gradually raised, with three 25-basis-point increases in 2017 and four more in 2018, the last one in December of that year, bringing the funds rate target range to 2-1/4 to 2‑1/2 percent.\n\nWith respect to the balance sheet, the FOMC engaged in sizable asset purchases in the wake of the Great Recession, increasing its asset holdings to about $4.5 trillion. The Fed did not begin reducing the size of its balance sheet until October 2017, nearly two years after liftoff and when the target range of the funds rate had risen to 1 to 1-1/4 percent. At that point, the unemployment rate was about 4-1/4 percent, real output growth was near 2.7 percent, and inflation was still running slightly below 2 percent. Gradual reductions in assets continued until August 2019.\n\nThis time is very different. Instead of running below target, inflation has been running well above target for some time and is now at a nearly 40-year high. Labor markets are tight and the economy grew at a 5­‑1/2 percent pace last year. In addition, at nearly $9 trillion in assets, our balance sheet is now about double the size it was when the last reduction process began.\n\nSo, barring a material change in the economy, I anticipate that it will be appropriate to move the funds rate up at a faster pace this time and to begin reducing the size of the balance sheet soon and more quickly than last time. In terms of the balance sheet, I would also support selling some of our mortgage-backed securities at some point during the reduction process, something we did not do last time. Sales would help to speed the return of our portfolio’s composition to primarily Treasury securities, which would minimize the effect of our balance-sheet holdings on the allocation of credit across economic sectors, one of the FOMC’s principles for reducing the size of our balance sheet.\n\nThe ultimate path policy takes will depend on the evolution of the economy, which brings me to my final point which concerns monetary policy communications.\n\nMonetary Policy Communications\n\nAs you know, there was a substantial shift in the FOMC’s view of appropriate policy over the last year. In last March’s Summary of Economic Projections (SEP), the median path of FOMC participants indicated that no change in the policy rate would be appropriate in 2022. By the December SEP, the median appropriate policy path showed the federal funds rate moving up by 75 basis points this year. This change in projections reflected economic and financial developments and the resulting evolution of the FOMC’s economic outlook and the risks around the outlook. For example, last March, the SEP’s median projections for unemployment and inflation for 2021 were 4.5 percent and 2.4 percent, respectively, and the majority of participants saw the risks to each as broadly balanced. Instead, by the fourth quarter of 2021, the unemployment rate had actually fallen to 4.2 percent and year-over-year inflation had risen to 5.5 percent. And as indicated in the December SEP, the majority of participants now saw the inflation risks as weighted to the upside. These economic developments informed the change in the FOMC participants’ assessments of appropriate policy.\n\nAs the FOMC begins the process of reducing accommodation, its communications will need to transition as well. Earlier in the pandemic, in addition to the extraordinarily accommodative settings of our policy rate and asset purchases, we also provided fairly explicit forward guidance about our future policy settings. In extraordinary economic times, forward guidance is more than a communications device. It is also a monetary policy tool that has the potential to increase the degree of monetary policy accommodation, especially when interest rates are essentially at their zero lower bound. By reducing uncertainty about the future path of policy, forward guidance can help lower interest rates by reducing the premiums investors demand to compensate them for interest-rate uncertainty. In addition, at least in theory, if the central bank indicates that the future path of short-term interest rates will be low for a long time – perhaps lower and for longer than would have been consistent with the central bank’s past behavior – this can also put downward pressure on longer-term interest rates, thereby spurring current economic activity.\n\nBut now, instead of wanting to increase accommodation, the FOMC will be reducing it, so policy communications need to transition away from providing explicit forward guidance. Instead, we will need to convey the overall trajectory of policy and give the rationale for our policy decisions based on our assessment of the outlook and risks around the outlook, which are informed by economic and financial developments. This change in communications will provide a better sense of the FOMC’s policy reaction function and should not be interpreted as the FOMC backing away from transparency. Clear communications are a very important part of monetary policymaking. First, to the extent that households, businesses, and financial market participants understand how policymakers are likely to react to economic and financial developments – whether the developments are anticipated or unanticipated – their policy expectations will better align with those of policymakers. This means their decisions will be better informed and monetary policy will be more effective. Second, policy transitions are often met with volatility in financial markets, and this time is no exception. By keeping financial market participants’ expectations aligned with those of policymakers, clear communications can mitigate the volatility that would occur if there were a rapid or sizable realignment.\n\nSummary\n\nIn summary, I believe the case for transitioning monetary policy away from emergency levels of accommodation and recalibrating policy to today’s economic challenges in pursuit of our dual-mandate goals is very compelling. While the experience after the Great Recession will inform this transition, the economy is in a very different place, so the transition will be different, too. As monetary policy transitions, our policy communications will also need to transition away from explicit forward guidance and toward conveying a sense of our policy trajectory and explaining the rationale for our policy decisions in terms of economic and financial developments and their implications for the outlook and risks around the outlook.\n\nThe task before the Fed is to remove accommodation at the pace necessary to bring inflation under control while sustaining the expansion in economic activity and healthy labor markets. Barring an unexpected turn in the economy, I believe it will be appropriate to move the funds rate up in March and follow with further increases in the coming months. If by mid-year, I assess that inflation is not going to moderate as expected, then I would support removing accommodation at a faster pace over the second half of the year. On the other hand, if inflation moves down faster than expected, then the pace of removal could be slower in the second half of the year than in the first half. So, the pace at which monetary policy accommodation is removed will need to be data driven and forward looking. The communications challenge will be to convey a good sense of how policy is likely to respond conditional on how the economy evolves without implying that policy is pre-committed to a particular path regardless of how the economy evolves.",
        "date": "February 17, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Transitioning Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220217-transitioning-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - New York University Stern Center for Global Economy and Business - New York, NY (via videoconference) February 17, 2022, 5:00 p.m. ET"
    },
    {
        "content": "It is a real pleasure to join you again in the European Economics and Financial Centre's Distinguished Speakers Seminar series. I do hope we will be able to meet together in London sometime soon. But regardless of whether it is held in-person or virtually, I always enjoy this speaking opportunity because your questions present interesting perspectives, which I contemplate long after the session is over. So I will try to keep my prepared remarks on the U.S. economy and what's ahead for monetary policy relatively brief. As a reminder, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nEconomic Activity\n\nIn an outlook talk at the beginning of the year, it is usually very safe to say that last year was an interesting one and this year is shaping up to be an interesting one as well. That sentiment definitely fits our current situation. When we met early last year, I said that I thought the prospects were good for a much more favorable U.S. economy in 2021 than we had in 2020. That prediction came to pass, but the improvements in the economy obscure the many challenges households, businesses, and policymakers faced because of the ongoing pandemic. Indeed, economic developments continue to reflect the influence of the virus, as well as the extraordinary fiscal policy and monetary policy put in place in response to the pandemic.\n\nDespite the challenges, U.S. economic growth was very strong last year. Real GDP grew at a 5.5 percent pace, the highest annual pace since 1984. Firms added a record 6.7 million jobs to their payrolls and the unemployment rate moved down to about 4 percent, close to its pre-pandemic level. The economy's strength reflected very robust demand by households and businesses. This demand was supported by extraordinary fiscal policy and monetary policy, as well as the deployment of vaccinations, which allowed the economy to reopen more fully. But this strong demand came at the same time there were constraints on product supply and labor supply. The imbalances between supply and demand have put significant upward pressures on prices and wages. Inflation readings in the U.S. are at their highest levels in nearly 40 years, and nominal wages are accelerating at a faster pace than we have seen in decades.\n\nAlthough there continue to be risks and uncertainty around the outlook, I expect the strong economic expansion to continue this year. Just as the Delta variant did last autumn, the Omicron variant is weighing on activity in high-contact services such as travel, dining, and leisure and hospitality. This variant has put a strain on hospitals, healthcare workers, and other essential services employees. Because Omicron is so transmissible, it has exacerbated the labor shortages many businesses have been facing, and in response, many have had to reduce their operating hours. Thankfully, Omicron is less virulent than earlier strains, and new case counts and hospitalizations are declining sharply in many parts of the U.S. Since the start of the pandemic, as vaccination rates have risen and households and businesses have learned to navigate the virus, each new wave of the virus has had less of an economic impact. My expectation is that the immediate economic effects of the Omicron wave will be relatively small and short-lived, and that households and businesses will once again prove to be resilient in the face of the virus.\n\nWhen we get beyond Omicron, demand should rebound quickly. Business balance sheets are healthy. Many consumers have the wherewithal to continue to spend because household balance sheets are also very healthy, bolstered by accumulated savings, higher earnings, and rising net worth. I expect growth to be above trend this year, but to moderate from last year's robust pace, as the support from the pandemic stimulus programs wanes and financial conditions become less accommodative.\n\nSince the economy reopened, supply has struggled to keep up with demand. While shutting the economy down at the start of the pandemic happened very quickly, starting the economy back up again has proved to be slower and more complicated. Differences in virus conditions and virus containment policies across the globe have disrupted global supply chains. Firms have struggled to get necessary parts and materials through clogged ports and transportation channels and are facing significantly higher costs for available inputs. As last year wore on, rather than abating, the disruptions continued to constrain economic activity. A recent sign of improvement comes from manufacturers in our Federal Reserve District, who report that while lead times remain long, deliveries have become more predictable. Nonetheless, while half of our business contacts expect some easing of the supply disruptions during the second half of this year, more than a third do not expect improvement until 2023.\n\nLabor Market Conditions\n\nBy a number of measures, labor markets are very strong and the demand for workers is well outstripping labor supply. Payroll employment is still nearly 3 million jobs below its February 2020 pre-pandemic level, but job gains averaged over 550 thousand per month last year. Despite the effects of Omicron, the January jobs report showed continuing broad-based gains. The unemployment rate is now 4 percent, down nearly 2-1/2 percentage points from a year ago. The job openings rate is considerably higher than it was before the pandemic. According to government statistics, there are about 1.7 job openings per unemployed person.\n\nPandemic-related factors have contributed to the undersupply of workers. Some people, especially women, left the workforce during the pandemic because of child or elder care responsibilities. Some may be waiting until virus conditions improve before reentering the workforce. Others likely took the opportunity that their accumulated savings gave them to retrain for better jobs. These pandemic-related factors that are holding back labor supply should fade over time, but when and by how much are open questions. Over a longer horizon, participation has been trending down since early 2000 due to demographics. In addition, during the pandemic, many more people retired than predicted solely by demographic factors, and in previous business cycles, retirees have not tended to return to the workforce. This means that it will likely take some time before labor demand and labor supply come into balance.\n\nBusinesses cite the shortage of labor as a very significant issue and have responded by raising wages, offering signing and retention bonuses, allowing much more flexible work schedules and locations, and speeding up automation. Average hourly earnings grew nearly 5 percent last year, and upward pressure on wages continues as firms scramble to retain and attract workers. Seventy percent of our business contacts reported increasing wages in the past month, and the share raising their wages has been 60 percent or higher since last July.\n\nInflation\n\nCurrently, the imbalances between demand and supply in product and labor markets are contributing to the very high inflation readings. Firms tell us that they are having little trouble passing on their higher costs to their customers. Measured year-over-year, PCE inflation reached 5.8 percent in December, and core PCE inflation reached 4.9 percent. Both are at their highest levels since the early 1980s. The Cleveland Fed's median PCE inflation, median CPI, and trimmed-mean CPI are useful measures of the underlying inflation trend and all have moved well above 2 percent.1\n\nInflation levels began moving up last year as the economy reopened. At first, inflationary pressures were confined to a handful of the most pandemic-affected categories, like lumber and durable goods. But as the year wore on, the inflationary pressures broadened considerably. In December 2020, one-third of the components used to compute the Cleveland Fed's median CPI measure had inflation rates of 3 percent or more; that share has now risen to three-quarters of the components.\n\nAt the end of 2020, many forecasters, including those at the Fed, thought that as the economy reopened more fully in 2021, inflation rates would move up but remain slightly below our 2 percent target for the year. As supply constraints pushed inflation rates above 2 percent early in 2021, most forecasters expected inflation to move back down as constraints eased. But the supply constraints have persisted, demand has been very strong, and inflation has continued to rise. As a result, inflation forecasts had to be revised up over the year.\n\nYou can see this in our own FOMC projections. As its name suggests, the FOMC's Summary of Economic Projections – or SEP – gives a summary of the economic projections submitted by each FOMC participant. In the December 2020 SEP, the median projection of what PCE inflation would be in 2021 was 1.8 percent. By the December 2021 SEP, that projection had risen to 5.3 percent. In my view, even with the upward revisions, the risks to inflation are still tilted to the upside.\n\nHigh inflation imposes a real burden on households and businesses, especially those that do not have the wherewithal to pay more for essential goods and services. The nominal wage increases over the past year have benefited many families, but for many of them, the increases have not kept up with inflation. Allowing inflation to remain at high levels can lead firms, households, and financial market participants to expect higher inflation over the longer term. A rise in longer-term inflation expectations could then spill over into wage- and price-setting dynamics, leading to even more persistent inflation. And persistently high inflation would undermine sustaining a strong and inclusive expansion.\n\nI do expect some improvement in inflation readings later in the year as demand moderates and capacity constraints in both product and labor markets begin to ease. But the timing and magnitude of that easing of constraints remain uncertain. My expectation is that inflation will moderate but remain above 2 percent this year and next, but this forecast is conditional on the FOMC taking appropriate action.\n\nMonetary Policy\n\nJust as demand and supply need rebalancing, so does monetary policy. Inflation has been running well above our 2 percent goal for some time, labor markets are very strong, and solid momentum in underlying demand is expected to continue. So the extraordinarily accommodative monetary policy that was needed earlier in the pandemic is no longer appropriate. Moreover, as inflation rates have risen, real interest rates have moved down, meaning financial conditions have become even more accommodative, further raising demand amid constrained supply. While monetary policy cannot alleviate the constraints on supply, it can help to moderate demand by making broader financial conditions less accommodative, thereby reducing inflationary pressures.\n\nThe FOMC is now taking steps toward beginning the process of reducing accommodation. In November, the FOMC started reducing the monthly pace at which it had been purchasing Treasury securities and agency mortgage-backed securities; in December, it sped up the reductions; and in January, it announced that the purchases would end in March. These asset purchases were an important policy response to the severe strains in financial markets seen early in the pandemic, and they have continued to support the economy in the midst of the unprecedented COVID shock. But now, markets are functioning and a solid expansion is underway, so these purchases are no longer needed.\n\nThe Fed's main policy tool is the federal funds rate. Since March 2020, the FOMC has maintained the target range of the fed funds rate at 0 to 1/4 percent. This January, the Committee announced that it will soon be appropriate to raise the target range. While the Omicron variant may weigh on activity in the near term, the high levels of inflation and the tightness in labor markets make a compelling case to begin recalibrating the stance of monetary policy. Barring an unexpected turn in the economy, I support beginning to remove accommodation by moving the funds rate up in March.\n\nWhat about the future course of monetary policy? It is clear that removing the extraordinary monetary policy accommodation is needed to help rebalance the economy. The last time we began such a process was in December 2015, and it was a very gradual process, with the target range of the fed funds rate reaching 2-1/4 to 2-1/2 percent in December 2018. This time, I anticipate that it will be appropriate to move the funds rate up at a faster pace because inflation is considerably higher and labor markets are much tighter than in 2015. In my view, increases in the fed funds rate in the coming months will be needed, but the ultimate path of the fed funds rate in terms of the number and pace of increases will depend on how the economy evolves. For example, if by mid-year, I assess that inflation is not going to moderate as expected, then I would support removing accommodation at a faster pace over the second half of the year. On the other hand, if inflation moves down faster than expected, then the pace of removal could be slower in the second half of the year than in the first half.\n\nIn terms of our balance sheet, we currently hold nearly $9 trillion in assets, which is about 36 percent of nominal GDP. This is double the asset holdings at the start of the pandemic. In January, the FOMC released a set of principles to guide the planned significant reduction in the size of our balance sheet. These principles affirm that the federal funds rate is our main tool for adjusting monetary policy, that reductions in the balance sheet will commence after the process of increasing the policy rate has begun, and that we intend to reduce our security holdings in a predictable way over time. The principles also reaffirm that in the longer run, the FOMC will hold primarily Treasury securities in its portfolio to minimize the effect of the Fed's holdings on the allocation of credit across sectors of the economy. Today, as a result of our purchases, about a third of our portfolio, over $2.5 trillion, comprises agency securities. While our principles state that we will reduce balance-sheet assets primarily by adjusting the reinvestment amounts of the principal payments we receive on our assets, I would support selling some of our mortgage-backed securities at some point during the reduction period to speed the conversion of our portfolio's composition to primarily Treasuries.\n\nThe FOMC has begun to discuss the plan to implement balance-sheet reduction in accordance with the guiding principles. We have the benefit of having done this once before. In the wake of the Great Recession, the FOMC engaged in sizable asset purchases, increasing its asset holdings to about $4.5 trillion, or about 25 percent of nominal GDP at its peak. In October 2017, nearly two years after liftoff of the fed funds rate from zero and with the target range at 1 to 1-1/4 percent, the FOMC began shrinking its balance sheet at a gradual pace. The reductions lasted until August 2019. While this experience will inform our plans, this time, things are different. First, the balance sheet is about double the size it was then, and even in our ample-reserves operating regime, it is considerably larger than the size needed to implement monetary policy efficiently and effectively. Second, inflation is much higher and labor markets are much tighter than they were then. So in my view, conditions warrant that we start balance-sheet reductions soon and go at a faster pace than we did last time.\n\nWhen to stop the reductions will depend on the banking sector's demand for reserves, as well as the distribution of that demand across institutions, which will evolve over time. As the process to reduce the size of the balance sheet progresses, we will be monitoring developments in money markets to determine the appropriate levels of reserves and balance-sheet size at which to stop the reductions. We will remain prepared to adjust the plan in light of economic and financial developments, if necessary.\n\nSummary\n\nIn summary, in setting monetary policy, the Fed is committed to achieving both parts of its dual mandate: price stability and maximum employment. While the current extraordinarily accommodative stance of monetary policy was needed to support the economy earlier in the pandemic, that stance is no longer appropriate. Strong demand in both product and labor markets is outpacing constrained supply, and inflation is at its highest level in nearly 40 years. Inflation well above our goal undermines sustaining a strong and inclusive expansion. So the task before us is to remove accommodation at the pace necessary to bring inflation under control. Doing so will help sustain the expansion in activity and healthy labor markets.\n\nThe process of transitioning to a less accommodative monetary policy stance in the U.S. is beginning. As this process continues, our monetary policy decisions will need to be data driven and forward looking. Economic and financial developments and their implications for the outlook and the risks around the outlook will inform the pace at which we remove accommodation in pursuit of our goals.\n\nWhile their actions are not coordinated, other central banks, including the Bank of England, have also begun to move to a less accommodative monetary policy stance as economic conditions have improved and inflation has risen. Policy transitions are often met with some volatility in financial markets, and this time is no exception. Clear communications can help keep the public's policy expectations aligned with those of policymakers during the policy transitions underway. Despite the challenges and risks, my expectations are that these transitions will be successful, inflation will come under control, and the economic expansion will be sustained.",
        "date": "February 09, 2022",
        "speaker": "Loretta J. Mester",
        "title": "Rebalancing the U.S. Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20220209-rebalancing-the-us-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The European Economics and Financial Centre Distinguished Speakers Seminar - Federal Reserve Bank of Cleveland - London, U.K. (via videoconference) 12:00 p.m. ET"
    }
]