[
    {
        "speaker": "Sandra Pianalto",
        "date": "November 17, 2011",
        "title": "The Economic Outlook and the Progress of U.S. Households : Rotary Club of Lexington, Lexington, Kentucky",
        "item_id": "475331",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/economic-outlook-progress-us-households-475331",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20111117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475331",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20111117.pdf",
        "content": "The Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > The Economic Outlook and the\nProgress of U.S....\n\nD _ SH RRE\n\n^\n\nf ...\n\nThe Economic Outlook and the\nProgress of U.S. Households\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nToday, I want to talk about the state of the economy and why it is\ntaking so long to fully recover from the recent recession. I will pay\nparticular attention to consumers, since their spending makes up the\nlargest share of our economy. I will conclude by outlining my views\non monetary policy. As always, the views I express are mine alone\nand do not necessarily reflect those of my colleagues in the Federal\nReserve System.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nRotary Club of Lexington\nLexington, Kentucky\n\nNovember 17, 2011\n\nState of the Economy\nLet me begin with my assessment of current economic conditions and\nmy outlook for the next couple of years. Since I'm here in Lexington, I\ncould say that watching the economy recover has been like watching\nyour favorite horse run on a sloppy track--you know she's going to\nturn in a poor performance, and you just hope she doesn't get\ninjured. It is an understatement to say that we live in challenging\ntimes. The recovery from the recent financial and economic crisis has\nbeen frustratingly slow. The economy has been recovering for more\nthan two years now, but times continue to be tough for businesses\nand households alike.\nThe United States has not experienced many serious financial crises\nin the past century, so there is not much in our national memory\nabout how deep and painful the recessions that follow financial crises\ncan be. The Great Depression of the 1930s serves as the most\nrelevant episode in memory. The financial crisis of 2007 to 2008 had\nthe potential to lead to another depression of that scale, so we can\ntake some comfort in the knowledge that we avoided a repetition.\nUnfortunately, we did not avoid a steep downturn and a slow\nrecovery from the bottom. We lost almost 9 million jobs in the\nrecession and have only gained back just over 1 million jobs in the\nrecovery so far. The unemployment rate stands at 9 percent, and\nmillions of people who want full-time work cannot find it. Even more\ntroubling is that many unemployed individuals are experiencing long\nperiods of joblessness. About 40 percent of the unemployed have\nbeen out of work for more than six months, and this statistic does\nnot include the substantial number of individuals who have simply\nleft the labor market. The average duration of unemployment today\nis about 40 weeks. This is double the previous high of 20 weeks,\nwhich occurred in 1984 following the 1982 recession.1\nSome people think that the recession has impaired our labor markets\nand that we must accept permanently higher unemployment rates -­\nthat is, that we have seen a rise in structural unemployment. I can\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\fThe Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\nunderstand why employment in home building, for example, will not\nreturn to pre-recession levels for a very long time. And it is true that\nsome skill sets of the unemployed no longer match well to those\nskills that employers are looking for right now. Importantly, this\nstructural unemployment view implies that neither the actions of\nunemployed workers nor economic policies can be expected to\nreduce the unemployment rate.\nHowever, U.S. economic history does not support this explanation.\nBased on research from my staff, the most important reason for our\nhigh unemployment rates is the very low level of demand for goods\nand services in our economy. There is a strong and steady\nrelationship between economic growth and employment patterns\ngoing back to the 1950s. That relationship shows that our meager\nemployment gains are entirely consistent with the weak level of\ngrowth we have seen.2 In other words, these higher rates of\nunemployment are predominantly cyclical in nature. As such, I think\nunemployment can be reduced through economic policies designed to\nsupport stronger economic growth. I will have more to say on this\ntopic later, when I discuss monetary policy.\nSo, the labor market will not improve until the economy grows\nfaster. Typically our economy needs to grow at a rate of 2 percent\njust to accommodate new entrants to the workforce. Unfortunately,\nmy current outlook anticipates growth that is not much better than\nthat. I am expecting the economy to grow around 2-1/2 percent in\n2012, and about 3 percent in 2013. At these rates, I expect it will\ntake quite a few years for the unemployment rate to fall back to a\nmore normal level of around 6 percent.\nOur economy isn't growing faster because a number of headwinds are\nholding back growth. The government sector has been reducing\nspending and employment. Housing markets continue to be\ndepressed. Add to the mix that Europe could well be headed for\nrecession, which will negatively affect exports.\nUncertainty also plays a key role in holding back growth. I spend a lot\nof time talking with business leaders. Almost without exception, they\ntell me that uncertainty is making them more cautious. There are\nuncertainties regarding the resolution of federal, state, and local\nbudget problems, which will translate into tax and spending issues.\nThen there are also regulatory uncertainties: healthcare,\nenvironmental, and financial reform, to name just a few.\nUncertainty is clearly an important factor, but businesses leaders tell\nme that weak demand is the primary reason they are not hiring new\nworkers or expanding their businesses. Consumer spending on goods\nand services has accounted for about 70 percent of the nation's GDP\nduring the past few years. Consequently, the spending pattern of\nhouseholds is critical to overall economic performance. So let me\nturn to the condition of U.S. households.\n\nConsumers Are Rebuilding Their Balance\nSheets\nTo fully understand consumer behavior since the financial crisis and\nrecession, we need to first consider how household borrowing and\nspending have changed over the past decade. Economic growth in the\npast decade was boosted by households taking on more debt; coping\nwith that debt is holding back growth today.\nThe growth of household borrowing has been a longstanding trend\ngoing back to the 1950s. From 1952 to 2003, households' debt grew\nabout 2 percent faster than households' incomes. But starting in 2003\nthis trend accelerated, with households' debt growing nearly 5\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\fThe Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\npercent faster than their incomes. All together, household debt rose\nfrom 35 percent of household income in 1952 to over 130 percent in\n2007.3\nIn large part, households felt comfortable taking on more debt\nbecause their household net worth had increased dramatically.\nGenerally speaking, the stock market had performed well, home\nprices had gone up, and living standards had risen. What’s more,\neveryone expected these trends to continue well into the future.\nConfidence reached new heights just before the financial crisis.\nHousehold debt surged from 2003 to 2007, and 85 percent of the\njump came from home mortgages. The increase in the use of home\nequity lines of credit enabled people to pull some of the newly\ncreated equity out of their homes and use it to purchase additional\ngoods and services. We also saw higher growth in credit card debt,\ncar loans, and other consumer debt.4\nNow that housing prices have collapsed, millions of homeowners owe\nmore on their homes than their homes are worth. In response to\ntheir loss in wealth and large debts, households are rebuilding their\nbalance sheets by paying down their debt and saving more.\nThere is no hard-and-fast rule as to the level of debt that is\nappropriate. It depends on many factors, the most important one\nbeing how much you expect your income to grow. For example,\nyoung households whose wages are likely to rise more quickly are\ntypically willing and able to borrow more.\nToday, households are not expecting much income growth. According\nto the University of Michigan's consumer sentiment survey, for the\nfirst time in the survey's history, the median household is expecting\nno income growth. Before the financial crisis, households had\nreported that they expected their incomes to grow around 2 to 3\npercent per year.\nThis expectation that incomes will not grow is leading consumers to\nfeel concerned about their financial positions. According to the Ohio\nState University's Consumer Finance Monthly survey, before the\nrecession hit, almost half of the households surveyed felt better\nabout their finances than they did in the year prior. In 2010, only\nabout a quarter of households felt better than they did in 2009,\nwhich was a terrible year for the U.S. economy. What is striking is\nthat regardless of their income, more households reported that their\nfinancial situation had deteriorated.\nWith expectations that incomes are not going to grow and with\nweaker financial positions, we have seen unprecedented declines in\nhousehold borrowing levels. Home mortgage credit outstanding is 7\npercent less than it was in 2008. Outstanding credit card debt is down\nby more than 5 percent, and new borrowing on credit cards has\ndeclined by far more. In fact, overall consumer borrowing has been\ndeclining even as the economy has been gradually recovering. This is\nquite exceptional because the amount of borrowing itself has never\ndeclined on a year-over-year basis since the 1950s, when we started\nto track this data.5\nThe decline in borrowing has begun to make a dent in the total\namount of debt that households owe, which is a positive development\nfor their longer-term financial health. The level of total household\ndebt has declined somewhat during the past few years, from 130 to\n114 percent. Part of this reduction can be attributed to the rise in\nforeclosures and bankruptcies, but there is also strong evidence that\nmany households have consciously made the decision to reduce their\ndebt levels.\nThe number of lines of credit, outstanding balances, and inquiries for\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\fThe Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\nnew credit are all lower. My staff confirmed that this trend was true\nfor not just those individuals with credit problems, but also for\nindividuals with high credit scores--exactly the customers to whom\nbanks would be happy to extend credit.6\nLow interest rates are helping many households whether or not they\nare not actually reducing the total amount of debt they owe, by\nlowering their interest payments. In fact, the debt service ratio,7\nwhich is essentially the monthly payments that households are making\non their debt relative to their income, has declined even more\nsharply than the total amount of household debt outstanding. It is\nnow back to its 1990s level. The net result is that many households\nhave an increasing amount of money left over after paying their\ncreditors--extra cash available for spending, saving, or investing.\nWith their debt service expenses down so sharply, households could\nreturn to more typical rates of borrowing and spending. In a typical\nrecovery, consumer spending would be expanding at rates of at least\n3 to 4 percent. But consumers appear to be taking their financial\nconditions quite seriously, and they are focused on debt repayment\nand saving. In this recovery period, consumer spending has been\ngrowing closer to 2 percent, slightly slower than the economy's\noverall rate of growth. My analysis of the situation leads me to\nexpect that today’s historically low rate of consumer spending will\ncontinue for awhile. Given the considerable importance of consumer\nspending in our economy--recall that its share is about 70 percent-you can see why I expect growth for the overall economy to remain\nat a moderate rate.\n\nMonetary Policy\nLet me take us down the home stretch and share my views on\nmonetary policy. Laws governing the Federal Reserve require us to\npromote low inflation and low unemployment over time. These\nobjectives are more formally referred to as our dual mandate for\nprice stability and maximum employment. During the financial crisis,\nthe Federal Reserve took unprecedented steps to avoid another Great\nDepression, and we have continued to act aggressively to promote\neconomic growth while maintaining price stability.\nOur highly accommodative policy is designed to help lower interest\nrates for consumers and businesses to encourage new borrowing, to\nhelp facilitate the refinancing of loans, and to reduce the interest\ncosts associated with variable-rate loans. It is an important reason\nwhy mortgage rates are near historic lows. These and other interest\nrates, which are far lower than typical, have played a critical role in\nlowering consumer debt service levels. Our policy is appropriate in\nthis economic environment; it is supporting a stronger recovery while\nensuring that inflation remains consistent with our mandate.\nMonetary policy is well suited for controlling the average inflation\nrate over the medium to longer run. Inflation has averaged about 2\npercent over the last three years, right in line with my definition of\nprice stability. My inflation outlook is for inflation to remain around 2\npercent for the next few years as well. Two key factors support that\nview: labor costs have been moderate and productivity growth has\nbeen solid.\nWhile inflation has been running slightly above 3 percent this year as\na result of higher commodity and energy prices, inflation was well\nbelow 2 percent the prior two years. I expect this year's higher\ninflation rate to be temporary, and in fact, I am already seeing signs\nthat energy and other commodity price pressures are abating. I'm not\nthe only one with this view. The inflation expectations of financial\nmarket participants, who stand to lose real money, remain at or\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\fThe Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\nbelow 2 percent well into the future.\nIn contrast with inflation, trends in employment over the medium and\nlonger term are not predominantly a monetary phenomenon. They\nare subject to other forces, including demographics, productivity,\nand technology. As I've already mentioned, unemployment remains\nstubbornly high. I think it could take a quite a few years for the\nunemployment rate to fall to the neighborhood of 6 percent, which\ncorresponds with my current estimate of what we will see when the\neconomy attains a state of maximum sustainable employment growth.\nIt would be great if we could attain this outcome sooner, but I don't\nexpect overall economic growth to be strong enough to pull the\nunemployment rate down faster for the reasons I have already\nexplained.\n\nConclusion\nIn closing, it should be clear from my remarks that policymakers,\nincluding those of us at the Federal Reserve, are dealing with an\neconomy that is struggling to recover from a recession that was far\nfrom ordinary. We have suffered severe losses in wealth, output, and\njobs. Households have been stressed and are doing what they can to\nimprove their balance sheets by paying down debt and saving more.\nWhile this is a positive development in the long run, it does restrain\ngrowth in the short run.\nMonetary policy must do its part, and has been doing its part, to spur\nthe pace of growth while staying consistent with our mandate for\nprice stability. But in this economy, monetary policy alone cannot\ncure all of the economy's ills. Federal Reserve actions to lower\ninterest rates are supporting the recovery, but the usual impact of\nour policies has been somewhat blunted. Lower interest rates have\nbenefited many households, but the financial crisis was so large and\nso pervasive that far fewer households than usual have been able to\ntake advantage of the lower interest rates.\nBeyond monetary policy, our economy would benefit from policies\nthat help distressed households and from policies that give businesses\ngreater clarity about taxes and regulations.\nI'm confident that by working together we can get our economy back\non track.\n1. Data from Bureau of Labor Statistics, Household and\nEstablishment Employment Surveys.\n2. Murat Tasci, “This Time May Not Be That Different: Labor\nMarkets, the Great Recession and the (Not So Great)\nRecovery.” Economic Commentary, Federal Reserve Bank of\nCleveland, September 2011.\n3. Ratio calculated using outstanding household debt from the\nFederal Reserve Board’s Flow of Funds over disposable\npersonal income from the Bureau of Economic Analysis.\n4. Data from Federal Reserve Board, Flow of Funds.\n5. Data from Federal Reserve Board, Flow of Funds.\n6. Data from Federal Reserve Bank of New York, Consumer Credit\nPanel, and Equifax.\n7. Data from Federal Reserve Board.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\fThe Economic Outlook and the Progress of U.S. Households :: November 17, 2011 :: Federal Reserve Bank of Cleveland\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20111117.cfm[4/29/2014 1:43:22 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "August 19, 2011",
        "title": "The Evolving Financial Services Industry and the Outlook for U.S. Economic Growth : Community Bankers Association of Ohio Annual Convention, Columbus, Ohio",
        "item_id": "475329",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/evolving-financial-services-industry-outlook-us-economic-growth-475329",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110819.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475329",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110819.pdf",
        "content": "The Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > The Evolving Financial Services\nIndustry and the...\n\nQ\n\nSH A R E\n\n^\n\nr ...\n\nThe Evolving Financial Services\nIndustry and the Outlook for U.S.\nEconomic Growth\nOpening Remarks\nWhen I was preparing my comments for today, I was reminded that\nthe Community Bankers Association of Ohio was founded in 1974 and\nat your first annual meeting, you welcomed about a dozen members\nto the table. Today this convention draws nearly 400 members from\nacross the state. What a testament to the tremendous value your\norganization has brought to Ohio's community bankers for nearly four\ndecades.\n\nAdditional Information\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nCommunity Bankers Association of\nOhio Annual Convention\nColumbus, OH\n\nAugust 19, 2011\n\nI'm sure I don't need to tell this audience about the critical role that\ncommunity banks play not just in our local economies, but in\nAmerica’s economy. As president of the Federal Reserve Bank of\nCleveland, I rely on input from community bankers to better\nunderstand economic activity in my district. Your perspective\nmatters. Community bankers serve on the board of directors of the\nCleveland Federal Reserve Bank as well as on our branch boards in\nCincinnati and Pittsburgh.\nIn fact, the entire Federal Reserve System values your voice. This\npast year, we formed Community Depository Institution Advisory\nCouncils in each of our 12 Federal Reserve districts across the\ncountry. A national council comprised of the chairs of each regional\nadvisory panel meets with the Board of Governors in Washington\ntwice a year. These councils were formed to collect information and\ninsights on the economy, lending conditions, regulatory matters, and\nother issues from the standpoint of community bankers. And believe\nme—I am listening. What I am consistently hearing from you are\nconcerns about the many challenges facing your industry. In the\naftermath of the financial crisis and the very deep recession, you find\nyourselves dealing with new regulations, fierce competition, and\ntepid demand for loans in a disappointingly weak economy.\nToday, I am going to give you my perspective on some of these\nchallenges. Specifically, in my comments this morning, I'm going to\ntouch upon three related areas.\n--First, I'll share my outlook for the U.S. economy.\n--Next, I'll talk about small business access to credit.\n--Finally, I'll discuss the ongoing process of regulatory reform.\nPlease note that the views I'll share with you today are my own and\ndo not necessarily represent the opinions of my colleagues in the\nFederal Reserve System.\n\nEconomic Outlook\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\nLet me begin, then, with a description of my outlook for the U.S.\neconomy.\nUsually, deep recessions produce strong and fast recoveries. Based on\nhistoric patterns, we should have experienced a roughly 10 percent\nrebound in real GDP growth during the first year of our expansion.\nInstead, our first four quarters of growth amounted to only a 3.3\npercent gain. In fact, we are still not back to the overall level of\neconomic activity that we attained before the recession that began\nat the end of 2007.\nThe unusual combination of forces that caused the recession is also\nmaking the exact course of the recovery difficult to forecast. You\nmight recall that early last year, it appeared that the economy was\nfinally showing the first \"green shoots\" of growth. Yet, over the\nsummer, dark clouds appeared on the horizon in the form of a\nweakening recovery and falling inflation leading the Federal Open\nMarket Committee to initiate a second round of large scale asset\npurchases. Early this year, once again, the economy appeared to be\nstrengthening, and yet once again, in the summer, storm clouds\nappeared. In January, most FOMC members projected real GDP would\nexpand by 3-1/2 to 4 percent this year. In June, the FOMC's\nprojections fell to the range of 2-3/4 to 3 percent.\nThen a lightning bolt struck on Friday, July 29, when the Commerce\nDepartment revised its estimates for economic growth going back to\n2003, and at the same time, gave us our first look at economic\ngrowth in the second quarter of this year. The new statistics gave us\ntwo critically important pieces of information. First, we learned that\nthe magnitude of the recession was worse than we had thought, and\nsecond, we learned that growth in the first half of this year was\nconsiderably slower than we had expected. In the period between\nthe FOMC's June and August meetings, other incoming data had also\nbeen disappointing, leading the Committee to conclude at our\nmeeting last week that labor market conditions had deteriorated in\nrecent months, household spending had flattened out, and the\nhousing sector remained depressed. As a result, last week the\nCommittee indicated that it now expected a somewhat slower pace of\nrecovery over the coming quarters and that the downside risks to the\neconomic outlook had increased.\nKey among the issues revealed in the latest GDP release is that\nconsumption growth has been exceptionally soft throughout the\nrecovery and was virtually unchanged in the second quarter.\nConsumer spending accounts for two-thirds of GDP, so it is a key\ndriver of economic growth. This year, consumers are being\nextraordinarily cautious, and perhaps understandably so. Those who\nhaven't lost their jobs have certainly seen friends and family lose\ntheirs. And just about every American household has suffered losses\nof wealth during the past four years. Under these conditions, it’s\nunderstandable that consumers are focused on rebuilding their lost\nwealth, not on spending.\nHousehold incomes have been growing slowly during the past two\nyears, and consumers are spending less of what income they are\nearning. They are saving more, and they are reluctant to take on new\ndebt. Last month, consumer confidence fell to levels not seen since\nthe depths of the recession in 2009. More households expect their\nincomes to fall over the next 12 months than to rise. The recent\nvolatility we have seen in equity markets is both an expression of\nworry and yet another cause for worry about consumer spending.\nWhen I put all of these facts together, I do not expect much of an\neconomic boost from consumer spending anytime soon.\nThen there is the housing market, whose fortunes are closely tied to\nthe welfare of most households. Although the housing sector accounts\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\nfor only about 5 percent of GDP, it is very sensitive to interest rates\nand normally grows rapidly in the early stages of an expansion. Not\nthis time, though. The housing sector remains very depressed. Home\nprices are still under downward pressure, inventories of existing\nhomes are still very high, and foreclosures continue to be a serious\nnational problem.\nUnder these conditions, many people are reluctant to buy homes out\nof concern that prices may fall further, while others are reluctant to\nsell because they believe they won't receive the full value of their\nhomes. Also, lenders have tightened their underwriting standards, so\nsome who may want to buy a home are unable to do so because they\ncan’t secure a loan. Bottom line—there is actually less investment in\nhousing taking place in our economy today than there was at the\nbottom of the recession. This situation is putting a severe strain on\nour recovery.\nBusiness investment on equipment and software has been relatively\nstrong and continues to expand. Many businesses have the capacity\nto spend more, but are simply hesitant to do so; they are still\nstockpiling record amounts of cash. Lately, business executives have\nbeen telling me that they are just unsure whether consumer demand\nwill be strong enough to justify much in the way of new job creation.\nNine million jobs were lost in the recession, and we have added back\nonly 2 million jobs in the past two years. Recent labor reports have\nnot brought any relief, either. W e’re now contending with an\nextremely high unemployment rate of 9.1 percent, and nearly half of\nthose currently unemployed have been without a job for six months\nor longer. Millions more are underemployed. W hat’s more, the loss of\nincome and income security is feeding back through the system and\nfurther impairing growth.\nMy latest forecast is for the economy to grow at a rate of about 2\npercent this year, and about 3 percent in each of the next two years.\nOur economy has to grow at about a 2-1/2 percent clip just to absorb\nnew labor force entrants and to keep the unemployment rate from\nrising. If we're going to dig ourselves out of the hole that we're in\nand begin to drive down the unemployment rate, we need even\nfaster growth than that. I think it will take a quite a few years for\nthe unemployment rate to fall to more typical levels, in the\nneighborhood of 5-1/2 percent.\nTurning to inflation, there is no question that food and energy prices\nhave risen rapidly this year, but I expect these pressures to abate\nover time. As always, monthly inflation statistics reflect some forces\nthat are temporary and others that are more persistent. In my view,\nafter allowing for all of the temporary factors that cause consumer\nprices to bounce up and down, and in light of the amount of slack in\nthe economy, I see the inflation rate stepping down from its current\nlevel over the rest of this year and into next year as well. I project\nthat overall inflation will average 2 percent or a bit less in 2012 and\n2013. Financial market participants appear to agree: my projection is\nconsistent with a measure of inflation expectations that we produce\nat the Federal Reserve Bank of Cleveland that is based partly on\nfinancial market data.\nWith my diminished outlook for economic growth, and my outlook for\ninflation to soon fall back to 2 percent, I was in favor of providing\nadditional support to the recovery at last week's FOMC meeting. With\nthe federal funds rate essentially at zero, the FOMC needed a way to\nput downward pressure on interest rates along the yield curve. That\nneed led us to employ a nontraditional monetary policy tool; namely,\nclarifying our intention about the period of time we have in mind for\nkeeping our federal funds rate target exceptionally low.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\nOur outlook could change, of course, but right now the Committee\nanticipates that it will be at least mid-2013 before we increase our\nfederal funds rate target. Under the circumstances, I think it made\nsense to take the unprecedented step of including that conditional\nguidance in our press statement.\nIn the week leading up to our meeting, most market participants had\nalready fixed on mid-2013 as the time when we would begin to raise\nour federal funds rate target. So, you might ask, how does being\nmore specific about our monetary policy intentions make any\ndifference? I expected that the announcement would push interest\nrates down along the yield curve, especially in the middle range of\nmaturities, as a result of changing the expectations of those who\nthought a rate increase would come sooner, and by providing more\ncertainty for everyone. The result of our action has been consistent\nwith what I had anticipated.\nI grant you that monetary policy alone cannot cure all of the\neconomy’s ills. Nevertheless, I think it is vital that monetary policy\ndoes what it can to promote a stronger economic recovery in the\ncontext of price stability.\n\nSmall Business Access to Credit and Bank\nSupervision\nWell, as the old saying goes, \"Enough about me; let's talk about YOU!\"\nI'm well aware of the fact that these tough times are providing you\nwith plenty of challenges. Among them is the challenge of providing\ncredit to small businesses. I am sure I don't have to sell the\nimportance of a healthy small business sector to community bankers.\nIn the early stages of an economic recovery, small businesses provide\nmuch-needed fuel to job creation.\nI would like to take a moment to address some of the concerns I have\nheard about small business access to credit. I know that bankers are\neager to make loans to creditworthy borrowers, and that small\nbusiness owners report that weak customer demand is a bigger\nproblem for them than access to credit. Nevertheless, some small\nbusiness owners do think that bankers are being too stringent in their\nevaluation of requests for credit, and some bankers are blaming\nbanking supervisors for discouraging them from lending. To be blunt,\nsome bankers have been outspoken in their belief that supervisors\nare being overly harsh in evaluating small business loans.\nThis is an issue that greatly concerns me and my colleagues in the\nFederal Reserve System. The Federal Reserve Board, along with the\nother bank supervisory agencies, has issued examination guidance\nover the past years to stress the importance of taking a fair and\nbalanced approach in assessing loans, one that considers the full\nrange of information provided by bankers. Now, it's one thing to\nprovide this guidance; it's another to know how it's working in\npractice.\nTo learn more, the Federal Reserve Bank of Cleveland and other bank\nregulatory agencies worked with the Ohio Bankers League to survey\nOhio bankers on the topic of small business lending. The survey\nresults suggested that some bankers had concerns about the\nsupervisory process, but the results were not specific enough. So we\ndecided to drill down deeper. A few members of my non-supervisory\nstaff spent a fair amount of time talking individually with about two\ndozen community bankers about supervisory practices, regardless of\nwhich agency was responsible for their supervision.\nBased on their responses, the bankers who participated in the\ninterviews can be divided into three distinct categories. The first\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\ngroup—slightly more than a third of the bankers we spoke with—told\nus that their lending decisions were not influenced by their banking\nsupervisors.\nA second group of bankers explained that supervisory pressure was a\nfactor in their small business lending decisions. However, they\nacknowledged that some underlying problems at their banks, such as\ngrowing loan losses and deterioration in their capital positions, may\nhave been the cause of this increased scrutiny. These bankers\ngenerally conceded that their supervisors' actions were appropriate.\nWe were most interested in the responses from the third group of\nbankers, nearly a quarter of those interviewed. These bankers\ndescribed their banks' financial condition and supervisory ratings as\nstrong and yet they said that they were holding back lending because\nof the supervisory and regulatory environment. These bankers have\nbecome intensely cautious about risks even when they feel borrowers\nare creditworthy. The feedback from this group is what concerns me.\nBased on what we learned, we have discussed the interview results\nwith our supervision staff at the Cleveland Fed to remind them about\nthe importance of frequent, clear, and open communication during\nthe exam process. It's a two-way street; we expect bankers to ask\nquestions about findings they don't understand, or disagree with, and\nwe expect our examiners to provide factual support for their\nsupervisory findings.\nOur supervisors are well-trained and take their responsibilities\nseriously. They know that their actions have consequences. I do not\nwant to have situations where bankers deny loans to creditworthy\nsmall businesses, especially in this slow-growth economy in which\nevery good loan counts.\nI can tell you that the bankers we spoke with were very appreciative\nof the opportunity to discuss these supervisory issues outside their\nexamination cycle. They also took advantage of the opportunity to\nshare some opinions about the ongoing process of regulatory reform.\nSo let me now turn to that topic.\n\nImpact of Regulations on the Financial\nServices Industry\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act is\njust over a year old. As you know, the Federal Reserve and other\nfinancial regulators are in the process of developing and\nimplementing hundreds of new rules. The reforms will affect nearly\nevery aspect of the financial services industry, including how\nregulators operate. For example, the Federal Reserve recently\nassumed responsibility for savings and loan holding company\nsupervision. While savings and loan holding companies are similar to\nbank holding companies, they are not identical, so we are working to\ndeepen our knowledge about the savings and loan industry.\nLet me by point out that the bulk of Dodd-Frank is aimed primarily at\nthe very large, complex banks and financial services providers, some\nof whom were less tightly regulated before the financial crisis—in\nother words, the shadow players. Nevertheless, I hear from\ncommunity bankers that you are concerned that the expectations\nbeing set for the largest institutions will ultimately be imposed in a\nburdensome manner on smaller institutions, adversely affecting the\ncommunity bank model. I understand your concerns and recognize\nthat well-intentioned legislation can sometimes lead to unintended\nconsequences.\nIn the past, you may have heard me talk about a regulatory and\nsupervisory framework called \"tiered parity.\" In this framework,\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\nfinancial firms would be placed into a particular category, or tier,\nbased on their complexity and the level of risk they pose to the\noverall financial system. The regulatory and supervisory approach\napplied to each tier would be consistent within each tier—resulting in\nparity of treatment for firms with similar risk profiles. However, the\nregulatory and supervisory approach would differ between the tiers.\nThey would become less restrictive from one tier to the next as the\nrisk to the financial system decreases.\nI am pleased that the provisions of the Dodd-Frank Act embody the\nspirit of this tiered parity framework—that is, the most restrictive\nregulatory requirements are imposed on the riskiest, systemically\nimportant firms. That means that the riskiest firms receive the\nhighest degree of supervisory scrutiny. At the same time, the Act also\nclearly seeks to minimize the regulatory burden on banks with assets\nof less than $10 billion. So there is no \"one size fits all\" formula for\nregulations or supervision.\nTo be realistic, though, all players in the financial services industry\nwill face a number of challenges as they adapt to the new regulatory\nenvironment. While Dodd-Frank is not fundamentally aimed at\ncommunity banks, your institutions will also have to adjust to this\nnew environment.\nAn important and relevant example involves enterprise risk\nmanagement. The Dodd-Frank Act requires that large, complex\nfinancial organizations establish risk committees and risk\nmanagement processes. But truthfully, financial firms of all sizes\nwould benefit from an effective enterprise risk management program\nthat is scaled to the nature and complexity of the risk found in that\ninstitution.\nLet me provide a specific illustration. One component of enterprise\nrisk management is managing concentrations of credit. I have no\ndoubt that all of you know the importance of managing the risks\nposed by credit concentrations within your organizations. However,\nwith the benefit of hindsight, it is clear that poorly managed\nconcentrations in commercial real estate and construction lending\nmade many small and mid-size institutions highly vulnerable to a real\nestate downturn. In fact, such concentrations have been at the heart\nof many of the bank failures we have seen across the country.\nThese failures punctuate the need for an effective risk management\nprogram to go beyond traditional audit, compliance functions, and\nloan review. These programs should look broadly and holistically at\nthe many places where risks can build up in an institution, and to\nmitigate excessive exposures such as concentrations of credit. I\nrealize that small banks have limited resources to engage in this sort\nof effort, but even a modest program that uses key personnel to\ndevelop internal checks and balances and to develop effective\nmanagement reports can pay big dividends.\nI could make similar observations about many other topics--such as\nstress testing, capital planning, and incentive compensation-- that\nfinancial regulators are working to overhaul. The point is, as new\nregulations and supervisory practices are developed, it is important\nthat the regulatory agencies remain sensitive to the burden that new\nregulations will place on all banks. The supervisory demands must be\ncalibrated to the risks we see.\nI assure you that the Federal Reserve Bank of Cleveland is committed\nto ensuring that our supervisory practices are appropriate to the size\nand risk profile of the institution. We will continue to strive to be\nfair, balanced, and consistent supervisors.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\fThe Evolving Financial Services Industry and the Outlook for U.S. Economic Growth :: August 19, 2011 :: Federal Reserve Bank of Cleveland\n\nConclusion\nAs community bankers, you are on the front lines of our nation's\nbattle to emerge from the recession. You are out there in the\nneighborhoods and understand the challenges brought by layoffs and\nforeclosures, stressed government budgets, and nervous business\nowners. These are your customers, your depositors, and your friends.\nBut we all have to keep moving forward with a positive attitude.\nRemember that even in a slow-growth economy, people will continue\nto buy homes and cars and finance their children's educations. The\nquestion then becomes, who will help them fund these purchases?\nBusiness will always need a trusted financial partner to help them\ngrow; who will be that partner? With your deep knowledge of your\ncustomers, your commitment to your community, and your back-tobasics approach to banking, you can position yourselves to be that\npartner.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110819.cfm[4/29/2014 1:43:53 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "June 01, 2011",
        "title": "Labor Markets and Federal Reserve Policy : Columbus Metropolitan Club, Columbus, Ohio",
        "item_id": "475328",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/labor-markets-federal-reserve-policy-475328",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110601.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475328",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110601.pdf",
        "content": "Labor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK 0] CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Centter\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > Labor Markets and Federal Reserve\nPolicy\n\nSH ARE\n\n^\n\nf ...\n\nLabor Markets and Federal\nReserve Policy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nThis afternoon as I talk about the economy, I will point out that the\neconomic dislocations we have experienced and continue to\nexperience are not without historic precedent, however scary and\nunfamiliar they might feel.\nFor example, this is a beautiful room in an equally beautiful building.\nBut when it was constructed in 1915, the nation was recovering from\nthe recession of 1913. The world was at war, and the unemployment\nrate was around 9 percent.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nColumbus Metropolitan Club\nColumbus, Ohio\n\nJune 1, 2011\n\nDuring that same period, the Federal Reserve was established in\nresponse to a fragile banking system and a series of financial panics.\nThe Federal Reserve Act of 1913 instructed the Fed to prevent\nfinancial panics and bank runs by providing loans to the banking\nsystem, a narrower charge than the Fed has today.\nOf course, none of us in this room remembers 1915, but many of us\nremember the 1970s. In 1976, we celebrated the country's\nbicentennial while the Cold War still raged. Here in Columbus that\nyear, a group of feisty women who wanted a voice and a platform for\npublic discourse formed the Columbus Metropolitan Club.\nAt that time, the unemployment rate was nearly 8 percent, following\nthe recession of 1973. And policymakers worried not only about\nelevated unemployment, but about an inflation rate of close to 6\npercent.\nA year later, in 1977, Congress validated these twin concerns by\nchanging the Federal Reserve Act, giving the Fed the dual mandate\nwe still hold - to promote \"the goals of maximum employment\" and\n\"stable prices.\"i\nIn some ways, the events of today mirror those of the early 1900s\nand the 1970s. Our own economy is only gradually recovering from a\ndeep recession. World events such as the Arab Spring uprisings\ncapture our attention. The current unemployment rate is 9 percent.\nAnd some are concerned about rising inflation.\nAt the Federal Reserve, our mandate has not changed since 1977. We\nremain focused on doing our part to promote maximum employment\nwhile maintaining stable prices.\nToward that end and in my role as president of the Federal Reserve\nBank of Cleveland, I make sure that the perspectives and needs of\nthe people of my District - which includes all of Ohio, western\nPennsylvania, eastern Kentucky and the northern panhandle of West\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\fLabor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\nVirginia - are part and parcel of the national monetary policy debate.\nMy fellow Federal Reserve Bank presidents and I stay close to the\ncommunities we serve - talking to business and community leaders\nlike you - to better understand your economic concerns.\nRegular discussions with businesspeople, as well as Federal Reserve\nBank and branch directors around the country, provide us with\ntimely, anecdotal accounts of the economic landscape.\nThis way, we see emerging trends far ahead of when they would be\nreflected in the economic figures - which after all are backwardlooking, not forward-looking data. And we incorporate those trends\ninto FOMC deliberations and decisions.\nThe FOMC, or Federal Open Market Committee, is the policymaking\narm of the Federal Reserve. We meet eight times a year in\nWashington. At each meeting, Committee members, me included,\nreview economic and financial conditions and determine the\nappropriate monetary policy to meet our long-term goals of stable\nprices and maximum employment.\nToday, we clearly do not have maximum employment, and many\npeople are worried about jobs. Also, it seems that stories about\ninflation are in the news almost every day. I'll address both of these\nconcerns in my remarks today.\nFirst, I'll share what recent labor market developments say about the\nrecovery. Second, I'll look at why today's unemployment rate is still\nso high. Third, I'll discuss what today's labor markets reveal about\ninflation. Finally, I'll wrap up with a few thoughts on what all of this\nmeans for the economy going forward.\n\nWhat Labor Markets Tell Us about the\nRecovery\nI probably don't need to remind this audience that nine million jobs\nwere lost in the recession. Since we started seeing employment gains,\nin February of last year, only 1.8 million jobs have been added back.\nAs recently as the 1980s, it was common in a recovery for the\neconomy to return to its previous employment level within 12\nmonths. However, during the past two recoveries, employers hired at\na far slower pace. So far, this pattern of the slower pace of hiring\nseems to be holding in the current recovery as well. We've got a long\nway to go before labor markets can be described as healthy again.\nStill, we've had some encouraging news over the past few months. In\nApril, private companies created 268,000 jobs, the fastest pace in\nfive years. April also marked 14 straight months of net job creation.\nIn addition, some sectors important to this region have seen\nsubstantial employment growth. For example, manufacturing\nemployment is up both nationally and in Ohio by 1.7 percent. Here in\nOhio, employment in professional and business services is up 3.5\npercent, and employment in educational and health services has\nrisen by 2.4 percent year-over-year.\nImprovement is also evident in job openings, pointing to continued\ngains. According to the Job Openings and Labor Turnover Survey\nconducted by the Bureau of Labor Statistics, job openings increased\nin March and 70 percent of industries have increased job openings\nover the last 12 months.\nWe're also seeing a growth in hours worked per week. The Bureau of\nLabor Statistics reports a 34.3-hour workweek for all employees right\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\fLabor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\nnow, up from a low of 33.7 hours per week during the recession. And\nmanufacturing hours are up to almost 40.4 from 38.5 at the height of\nthe recession. This is hopeful because businesses will first restore\nhours or overtime before they begin to add new employees.\nAt the beginning of a recovery, companies can avoid hiring additional\nworkers because they can ask employees to do more work or work\nlonger hours. But after awhile, employees have been stretched so\nthin for so long - forced to work longer and harder and to give\nground on raises and benefits - that firms literally run out of ways to\nget more productivity out of them. When productivity growth is\ndampened, firms begin to hire again.\nTaken together, these recent gains in the labor market suggest that\nthe economy is on firmer footing and that the recovery is likely to\ncontinue. However, growth may be frustratingly slow at times.\n\nWhy the Unemployment Rate Is Still So High\nWhich brings me to my second point: If the economy is recovering,\nwhy is the unemployment rate still so high?\nThe national unemployment rate for April was 9 percent. The rate in\nboth Columbus and Ohio has declined in recent months. In April, the\nunemployment rate in Columbus was 7.2 percent, well below Ohio's,\nwhich was 8.6 percent. But these rates are still high, well above pre­\nrecession levels, when Columbus' rate was under 5 percent and Ohio's\nunemployment rate was just under 5-1/2 percent.\nThese unemployment rates primarily reflect an unhappy but true fact\n- employment typically picks up only well after the start of a\nrecovery.\nStill, many people wonder if this long period of high unemployment\nthat we are experiencing marks a fundamental shift in the economy.\nIs it something we'll have to live with over the long haul? Is it what\nsome are calling the \"new normal\"?\nSome people are concerned that the large job losses we experienced\nin construction and finance, for example, will be permanent because\nthere's simply no place for these workers to go in the new economy.\nBut research reveals that jobs are scarce in most sectors. In fact, it\nshows that workers who have lost jobs in construction and finance\nhave been moving out of the ranks of the unemployed at almost the\nsame rate as those laid off in less-troubled industries.\nThe problem isn't about specific industries; it's that there were large\nlayoffs across almost all industries and we have seen a slow pace of\nhiring as the economy recovers at only a moderate pace. This slow\npace of hiring has caused a debate about whether high- and long­\nterm unemployment is a structural or a cyclical problem.\nStructural unemployment is caused by a persistent mismatch between\nthe skill sets needed to do available jobs and the types of workers\navailable.\nCyclical unemployment, on the other hand, is caused by a fall-off in\nsales and consumer demand resulting in less reason to produce\nproducts and services...or hire workers.\nThe research done by the economists at my Bank suggests that most\nof today's unemployment is cyclical. They don't believe that structural\nunemployment has risen very much at all. And I support their\nconclusions.\nTheir work has been paying particular attention to the nature of the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\fLabor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\nlabor market by analyzing something called labor market “churn”\nover the last few decades. Churn is how workers flow into and out of\nthe job market through job findings and job separations, including\nlayoffs, quits and fires, and the ending of seasonal or contract\nemployment.\nTheir research reveals that historically, the more dynamism or churn\nin the job market, the faster the unemployment rate returns to its\n\"trend\" rate or \"natural\" rate, which we believe is between 5-1/2 and\n6 percent. That's the rate where unemployment would settle if there\nwere no \"shocks\" to the economic system such as those we've\nexperienced.\nToday, unfortunately, the rate of churn is not returning as quickly as\nit has after previous recessions. The high number of unemployed\npersons, coupled with a growth outlook that's weaker than in past\nrecoveries, means the adjustment back to a natural rate of\nunemployment will take quite some time...but I believe it will come\nback.\nSo I don't view high unemployment as the \"new normal,\" but I also\ndon't see it as a quickly resolvable problem either.\n\nWhat Today’s Labor Markets Tell Us about\nInflation\nThird, let's look at what today's labor markets tell us about inflation.\nIn fact, the connection between employment - or labor markets - and\ninflation is a very old issue.\nIn 1958, Alban Phillips, studying unemployment and wage data in the\nU.K., concluded that one stable curve represents the trade-off\nbetween inflation and unemployment. If unemployment goes down,\ninflation goes up, and vice versa.\nThis relationship seemed to hold for some time, but history revealed\nthat another factor - inflation expectations - played a large role as\nwell. In the United States in the 1970s, unemployment was high and,\nnonetheless, wages and prices were spiraling out of control. Over\ntime, the public came to expect higher inflation. I believe this\nexpectation played a significant role in driving up both wages and\nprices without the expected reduction in unemployment.\nThis came to be known as \"stagflation,\" and its presence threw into\nquestion the reliability of the Phillips curve. In the 1970s, we\nunderestimated the role that inflation expectations would have - that\nis, that expectations were more or less a self-fulfilling prophecy.\nToday, we pay a lot of attention to inflation expectations. Our\nresearch shows that inflation expectations greatly influence the\nactual path of inflation over time. If people come to expect a higher\ninflation rate into the future, they tend to make decisions about\nwage and price setting that actually push inflation in that direction.\nTo break the 1970s wage-price spiral, the FOMC, under the\nleadership of Paul Volcker, decided that inflation was too high and\nthat the Federal Reserve would accept temporarily higher\nunemployment rates to bring inflation back down.\nTo be sure, inflation expectations are still--in the longer run--most\ninfluenced by the actual behavior of inflation. And today, Americans'\nlong-term inflation expectations remain subdued. However, some\nAmericans are clearly concerned that inflation will rise because of\nhigher prices at the gas pump or rising food prices at the grocery\nstore.\nMy view is that those price increases are, in fact, likely to be\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\fLabor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\ntransitory. Because food and energy prices are already so high this\nyear, it's unlikely they would rise by as much in the coming year.\nJust think, if you had to pay $5 for a gallon of gas, demand for gas\nmight fall because you might alter your habits - consolidating trips,\ntaking public transit, or riding your bike to work. This would lessen\nthe demand for gas, putting downward pressure on the price of gas.\nHistorically, food and energy prices have been volatile. They rise and\nfall because of floods and droughts and wars and variability in global\ndemand.\nIt's also significant that most other prices, such as rent, recreation\nand furniture, have seen relatively small increases or even price\ndeclines over the past year. These movements in less-volatile\ncomponents of the consumer market basket turn out to be better\npredictors of inflation. In fact, well over half of all non-energy\nconsumer goods and services had price increases of less than 2\npercent over the past three months.\nA critical factor behind slower growth in prices in most non-energy\nconsumer goods and services is today's subdued wage growth.\nResearch at my Bank notes that there is a clear connection between\nperiods of high unemployment (associated with recessions) and slower\nwage growth.\nOur most recent recession has already brought down wage growth\nfrom just below 4 percent per year to less than 2 percent. After a\nrecession, wage increases typically remain low for quite some time.\nThis should keep the inflation rate lower because lower wage growth\ndirectly implies little rise in the cost of producing goods and providing\nservices.\nConsumers purchase more services than goods. And many services are\nall about the costs of labor - whether those services are medical,\nfinancial, a new haircut, or a lawn-mowing service.\nSo, overall in fact, today's circumstances are not like the 1970s.\nInstead, today we have temporarily elevated inflation from energy\ncosts and food prices. But inflation expectations are stable and wage\ngrowth is moderate.\n\nConcluding Thoughts\nLet me conclude with some comments about my economic outlook.\nToday's labor market conditions are important to my outlook. I\nexpect the economy to continue on a gradual recovery pace over the\nnext few years, with annual growth just above 3 percent a year. And\nI anticipate it could take about five years for unemployment to reach\nits long-run sustainable rate of 5-1/2 to 6 percent.\nI believe inflation will be temporarily elevated this year due to\ndevelopments in oil and food prices, but I expect inflation to fall\nback below 2 percent in the next couple of years.\nGiven this outlook, I think that the current accommodative stance of\nmonetary policy, with short-term interest rates close to zero, is\nappropriate and supports the FOMC's dual mandate of stable prices\nand maximum employment.\nMonetary policy refers to actions undertaken by the Federal Reserve\nto influence the availability and cost of money and credit. Today's\naccommodative monetary policy is keeping interest rates low for\nborrowing so business owners can invest in new technologies, capital\nimprovements, and additional workers. Consumers also benefit from\nlower rates on mortgages, student loans, auto loans, and so forth.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\fLabor Markets and Federal Reserve Policy :: June 1, 2011 :: Federal Reserve Bank of Cleveland\nNevertheless, monetary policy will eventually have to become less\naccommodative. The FOMC has been developing tools that we'll use\nto exit from our current policy stance, and we'll be ready to use\nthem when the time is right.\nAs a Federal Reserve policymaker, I study the financial and economic\nsituation carefully to determine the appropriate policy actions. I'll\ncontinue to do so, constantly evaluating the costs, benefits, and\nresults along the way.\nI began my remarks today by looking at how the economic\ndislocations of the past help us to understand and deal more\neffectively with those of our own day. I am committed to building on\nthose economic lessons and vow to bring them to bear, every day, in\nmy work at the Federal Reserve, to help improve all of our futures.\n1. Originally, there were three parts to the Fed's goals: \"promote\neffectively the goals of maximum employment, stable prices,\nand moderate long-term interest rates.\"\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110601.cfm[4/29/2014 1:44:11 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "May 11, 2011",
        "title": "Perspectives on the Economic Outlook and Monetary Policy : Xavier University, Cincinnati, Ohio",
        "item_id": "475327",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/perspectives-economic-outlook-monetary-policy-475327",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110511.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475327",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110511.pdf",
        "content": "Perspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > Perspectives on the Economic Outlook\nand Monetary-\n\nD _ SH A R E\n\n^\n\nf ...\n\nPerspectives on the Economic\nOutlook and Monetary Policy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nOf course, the state of the economy is on everyone's minds these\ndays. It seems that everywhere I go lately, people ask me about my\neconomic outlook. They want to know if conditions are improving and\nif better days are ahead. This is understandable given that the\neconomic crisis we went through was the worst in most of our\nlifetimes.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nXavier University\nCincinnati, Ohio\n\nMay 11, 2011\n\nThe economic outlook has become front and center for many of us. In\nfact, the economic outlook was the focus of a historic event that took\nplace two weeks ago, when Federal Reserve Chairman Ben Bernanke\nheld his very first press conference following the Federal Open\nMarket Committee meeting in Washington. At that press conference,\nthe chairman focused on the economic outlook, emphasizing the\nimportance of the economic outlook in setting monetary policy.\nThe Federal Reserve releases its economic projections to the public\nfour times a year. Until recently, those releases came a few weeks\nafter our policy meetings along with the meeting minutes. Going\nforward, the chairman will hold press conferences immediately after\nthese four meetings to present the Committee's economic outlook and\nto explain how the outlook is linked to monetary policy decisions.\nThese press conferences will be another opportunity for Chairman\nBernanke to help people better understand the Federal Reserve's\nthinking about how economic conditions are unfolding and perhaps\ninform the economic decisions that people make in their own lives.\nToday, in my remarks, I want to elaborate on why the economic\noutlook is so important to the monetary policymaking process. Then I\nwill talk about what goes into economic forecasting. Finally, I will\nshare with you my economic outlook.\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nThe Monetary Policy Process\nTo elaborate on the importance of the economic outlook to monetary\npolicymaking, let me start with the basics of the monetary policy\nprocess. Monetary policy is the responsibility of the Federal Open\nMarket Committee, better known as the FOMC. This Committee\nconsists of the members of the Board of Governors in Washington plus\nthe presidents of the 12 Federal Reserve Banks, who are members of\nthe Committee on a rotating basis. The FOMC meets eight times a\nyear in Washington to review economic and financial developments\nand then determines the appropriate stance of monetary policy. The\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\fPerspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\ngoal of monetary policy is to achieve the dual mandate given to the\nFederal Reserve by Congress: price stability and maximum\nemployment.\nEach FOMC meeting begins with a review of conditions in financial\nmarkets since the time of our last meeting, and we get a sense of\nwhat financial market participants are thinking and expecting. Next\ncomes a presentation from Committee staff on the economic outlook.\nTheir outlook is actually sent to FOMC participants in the week prior\nto the meeting, and it serves as a very useful reference point for\neach participant. By determining where each of us agrees and\ndisagrees with the staff's projections, the Committee can have a\nwell-organized discussion about the economic outlook.\nFollowing the staff presentation on the outlook, we have a go-round,\nwhere the 12 Reserve Bank presidents bring information gathered\nfrom our Districts, and then we give our outlooks for the national\neconomy. The Federal Reserve Board members provide insights based\non their area of expertise about the economy or financial markets.\nAfter this go-round, the staff presents some monetary policy options\nfor the Committee to consider, and the group has another go-round\nwhere we share our views on monetary policy. At the end of each\nmeeting, members vote on the policy action.\nThe Committee has always devoted a significant amount of time to\ndiscussing the economic outlook, and has provided some information\nabout its outlook to the public since 1979. As part of its ongoing\nefforts to improve transparency, the Committee increased the\nfrequency and content of its published economic projections in\nOctober 2007. Each FOMC participant now submits a multi-year\nprojection for national output, unemployment, and inflation once\neach quarter. As I said earlier, a summary of those projections will\nbe made public on a quarterly basis in a press conference after the\nmeetings.\n\nEconomic Forecasting\nThe reason that the FOMC spends a considerable amount of time\ndiscussing the outlook for the national economy is because monetary\npolicy is forward-looking, and unfortunately so much of the economic\ndata we rely on are backward-looking. In other words, most of the\neconomic data we get tells us what has already occurred. Monetary\npolicy has to be forward-looking because the decisions the FOMC\nmakes at a point in time don't affect economic growth and inflation\nfor some time in the future. That's why economic forecasting is so\nimportant. The FOMC's economic projections help us learn not just\nhow the economy might evolve in the future, but they also help us to\nunderstand how the decisions we make today will likely affect the\neconomy and inflation in the future.\nTo be sure, economic forecasting is far from precise. A wise person\nonce said, \"A good forecaster is not smarter than everyone else, he\nmerely has his ignorance better organized.\" So let me briefly explain\nhow the forecasting process works in my Reserve Bank.\nFirst, the economists at my Bank collect data on all of the major\nsectors of our economy. I think of data as the raw material of a\nforecast. The data help me consider how the economy has performed\nunder similar circumstances in the past when the data looked roughly\nthe same. This is just a starting point, though.\nThe second step is to use this data as inputs to economic models.\nThese models capture the relationships in the data to paint a more\ncomplete picture of how economic conditions might evolve. For\nexample, when energy prices are rising sharply, as they most\ncertainly have been recently, I want to know how these changes are\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\fPerspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\nlikely to affect consumer spending. Then, by extension, I would like\nto know how the changes in consumer spending will affect business\ncapital spending plans, industrial production, and so on.\nEconomic models help put these interrelationships into perspective to\nsee how major economic forces are influencing the economy. Think\nof a composer who takes musical notes and combines them into a\nmusical score. Just as the score provides a framework for the\nindividual notes to make sense, a forecasting model provides a\nframework for economic data to make sense. But, like the economic\ndata, models are just a step along the journey in forecasting. They\nare essentially an average of the economic relationships that existed\nin the past, and they assume that these relationships will hold in the\nfuture. Of course, no past experience occurs again in exactly the\nsame way. The economy inevitably changes and evolves in ways that\ncannot be captured precisely with any mathematical model.\nThe third and possibly most important piece of the forecasting\nprocess is judgment. I think that one of the best ways to develop a\ngood sense of judgment is to talk regularly with businesspeople on\nthe ground, who are often able to see trends emerging far ahead of\nour economic data. I am in frequent contact with my Bank’s boards\nof directors in Cleveland, Cincinnati and Pittsburgh. I also speak\nregularly with members of our many business advisory councils across\nthe District. I make judgments about the outlook based on that\ninformation. Judgment helps me gauge just how closely conditions in\nthe current marketplace are following historical trends or how far\naway they are drifting from those trends.\nSo the interplay of data, models and judgment about current events\nis vital in how my staff and I structure an economic forecast. Multiply\nthis process many times over among the FOMC participants, and the\nresult is that each person brings his or her own forecast to the\nmeeting.\nNow that you know more about the process, I don't think you would\nbe surprised to hear that sometimes there are differing opinions\nabout the outlook among the [current] 17 FOMC participants. I don't\nfind these differences to be a cause for concern. In fact, the\ndifferences of opinion generally lead us to explore the issues more\nfully and help us formulate better monetary policy. Just because\nsome FOMC participants may have different opinions about the\neconomic outlook, and even the most appropriate course for\nmonetary policy, does not mean that we are each seeking different\nmonetary policy objectives. Each one of us is focused on achieving\nthe FOMC's dual mandate of price stability and maximum\nemployment.\nAt his press conference a couple of weeks ago, Chairman Bernanke\nreleased the FOMC's most recent projections, and he took some time\nto discuss what we call the central tendency of the Committee's\nviews. This measure removes the three highest and three lowest\namong the 17 projections and conveys a sense of the majority view\non the outlook. Using that yardstick, the FOMC's outlook calls for the\neconomy to grow slightly above 3 percent this year and to rise to\nbetween 3-1/2 percent to slightly above 4 percent in 2012 and 2013.\nWith this outlook for growth, the unemployment rate falls to roughly\n8-1/2 percent at year's end and declines gradually to around 7\npercent at the end of 2013. We expect inflation to be temporarily\nelevated this year due to developments in oil and commodity\nmarkets, registering about 2-1/2 percent for the year as a whole, but\nfalling back below 2 percent in the next couple of years. Of course,\nthese projections assume no further shocks to the economy.\n\nMy Economic Outlook\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\fPerspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\nFor the most part, my outlook falls within the Committee's central\ntendency, but let me go into more detail on my outlook for the\neconomy. Following a very deep recession, historical patterns would\nsuggest a stronger recovery. Unfortunately, historical patterns have\nnot held true this time around. In fact, this recovery has moved\nalong at a frustratingly slow pace.\nSo what are the factors that have been holding back growth? For the\npast two years, the economy has been recovering from the worst\nrecession since the Great Depression. People have become cautious,\nand somewhat more reluctant to invest and spend. We are still\nstruggling with weak labor and housing markets, and fiscal challenges\nat all levels of government. These factors are creating some stiff\nheadwinds for the economy.\nNine million jobs were lost in the recession, and we have added back\nonly 1.8 million of those jobs in the past two years, which means\nthat we still have a long way to go before labor markets can be\ndescribed as healthy. In April, the economy added 244,000 jobs, but\nthe unemployment rate ticked back up to 9 percent. These numbers\nhighlight the slow pace of improvement in the labor markets. Labor\nforce participation is at low levels, which reflects a large number of\ndiscouraged workers who have simply given up on finding a job. I\nestimate that even at the end of 2013, the unemployment rate will\nbe around 7 percent. This is still above my longer-run projection for\nthe unemployment rate, which is around 5-1/2 to 6 percent.\nHere in the Cincinnati region, economic conditions are pretty much\nsimilar to those in the nation. The unemployment rate in this region\nnow sits at just above 9 percent. The Cincinnati region, along with\nthe rest of Ohio, fared worse than the nation in terms of job losses.\nLittle progress has been made in recovering those losses, but we have\nseen some job growth in the healthcare and education sectors.\nUnderstandably, the massive loss of jobs we have experienced in our\ncountry has taken its toll on household incomes and consumer\nspending. Wage and salary increases in this expansion have been\nanemic, especially for lower-income households. In fact, when you\nexclude government benefit payments, average household income is\nstill nearly 7 percent lower than it was in 2007.\nTypically, we can count on the housing sector to help add fuel to an\neconomic recovery, but again, this is not the case this time around.\nHome prices are still under pressure, inventories of existing homes\nare still very high, and foreclosures continue to be a problem. Under\nthese conditions, many people lack the confidence to buy a home,\nand many builders see new construction as too speculative.\nHistorically, investments in new home construction and improvements\nto existing homes help the economy snap back quickly from\nrecessions and help to spur GDP growth. However, there is actually\nless investment in housing taking place in our economy today than\nthere was at the bottom of the recession.\nCompared to the rest of the nation, the Cincinnati region did not see\na sharp run-up or decline in home prices. Still, that does not mean\nthe Cincinnati area escaped all the problems that have been inflicted\non the housing sector. Cincinnati's construction of new homes has\nfallen quite a bit. Between 2005 and 2010, building activity (as\nmeasured by the number of permits issued) declined by roughly 75\npercent in this region. That weak pattern has continued in 2011, and\nit is similar to the decline experienced in Ohio and the nation.\nMoreover, the region is still dealing with significant numbers of\nhomes in the delinquency and foreclosure process, and this is likely\nto affect housing markets for quite awhile.\nFinally, fiscal pressures are weighing down both the national and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\fPerspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\nregional economy. Budgets at the municipal, county and state levels\nare under a lot of pressure and are facing funding gaps that will need\nto be addressed. The public sector has traditionally been a steady\nsource of job growth even when the private sector is weak. But now,\neven as we are seeing jobs come back in the private sector, we see\ncontinued job layoffs in the public sector.\nOverall, my current outlook calls for the economic recovery to\ncontinue at a gradual pace over the next few years, with annual\ngrowth at just above 3 percent a year. That is a fairly slow pace,\nconsidering how much ground we have to make up. For example, in\nmy outlook, I expect it could take about five years for the\nunemployment rate to reach its longer-run sustainable rate of 5-1/2\nto 6 percent.\nI mentioned earlier that the FOMC has a mandate to promote both\nmaximum employment and price stability, so now let me turn to my\noutlook for inflation. The recent run-up in oil and other commodity\nprices has boosted inflation to an annualized rate of nearly 6 percent\nduring the first three months of the year, but, like most of my\ncolleagues on the FOMC, I do not expect inflation to remain above 2\npercent beyond this year.\nFor inflation to remain elevated on a sustained basis, commodity and\noil prices would have to be high enough and persist long enough to\nspill over and cause sustained increases in a wide array of other\nconsumer goods. So far, that has not happened. For example, if you\nstrip food and energy prices out of the CPI, that 6 percent inflation\nrate I just quoted you drops to about 2 percent. History shows that\ncommodity price increases seldom pass through into other prices on a\nsustained basis. In addition, consumers purchase more services than\ngoods, and prices for services are affected more by labor costs, not\noil and commodity prices. That means that with no pressure to raise\nwages, there is little pressure to raise prices for services. Still, I\nrealize that high commodity and oil prices and weak income growth\ncause a lot of pain for households.\nAt the Federal Reserve, we also pay a lot of attention to how people\nare thinking about inflation. A critical measure we look at is the\ninflation expectations of consumers and businesses, because our\nresearch shows that inflation expectations greatly influence the\nactual path of inflation over time. If people come to expect a higher\ninflation rate into the future, they tend to make decisions about\nwage and price setting that actually push inflation in that direction.\nWhile inflation expectations have been stable, I am watching the\nsituation closely because stable inflation expectations are necessary\nfor maintaining price stability over time.\nOver longer periods, monetary policy is the sole determinant of the\naverage rate of inflation--but is only one of many factors affecting\nemployment and long-term interest rates. Put another way (to\nparaphrase the late Milton Friedman), in the long run, inflation is a\nmonetary phenomenon, while trends in employment depend on other\nforces such as growth of the labor force and technological advances.\nMonetary policy promotes the fastest sustainable rate of economic\ngrowth by promoting price stability.\nGiven my outlook, I think that the current stance of monetary policy,\nwith short-term interest rates close to zero, is appropriate and\nsupports the FOMC's dual mandate of price stability and maximum\nemployment. In fact, my outlook for the economy that I have been\ndiscussing is based on the Committee keeping the federal funds rate\nclose to zero for an extended period of time.\nNevertheless, monetary policy will eventually have to become less\naccommodative, and we have been developing the tools that we will\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\fPerspectives on the Economic Outlook and Monetary Policy :: May 11, 2011 :: Federal Reserve Bank of Cleveland\nuse to exit from our current policy stance. I am confident that we\nwill be ready to use them when the time is right.\n\nConclusion\nAs a Federal Reserve policymaker, I will continue to study the\nfinancial and economic situation to determine the right policy actions\nto fulfill the Federal Reserve's dual mandate of price stability and\nmaximum employment. I will continue to rely on data, models, and\njudgment to inform my economic outlook.\nIn the critical area of judgment, my staff and I will also continue to\nlisten to the businesspeople in this District to hear the challenges\nyou are facing and some of the signposts you are seeing on the\nhorizon. Through the Federal Reserve Bank of Cleveland's Cincinnati\nBoard of Directors, through our business advisory councils in\nCincinnati, Dayton, and Lexington, and through opportunities such as\nthis one today here at Xavier, we keep in close contact with the\nbusiness community in this region.\nI also encourage all of you here today to stay in touch with us as\nwell. We are listening.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110511.cfm[4/29/2014 1:44:28 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "April 07, 2011",
        "title": "Current Issues in U.S. Monetary Policy : Global Interdependence Center Conference: Capital Markets in the Post-Crisis Environment Part IV, Rome, Italy",
        "item_id": "475326",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/current-issues-us-monetary-policy-475326",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110407.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475326",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110407.pdf",
        "content": "Current Issues in U.S. Monetary Policy :: April 7, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > Current Issues in U.S. Monetary Policy\n□\n\nSH R R E\n\nCurrent Issues in U.S. Monetary\nPolicy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nIn this session on central bank policy, I know that Salvatore\n(Salvatore Rossi, Chief Economist, Bank of Italy) and I will be\ncovering a lot of the same ground even though circumstances differ\nwithin our countries. That is because central bankers share a\ncommon responsibility-keeping the purchasing power of our\ncurrencies stable.\nOver the past 30 years, monetary policymakers around the world\nhave come to realize that a low and stable rate of inflation is\nabsolutely critical for achieving other important objectives, like\nmaximum sustainable economic growth, healthy labor markets, and\nfinancial stability. The Federal Reserve certainly has focused on\nmaintaining price stability, as I will discuss this morning.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nGlobal Interdependence Center\nConference: Capital Markets in the\nPost-Crisis Environment Part IV\nRome, Italy\n\nApril 7, 2011\n\nFirst, let me share a bit about my role in the U.S. central bank. As\nthe president and CEO of the Federal Reserve Bank of Cleveland, I\nlead the Fourth Federal Reserve District, which includes all of Ohio\nand portions of three adjoining states. One important part of my job\nis to represent this diverse region at the FOMC, or the Federal Open\nMarket Committee, meetings in Washington.\nThe FOMC consists of members of the Board of Governors and the 12\nReserve Bank presidents, and it meets eight times a year. The\nCommittee decides on critical monetary policy issues, such as targets\nfor short-term interest rates. Our objectives are to promote price\nstability and maximum employment. That is the dual mandate that\nthe U.S. Congress has given the Federal Reserve.\nEach of the 12 Reserve Bank presidents brings\nor her region to the monetary policy process.\ninput is important to understanding economic\nReserve’s monetary policy is national in scope\neconomic conditions in the entire country.\n\ninformation about his\nWhile this regional\nconditions, the Federal\nand responds to\n\nAs you know, the U.S. economy is emerging from the worst recession\nsince the Great Depression of the 1930s. This morning, I will talk\nabout the Federal Reserve’s response to the deep recession. I will\nthen turn to my outlook for U.S. economic growth and inflation, and I\nwill conclude with some comments about the implications for U.S.\nmonetary policy.\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110407.cfm[4/29/2014 1:44:47 PM]\n\n\fCurrent Issues in U.S. Monetary Policy :: April 7, 2011 :: Federal Reserve Bank of Cleveland\n\nThe Federal Reserve’s Response to the Deep\nRecession\nTo help you think about monetary policy in the United States today,\nI’d like to begin with a brief discussion of how the Federal Reserve\nhas responded to the deep recession. As you know, the downward\nspiral in the United States began with the housing crisis, which led to\nthe financial crisis. Financial markets froze, production collapsed,\nand employment plummeted.\nThis recent recession was the longest and deepest since the dark days\nof the Great Depression. It lasted 18 months, from December 2007 to\nJune 2009. Industrial production fell 17 percent, which was the\nlargest decline since 1939. At the end of the recession, businesses\nwere using just about two-thirds of their existing production\ncapacity.\nEmployment fell more than 6 percent, which is again a post­\nDepression record. The loss of nearly 9 million jobs during the\nrecession led unemployment rates to soar from under 5 percent to\nmore than 10 percent. In addition, the value of U.S. homes fell\nsharply, in some areas more than 30 percent. This decline in\neconomic activity also had dramatic effects on underlying consumer\nprice inflation, which dropped from about 3 percent in late 2007 to\n0.5 percent in the middle of last year.\nDuring the financial crisis, the Federal Reserve responded\naggressively and creatively to the rapidly changing outlook for growth\nand inflation. From September 2007 to December 2008, the Federal\nReserve lowered its short-term interest rate target, known as the\nfederal funds rate target, from 5Va percent to effectively zero, where\nit stands today. As the financial crisis deepened, we had to provide\nmore support to financial markets and the economy than we could\ndeliver by using interest-rate actions alone.\nInitially, our actions were focused on establishing programs to provide\nliquidity to financial markets and to get credit flowing again. Later,\nto support economic activity more broadly, we sought to lower\nlonger-term interest rates by purchasing $1.7 trillion worth of\nmortgage-backed securities, government agency debt, and Treasury\nsecurities. Last fall, we initiated a second round of large-scale asset\npurchases to further bolster economic growth and lessen the risk of\ninflation falling below zero for a sustained period. As a result of our\nactions, our own balance sheet expanded enormously, from roughly\n$900 billion before the crisis to approximately $2.6 trillion today.\nIt is fair to describe the Federal Reserve’s policy stance as highly\naccommodative. I believe this stance has been effective. We avoided\nthe worst possible scenario, a repeat of the Great Depression\nworldwide. Yet, today, many challenges remain.\n\nThe Outlook for Growth and Inflation\nWith that background on the recession and our monetary policy\nresponse, I would now like to turn to today’s outlook for the U.S.\neconomy and inflation. In preparing for FOMC meetings, I look closely\nat the outlook for GDP growth, employment, and inflation. I want to\nemphasize that it is the outlook that is critical in pursuing our\nmonetary policy objectives, not current economic conditions, because\nthere is a significant delay between policy actions and when those\npolicy actions affect the economy.\nFor almost two years since we emerged from the deep recession, the\nU.S. economy has been recovering, but at a gradual and bumpy pace.\nIn terms of national output, it has taken us two years just to make up\nthe ground we lost since the recession began. More recently, though,\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110407.cfm[4/29/2014 1:44:47 PM]\n\n\fCurrent Issues in U.S. Monetary Policy :: April 7, 2011 :: Federal Reserve Bank of Cleveland\nthe U.S. recovery appears to have established a firmer footing. The\npace of hiring has picked up, and more industries have been adding\nworkers. These are encouraging signs that should point to stronger\njob growth in the coming months. Also, consumer spending has shown\nmore strength than most forecasters expected. These are good signs\nthat the recovery is entering a virtuous cycle of growth. Rising\nemployment, incomes, and profits are supporting growth in retail\nsales and business demand, which in turn should fuel further growth\nin employment, incomes, and profits.\nUp to this point, the recovery has been supported significantly by\nstrong growth in exports, manufacturing, and business investment in\nequipment and software. Since the recession ended, exports have\ngrown at a double-digit rate, and manufacturing production has\ngrown at an annual average of 8 percent. The recovery of U.S.\nexports and manufacturing is part of the global recovery of trade\nfollowing its collapse during the recession. The acceleration in U.S.\nexports has been led by a range of goods, including industrial\nequipment, automobiles and parts, and computer equipment.\nDespite these sources of strength, not all Americans are sharing\nequally in the recovery. Unemployment continues to be a significant\nproblem. At this point, the U.S. economy has added back only 1.5\nmillion of the 9 million lost jobs. Also, the continuing problems in the\nhousing sector pose a significant drag on economic growth.\nHistorically, investments in new home construction and improvements\nto existing homes help the economy to snap back quickly from\nrecessions and help to spur GDP growth. However, since the last\nrecession ended, instead of helping to support the recovery, housing\ninvestment has fallen by more than 2 percent.\nLooking ahead, I expect the U.S. economy to continue to expand at a\nmoderate rate, a bit above its long-term average growth rate of 3\npercent per year. Of course, there are potential risks to this outlook,\nmost notably the recent sharp rise in energy and commodity prices.\nFor example, increases in energy prices would effectively tax\nconsumers, reducing their purchasing power, and in turn would\nmodestly slow the pace of GDP growth. Fortunately, these effects\nwould likely be mild as long as the U.S. economy remains on a firmer\nfooting.\nNevertheless, if energy and commodity prices continue to increase\nsharply, people could start to worry about the consequences for\ninflation. The natural question in these times is whether the recent\nsurge in oil prices will be enough of a driving force to cause a lasting\nincrease in the rate of inflation in the United States. At this point, I\ndon’t think it will, and let me explain why.\nFirst, large increases in food or energy prices tend to be temporary.\nHistory shows that they are often followed by sharp declines. For\nexample, in 2006, oil prices in the United States rose significantly\nover the first eight months of the year but then dropped in the\nremainder of the year. Second, to cause a lasting rise in inflation, the\nincreases in food or energy prices have to be large enough and persist\nlong enough that they spill over and cause sustained increases in a\nwide array of other consumer prices. At this point, there is no\nevidence of a broad spillover, but as a central banker, I keep a close\neye on this.\nTo assess the underlying trends in a broad array of consumer prices,\nmy staff at the Federal Reserve Bank of Cleveland calculates and\npublishes an indicator known as the median CPI. This index is\ndesigned to provide a reliable measure of the average increase in a\nwide set of consumer prices. Research at the Bank has shown the\nmedian CPI to be a superior predictor of future inflation rates. To\nthis point, inflation in the median CPI remains very low: just 1\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110407.cfm[4/29/2014 1:44:47 PM]\n\n\fCurrent Issues in U.S. Monetary Policy :: April 7, 2011 :: Federal Reserve Bank of Cleveland\npercent over the past year. Based on the behavior of the median CPI,\nI don’t expect recent rises in food and energy prices to cause a broad\nspillover into a wide array of consumer prices, or in other words, a\nlasting increase in inflation. Specifically, I expect the underlying\ntrend in broad consumer prices to rise only gradually toward 2\npercent by 2013. Of course, just as I consider the risks to economic\ngrowth, I also need to consider the risks to my inflation outlook.\nMy outlook assumes that several important factors will keep inflation\nin check. One of these factors is the continuing slow growth in wages,\nwhich helps determine the cost of producing goods and services and,\nin turn, the prices set by firms. Another factor is retailers’ reluctance\nto raise prices in the face of strong competition and soft business\nconditions. The U.S. economy still has a way to go to more fully\nrecover from the steep recession, which will restrain growth in wages\nand retail prices.\nAnother important factor in my outlook for inflation is the public’s\nexpectation that the Federal Reserve will keep inflation contained.\nWhile it may sound like a self-fulfilling prophecy to say that we will\nhave low inflation because we collectively expect low inflation, the\nrelationship between actual and expected inflation has been borne\nout over history. One reason is that expectations of inflation play a\ncrucial role in the price-setting decisions of firms. When firms expect\nlower inflation, they raise prices more slowly. Despite the recent\nsurge in food and energy prices, measures of longer-run inflation\nexpectations remain below 2 percent. These measures come from\nbond yields and surveys of economic forecasters.\n\nImplications for Monetary Policy\nSo, with my outlook for a moderate recovery and underlying inflation\ngradually moving toward 2 percent, I’d like to turn to the\nimplications of the outlook for U.S. monetary policy.\nEventually, the FOMC will begin to remove our policy\naccommodation. This process will involve raising the target for short­\nterm interest rates, draining bank reserves to prevent an undue rise\nin the broad money supply, and reducing the size of our balance\nsheet to more normal levels. I believe that when the time comes, we\nhave all the tools we need to make an exit from our current policy\nstance.\nMore immediately, as the FOMC’s most recent statement indicated,\nthe Committee is watching carefully for any signs of an unanticipated\nspillover from oil and other commodity prices into underlying\ninflation measures. A key to preventing this spillover is to keep longrun inflation expectations anchored because, as I mentioned earlier,\ninflation expectations are an important determinant of inflation. The\ncurrent stability in inflation expectations was not achieved just by\ngood fortune. The public’s expectation that inflation will remain low\nand stable over the long run comes from their expectation that the\nFederal Reserve’s monetary policy will deliver low and stable\ninflation over the long run. As a Federal Reserve policymaker, I\nbelieve that it is my responsibility to do everything I can to\nunderscore confidence in our commitment to maintain price stability.\nBut I understand that price stability can mean different things to\ndifferent people. Today, the concept is vague and the FOMC has not\nestablished a formal inflation objective.\nWith the potential for inflation expectations to be more volatile in\nthe face of energy and commodity price shocks, I think it could be an\nopportune time for the FOMC to be more specific and publicly\nannounce an explicit numerical inflation objective.\nAdopting an explicit numerical objective would have to be the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110407.cfm[4/29/2014 1:44:47 PM]\n\n\fCurrent Issues in U.S. Monetary Policy :: April 7, 2011 :: Federal Reserve Bank of Cleveland\ndecision of the whole FOMC. My own preference is 2 percent over the\nmedium term, an inflation objective that is quite similar to the\ntargets of many central banks around the world. As much as the\nconcept of “zero inflation” appeals to me, 2 percent is a much more\npractical numerical objective than zero. An objective set much below\n2 percent increases the likelihood that the FOM c would need to push\nshort-term interest rates down to zero for an extended time to head\noff a deflation or to fulfill its mandate for maximum employment. As\nwe are seeing today, keeping interest rates near zero complicates the\nmonetary policy process. Although I remain committed to fulfilling\nboth aspects of our dual mandate for price stability and maximum\nemployment, I think it would be unwise for the Federal Reserve to\nestablish a corresponding numerical objective for unemployment. The\nlong-run sustainable rate of unemployment can move around for a\nvariety of reasons, such as the demographic makeup of the\npopulation and changes in how labor markets function. Since the\nFederal Reserve cannot know what the sustainable level of\nunemployment is, or how it will evolve over time, it should not set a\nnumerical objective for unemployment.\nEstablishing an explicit inflation objective need not imply any\nmaterial change in the current conduct of monetary policy. The U.S.\neconomic expansion is still quite uneven, and it has considerable\nground to make up. History suggests that the effects of recent\ncommodity price pressures on consumer price inflation are likely to\nbe transitory. From my perspective, economic conditions, including\nlow levels of resource utilization, subdued inflation trends, and\nstable long-term inflation expectations, warrant the continuation of\nour current monetary policy stance. Indeed, my outlook for economic\ngrowth and inflation assumes that we complete our asset purchase\nprogram as originally scheduled, and keep our federal funds rate\ntarget at exceptionally low levels for an extended period. As always,\nif my outlook for economic growth or inflation changes, I stand ready\nto adjust my view about what constitutes appropriate monetary\npolicy.\n\nConclusion\nThese are challenging times for our economy, and they are\ncompounded by the unrest we are seeing in the Middle East and\nNorth Africa, and the devastating human tragedy in Japan. In these\ntimes, it is important not only to develop a view of the most\nprobable path for the U.S. economy, but also to consider potential\nrisks to the economy and to be prepared to respond to them. For my\npart, I will continue to study the financial and economic situation to\ndetermine the right policy actions to fulfill the Federal Reserve’s\ndual mandate of price stability and maximum employment.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110407.cfm[4/29/2014 1:44:47 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "March 31, 2011",
        "title": "The Economic Outlook, Oil Prices, and Monetary Policy : Association for Corporate Growth, Pittsburgh, Pennsylvania",
        "item_id": "475325",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/economic-outlook-oil-prices-monetary-policy-475325",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110331.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475325",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110331.pdf",
        "content": "The Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > The Economic Outlook, Oil Prices,\nand Monetary-\n\nD _ SH A R E\n\n^\n\nf ...\n\nThe Economic Outlook, Oil\nPrices, and Monetary Policy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nPittsburgh is an important part of my District, and I always look\nforward to visiting here. Over the past couple of years, I have been\nusing Pittsburgh as an example of a city in my District that has\nrevitalized itself. Currently, the Pittsburgh economy is performing\nbetter than the nation in terms of job creation and unemployment.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nAssociation for Corporate Growth\nPittsburgh, Pennsylvania\n\nMarch 31, 2011\nI am not alone in singing your praises. As you may know, Pittsburgh\nhas been recognized by both The Economist and Forbes as the most\nlivable city in America. It has also been cited as the “best city to\nrelocate to” and is currently among the top 10 “best cities to find a\njob.” Great people live here already, and great people want to move\nhere because of the energy and enthusiasm this city offers.\nYour conference here today, with its focus on working across\ndisciplines to expand corporate growth and finance, is another\nexample of that Pittsburgh energy and enthusiasm. I am sure you\nhave a lot of new information to take back with you, and I applaud\nyour efforts.\n\nSee Also\nAbout the Median CPI >\nCleveland Fed Estimates of Inflation\nExpectations >\nOut of the Shadows: Projected Levels\nfor Future REO Inventory y\nby Guhan Venkatu, Economist\n\nOne important part of my job as a Reserve Bank president is to\nrepresent Pittsburgh and this region at the FOMC, or Federal Open\nMarket Committee, meetings in Washington. The FOMC is the Federal\nReserve’s policymaking body. The Committee decides on critical\nmonetary policy issues, such as targets for short-term interest rates.\nOur objectives are to promote price stability and maximum\nemployment. That is the dual mandate that the U.S. Congress has\ngiven the Federal Reserve.\nEach of the 12 Reserve Bank presidents brings information about his\nor her region to the monetary policy process. While this regional\ninput is important in understanding economic conditions, the Federal\nReserve’s monetary policy is national in scope and responds to\neconomic conditions in the entire country.\nThis afternoon, I will talk about national economic conditions. I will\nbegin with my current outlook for the economic recovery and\ninflation, and describe some risks to that outlook. Then I will make\nsome comments about the Federal Reserve’s monetary policy.\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nEconomic Outlook—A Moderate Recovery\nSo let me begin with my outlook for the economy. Since the severe\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\fThe Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\nrecession ended in June 2009, the economy has been recovering, but\nat a gradual and bumpy pace. Typically, our economy recovers with\nseveral quarters of strong growth following deep recessions, but in\nthis recovery, the economy has been expanding only moderately.\nMore recently, though, the recovery appears to have established a\nfirmer footing. The pace of hiring has picked up, and more industries\nhave been adding workers. These are encouraging signs that we\nshould see stronger job growth in the coming months. Also, consumer\nspending has shown more strength than most forecasters expected.\nThese are good signs that the recovery is entering a virtuous cycle of\ngrowth. Rising employment, incomes, and profits are supporting\ngrowth in retail sales and business demand, which in turn should fuel\nfurther growth in employment, incomes, and profits.\nUp to this point, the recovery has been supported primarily by strong\ngrowth in exports, manufacturing, and business investment in\nequipment and software. In the past year and a half, both exports\nand investment in equipment and software have grown at double­\ndigit rates. Over the same period, manufacturing production has\ngrown at a robust annual average rate of 8 percent. Looking ahead, I\nexpect these sectors to continue to expand at strong rates and help\nsustain a solid pace of recovery.\nSo with this good news, why isn’t everyone cheering? Well, there are\nmany Americans who still don’t have all that much to cheer about.\nEven though some economic sectors such as manufacturing have\nexpanded at strong rates, the housing sector and labor markets are\nstill lagging behind.\nTo many Americans, one of the most unforgiving aspects of the\nrecession has been the continued problems in the housing sector.\nOver the past two years, housing values have not rebounded and this\nsector has been unable to provide the economy any lift. Even today,\na large number of excess properties remain available for sale, and\nmany homes are still in the foreclosure pipeline. At current rates of\nforeclosure resolution, we are looking at well over a year before the\nnumber of bank-owned properties begins to decline significantly.1\nUnder these conditions, many households lack the confidence to buy\na home, and many builders see new construction as too speculative. I\nsee these problems acting as a drag on economic growth. Historically,\ninvestments in new home construction and improvements to existing\nhomes help the economy to snap back quickly from recessions and\nhelp to spur GDP growth. However, in the past six quarters, instead\nof helping to support the recovery, housing investment has fallen by\nmore than 2 percent.\nAnother important and lingering problem is the loss of nearly 9\nmillion jobs during the recession. While output has grown and the\nrate of job growth is finally picking up, w e ’ve still added back only\n1.3 million jobs. Reflecting these labor market conditions, average\nhousehold income excluding government benefits is still down nearly\n7 percent from its level in 2007. And with incomes remaining weak,\nmany households have not been able to rebuild much of the wealth\nthey lost during the recession as their home values declined and the\nvalue of their financial investments fell sharply. In fact, a survey run\nby The Ohio State University indicates that the median household’s\nnet worth in 2010 was still down about 35 percent from 2007.2\nRecouping these losses will take some time.\nDespite the challenges we face in both housing and labor markets, I\nstill expect the economy to continue to expand at a moderate rate, a\nbit above the average growth rate of 3 percent per year. That said,\nas a policymaker, I must consider the risks facing the economy. Rising\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\fThe Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\nenergy and commodity prices pose one potential risk to the outlook.\nFor example, increases in energy prices would effectively tax\nconsumers, reducing their purchasing power, and in turn would\nmodestly slow the pace of GDP growth. But perhaps even more\nimportantly, if energy and commodity prices continue to increase\nsharply, people could start to worry about the consequences for\ninflation.\n\nThe Inflation Outlook—Moderate Underlying\nInflation\nSo let me turn to my outlook for inflation. Americans have been hit\nwith sharply higher prices for food and energy, causing a lot of pain\nat the grocery store and the gas pump. These price increases have\nbeen especially hard on lower-income households. Households in the\nbottom 20 percent of the income distribution, on average, spend 44\npercent of their after-tax income on food and energy.\nThese higher food and energy prices have caused short-term inflation\nmeasures to rise. The natural question in these times is whether\nthese higher prices will be enough of a driving force to cause a\nlasting increase in the rate of inflation. At this point, I don’t think\nthey will, and let me explain why.\nLarge increases in food or energy prices tend to be temporary.\nHistory shows that they are often followed by sharp declines. For\nexample, in 2006, oil prices rose significantly over the first eight\nmonths of the year but then dropped in the remainder of the year.\nWhile periods of rising food and energy prices cause inflation to rise\ntemporarily, the subsequent periods of falling food and energy prices\ncause inflation to fall, also temporarily. To cause a lasting rise in\ninflation, these price increases have to be large enough and persist\nlong enough that they spill over and cause sustained increases in a\nwide array of other consumer prices. At this point, there is no\nevidence of broad spillover, but as a central banker, I keep a close\neye on this.\nTo assess the underlying trends in a broad array of consumer prices,\nmy staff at the Federal Reserve Bank of Cleveland calculates and\npublishes an indicator known as the median CPI v . This index is\ndesigned to provide a reliable measure of the average increase in a\nwide set of consumer prices. Research at the Bank has shown the\nmedian CPI to be a superior predictor of future inflation rates. To\nthis point, inflation in the median CPI remains very low: just 1\npercent over the past year. Based on the behavior of the median CPI,\nI don’t expect recent rises in food and energy prices to cause a broad\nspillover into a wide array of consumer prices, or in other words, a\nlasting increase in inflation.\nIn my view, several important factors will keep inflation in check.\nOne of these factors is the continuing slow growth in wages, which\nhelps determine the cost of producing goods and services and, in\nturn, the prices set by firms. Another factor is retailers’ reluctance\nto raise prices in the face of strong competition and soft business\nconditions. Our economy still has a way to go to more fully recover\nfrom the steep recession, which will restrain growth in wages and\nretail prices.\nAnother important factor in my outlook for inflation is the public’s\nexpectation that the Federal Reserve will keep inflation contained.\nDespite the recent surge in food and energy prices, measures of\nlonger-run inflation expectations v remain below 2 percent. These\nmeasures come from bond yields and surveys of economic\nforecasters. While it may sound like a self-fulfilling prophecy to say\nthat we will have low inflation because we collectively expect low\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\fThe Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\ninflation, the relationship between actual and expected inflation has\nbeen borne out over history. One reason is that expectations of\ninflation play a crucial role in the price-setting decisions of firms.\nWhen firms expect lower inflation, they raise prices more slowly.\nBased on this evidence, I expect the underlying trend in broad\nconsumer prices, which is currently quite low, to rise only gradually\ntoward 2 percent by 2013. Of course, just as I consider the risks to\neconomic growth, I also need to consider the risks to my inflation\noutlook. Today I would like to talk through one potential risk: that\nis, continued sharp increases in energy and other commodity prices.\nMy inflation forecast is built on the assumption that energy and\ncommodity prices will remain near current levels. But suppose these\nprices continue to surge for a sustained period of time. To assess the\nimplications of such a possibility, my staff constructed an alternative\nforecast scenario, one in which energy and commodity prices\naccelerate sharply.\nIn this scenario, we assumed the same percentage increase in prices\nthat we saw in 2007 and 2008. For example, the price of oil would\nrise above $140 per barrel by next year and would spike to about\n$170 per barrel by the end of 2013. Oil prices directly boost gasoline\nprices, so in this scenario households would see gasoline prices move\nabove $5.00 a gallon. As a consequence, the overall inflation rate\nwould temporarily rise by about a percentage point, and then\ngradually decline back to the underlying inflation trend.\nBut what happens to the underlying inflation rate in this forecast\nscenario? Using history as a guide, we can see that energy and\ncommodity shocks don’t fully pass through to other prices. We would\nexpect households and businesses to conserve energy and cut back on\nsome other purchases. The overall economy would be expected to\nslow down as well. Both of these reactions would help to offset some\nof the pricing pressure that the shocks are producing. In this severe\ncase, the sustained surge in energy and commodity prices would be\nexpected to spill over to broader consumer prices, but the effects\nwould be small and fairly gradual.\nLet me remind you that the conditions in this scenario, while not\nimpossible, are highly unlikely. In my judgment, the most likely\noutcome is that despite the recent spike in energy and commodity\nprices, we will see a continued moderate rate of underlying inflation,\nas I indicated earlier, gradually rising from its current level of about\n1 percent but staying below 2 percent through 2013.\n\nThe Benefits of an Explicit Inflation Objective\nSo, with my outlook for a moderate recovery and underlying inflation\ngradually moving toward 2 percent, I’d like to turn to the\nimplications of the outlook for monetary policy. The Federal Reserve\nsets the course of monetary policy to achieve our dual mandate of\nprice stability and maximum employment.\nBased on the outlook for the economy and inflation, the FOMC has\nkept monetary policy highly accommodative. Short-term interest\nrates have remained close to zero since the end of 2008, and the\nFederal Reserve has pursued a program of buying nearly $2 trillion of\nlong-term securities to lend further support to the economic\nrecovery.\nThe question the FOMC will eventually face is when to begin\nremoving that policy accommodation. In preparing for FOMC\nmeetings, I look closely at the outlook for GDP growth, employment,\nand inflation. I want to emphasize that it is the outlook that is\ncritical in pursuing our policy objectives, not current economic\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\fThe Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\nconditions. FOMC members focus on the outlook because there is a\nsignificant delay between policy actions and when those policy\nactions affect the economy. At the same time, the FOMC must also\nconsider various risks to its outlook and be prepared to adjust policy\nto stay on course.\nAs the FOMC’s most recent statement indicated, the Committee is\nwatching carefully for any signs of an unanticipated spillover from oil\nand other commodity prices into underlying inflation measures. A key\nto preventing this spillover is to keep long-run inflation expectations\nanchored because, as I mentioned earlier, inflation expectations are\nan important determinant of inflation. The current stability in\ninflation expectations was not achieved just by good fortune. The\npublic’s expectation that inflation will remain low and stable over\nthe long run comes from their expectation that the Federal Reserve’s\nmonetary policy will deliver low and stable inflation over the long\nrun. As a participant on the FOMC, I believe that it is my\nresponsibility to do everything I can to underscore confidence in our\ncommitment to maintain price stability. But I understand that price\nstability can mean different things to different people. Today, the\nconcept is vague and the FOMC has not established a formal inflation\nobjective.\nWith the potential for inflation expectations to be more volatile in\nthe face of energy and commodity price shocks, I think it could be an\nopportune time for the FOMC to be more specific and publicly\nannounce an explicit numerical inflation objective. Establishing an\nexplicit inflation objective would clearly communicate our policy\nintentions and affirm our resolve to achieve price stability. It would\nalso help the public to better evaluate the effectiveness of our\nactions as events unfold.\nAdopting an explicit numerical objective would have to be the\ndecision of the whole FOMC. My own preference is 2 percent over the\nmedium term, an inflation objective that is quite similar to the\ntargets of many central banks around the world.\nAlthough I remain committed to fulfilling both aspects of our dual\nmandate for price stability and maximum employment, I think it\nwould be unwise for the Federal Reserve to establish a corresponding\nnumerical objective for unemployment. The long-run sustainable rate\nof unemployment can move around for a variety of reasons, such as\nthe demographic makeup of the population and changes in how labor\nmarkets function. Since the Federal Reserve cannot know what the\nsustainable level of unemployment is, or how it will evolve over time,\nit should not set a numerical objective for unemployment.\nFrom my perspective, establishing an explicit inflation objective need\nnot imply any material change in the current conduct of monetary\npolicy. It should be clear from my remarks today that I fully support\nthe FOMC’s most recent decision to continue our asset purchase\nprogram as originally scheduled, and its assessment that economic\nconditions are likely to warrant exceptionally low levels of the\nfederal funds rate for an extended period.\n\nConclusion\nThese are challenging times for our economy, and they are\ncomplicated by the unrest we are seeing in the Middle East and North\nAfrica, and the devastating human tragedy in Japan. In these times,\nit is important not only to develop a view of the most probable path\nfor the economy, but also to consider potential risks to the economy\nand to be prepared to respond to them. For my part, I will continue\nto study the financial and economic situation to determine the right\npolicy actions to fulfill the Federal Reserve’s dual mandate of price\nstability and maximum employment.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\fThe Economic Outlook, Oil Prices, and Monetary Policy :: March 31, 2011 :: Federal Reserve Bank of Cleveland\n\n1. Venkatu, Guhan. 2010. “Out of the Shadows: Projected Levels\nfor Future REO Inventory v . ” Federal Reserve Bank of\nCleveland, Economic Commentary 2010-14, October.\n2. Dunn, Lucia, and Randall Olsen. 2010. “Housing Price Declines\nand Household Balance Sheets: Updated Tables.” Economics\nLetters. vol. 107. no. 2: 161-64.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110331.cfm[4/29/2014 1:45:25 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "March 22, 2011",
        "title": "Remarks-University of Akron : University of Akron Alumni Panel, University of Akron - Akron, Ohio",
        "item_id": "475324",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/remarks-university-akron-475324",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110322.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475324",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110322.pdf",
        "content": "Remarks-University of Akron :: March 22, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > Remarks-University of Akron\n\nRemarks-University of Akron\nAdditional Information\n\nIntroduction\nLet me open today with a brief overview of my current outlook for\nthe economic recovery and for inflation. Then I will be happy to join\nthe discussion.\n\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nUniversity of Akron Alumni Panel\n\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nUniversity of Akron - Akron, Ohio\n\nMarch 22, 2011\n\nEconomic Outlook—a Moderate Recovery\nSo let me begin with my outlook for the economy. Since the recession\nended in mid-2009, the economy has been recovering, but at a\ngradual and bumpy pace.\n\nMore recently, though, the recovery seems to have established a\nfirmer footing. I am seeing clearer signs of a virtuous cycle of growth.\nRising incomes and rising profits are supporting growth in retail sales\nand business demand, which in turn fuels more growth in incomes\nand profits.\n\nUp to this point, the recovery has been supported significantly by\nstrong growth in exports, manufacturing, and business investment in\nequipment and software. Exports and investment have been growing\nat double-digit rates, and manufacturing production has been growing\nat an annual average rate of 8 percent. Looking ahead, I expect these\nsectors to continue to expand at strong rates, and this should help\nsustain a solid pace of recovery.\n\nSo with this good news, why isn't everyone cheering? Well, there are\nstill many Americans who don't have all that much to cheer about.\nFollowing the deepest recession since the Great Depression, the\nrecovery so far has been pretty uneven. While some economic sectors\nsuch as manufacturing have expanded at strong rates, many other\nsectors have lagged behind.\n\nTo many Americans, one of the most unforgiving aspects of the\nrecession has been the continuing problems in the housing sector.\nEven today, home values have not rebounded, and a large number of\nproperties remain available for sale. Many homes remain in the\nforeclosure pipeline, and we are looking at well over a year before\nthe number of bank-owned properties begins to decline significantly.1\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110322.cfm[4/29/2014 1:45:42 PM]\n\n\fRemarks-University of Akron :: March 22, 2011 :: Federal Reserve Bank of Cleveland\nI see these problems in the housing sector acting as a drag on\neconomic growth. Historically, investment in new home construction\nand improvements to existing homes help the economy snap back\nquickly from recessions. But in this recovery these investments have\nactually fallen.2\n\nAnother lingering problem is the loss of nearly 9 million jobs in the\nrecession. While the employment rolls are gradually improving, to\ndate we've only added back 1.3 million jobs. Reflecting these labor\nmarket conditions, average household income excluding government\nbenefits is still down nearly 7 percent from its 2007 level. And with\nincomes remaining weak, many households have not been able to\nrebuild much of the wealth they lost during the recession as their\nhome values declined and their financial investments fell sharply.3\nRecouping these losses will take some time.\n\nDespite these challenges in both housing and labor markets, I expect\nthe economy to expand at a moderate pace, slightly above the\naverage growth rate of about 3 percent a year. That said, as a\npolicymaker, I must take heed of key risks facing the economy. At\nthis point, the recent sharp rise in energy costs associated with\nunrest in the Middle East and North Africa is a key risk. If the spike in\noil prices is sustained, it will potentially slow the pace of GDP\ngrowth. But these effects would be tempered by the fact that energy\nis less central to the service sector, which now represents about 60\npercent of our economy, and even manufacturers and other large\nusers of energy are far more energy efficient than they once were.\nEven if the growth consequences turn out to be relatively small, a\nsustained increase in the price of oil could cause some people to\nworry about higher inflation.\n\nThe Inflation Outlook—Moderate Underlying\nInflation\nSo let me turn to my outlook for inflation. Americans have been hit\nwith sharply higher prices for food and energy. These price increases\nhave been especially hard on lower-income households, who spend a\nhigher proportion of their after-tax income on food and energy.4\n\nSome of the most recent rise in gasoline prices reflects the dramatic\nrecent global events that have pushed oil prices significantly higher.\nThe natural question in these times is whether these higher prices\nwill be enough of a driving force to cause a lasting increase in the\nrate of inflation. At this point, I don't think they will, and let me\nexplain why.\n\nFirst, large increases in food or energy prices have often been\nbalanced out over time by sharp declines. For example, in 2006, oil\nprices rose significantly over the first eight months of the year but\nthen dropped in the remainder of the year. While periods of rising\nenergy prices cause inflation to rise, the subsequent periods of falling\nenergy prices cause inflation to fall.5\n\nSecond, to cause a lasting rise in inflation, the increases in food or\nenergy prices have to be large enough and persist long enough that\nthey spill over and cause sustained increases in a wide array of other\nconsumer prices. At this point, there is no evidence of broad\nspillover, but as a central banker I keep a close eye on this.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110322.cfm[4/29/2014 1:45:42 PM]\n\n\fRemarks-University of Akron :: March 22, 2011 :: Federal Reserve Bank of Cleveland\nTo assess the underlying trends in a broad array of consumer prices,\nmy staff at the Federal Reserve Bank of Cleveland calculates and\npublishes an indicator known as the median CPI. This index is\ndesigned to provide a reliable measure of the average increase in a\nwide set of consumer prices, and it has been shown to be a superior\npredictor of future inflation rates. To this point, inflation in the\nmedian CPI remains very low: just 1 percent over the past year.\nBased on the behavior of the median CPI, I don’t expect recent rises\nin food and energy prices to cause broader inflation.\n\nIn fact, I expect the underlying trend in broad consumer prices,\nwhich is currently quite low, to rise only gradually toward 2 percent\nby 2013. I think several factors will keep inflation in check. One\nfactor is the continuing slow growth in wages, which helps determine\nthe cost of producing goods and services and, in turn, the prices set\nby firms. Another factor is many retailers' reluctance to raise prices\nin the face of strong competition and soft business conditions.\n\nBut another important factor keeping inflation contained is the\npublic's expectation that the Federal Reserve will keep inflation\ncontained. While it may sound like a self-fulfilling prophecy to say\nthat we will have low inflation because we collectively expect low\ninflation, the relationship between actual and expected inflation has\nbeen borne out over history. This makes sense when you think about\nit a bit: when firms expect lower inflation, they raise prices more\nslowly. And despite the recent surge in food and energy prices,\nmeasures of longer-run inflation expectations remain below 2\npercent.6 The stability in inflation expectations we see today is not\nachieved just by good fortune. The key to stability of long run\ninflation expectations, of course, is policy credibility. As a member of\nthe FOMC, I believe it is my responsibility to do everything I can to\nunderscore confidence in our resolve to maintain price stability.\n\nTo sum up, I expect the recovery to continue at a moderate pace.\nRegarding inflation, commodity and energy prices are currently\ngenerating upward pressure. Nevertheless, I expect these effects to\nbe transitory.\n1. As measured at current rates of foreclosure resolution. See\nVenkatu, Guhan. 2010.\"0ut of the Shadows: Projected Levels\nfor Future REO Inventory,\"Federal Reserve Bank of Cleveland,\nEconomic Commentary 2010-14, October.\n2. For example, in the six quarters following the 1990-91\nrecession, residential investment shot up nearly 20 percent.\nBut in the past six quarters, investment has actually fallen by\nmore than 2 percent.\n3. In fact, one study indicates that the median household’s net\nworth in 2010 was still down about 35 percent from 2007. See\nDunn, Lucia, and Randall Olsen. 2010. \"Housing Price Declines\nand Household Balance Sheets: Updated Tables.\" Economics\nLetters. vol. 107. no. 2: 161-64.\n4. Households in the bottom 20 percent of the income\ndistribution spend 44 percent of their after-tax income on food\nand energy.\n5. In fact, in 2009, the rate of consumer price inflation declined\nso much that it turned negative.\n6. As calculated from interest rates on bond yields and surveys of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110322.cfm[4/29/2014 1:45:42 PM]\n\n\fRemarks-University of Akron :: March 22, 2011 :: Federal Reserve Bank of Cleveland\n\neconomic forecasters.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110322.cfm[4/29/2014 1:45:42 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "February 15, 2011",
        "title": "The Keys to Regional Growth : Summa Hospitals Women's Board, Akron, Ohio",
        "item_id": "475323",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/keys-regional-growth-475323",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20110215.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475323",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20110215.pdf",
        "content": "The Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2011 > The Keys to Regional Growth\n\nThe Keys to Regional Growth\nAdditional Information\nI am proud to have grown up in Akron, and I still live in the Akron\narea, so it’s an honor to speak to you about our regional econom yincluding all of its strengths and possibilities. I believe that by\nfocusing on our strengths, we can unlock the possibilities that will\nget our area thriving again.\nThe Summa Hospital System is certainly one of Akron’s strengths, and\nI commend all of the volunteers in this room who work so tirelessly\nto support it—with your service and your fundraising.\n\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nSumma Hospitals Women's Board\nAkron, Ohio\nFebruary 15, 2011\n\nThat’s the kind of dedication we need as our region and our nation\ngradually recover from a harsh recession. We continue to live in\nchallenging times, but we also have great opportunities ahead of us.\nThe choices we make today will be critical to the well-being of\nfuture generations who will live and grow in our communities.\nAs president of the Federal Reserve Bank of Cleveland, I look at a lot\nof data on how the economy is doing at the local, regional and\nnational levels. My Bank’s territory includes all of Ohio, western\nPennsylvania, eastern Kentucky, and the northern panhandle of West\nVirginia. It’s a very diverse region, which makes it a good barometer\nof the national economy.\nI also participate in the Federal Open Market Committee, the\ncommittee that sets monetary policy for the country. At each\ncommittee meeting, I bring information about my region and my\noutlook for the national economy. To help me prepare for these\nmeetings, the economists at my Bank conduct extensive research and\nanalysis of our regional and national economy. I also benefit from the\ninsights I receive from our Bank’s directors and from frequent\nmeetings with commercial bankers, business people, and community\nleaders across my District. I would like to recognize one of our Bank’s\ndirectors here today—Tim Brown, from New Horizons Baking Company\nin Norwalk. Thanks for all you do to benefit our Bank and our region,\nTim.\nIn my talk today, I will focus on three topics important to our\nregion’s outlook. First, I will talk about how the recession and\nrecovery have unfolded in both the nation and our region. Next, I will\nlook at the importance of productivity in driving long-term economic\ngrowth. Finally, I will discuss how two factors-education and\ninnovation-work together to improve our prosperity.\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nRecession and Recovery in the Nation and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\fThe Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\n\nRegion\nSo let’s begin with the recession and recovery. As I am sure you\nknow, our nation has emerged from the deepest and longest-lasting\nrecession since the Great Depression. The shocks that set off the\n“Great Recession” from late 2007 through the middle of 2009 had\nnational and international repercussions. The downward spiral began\nwith the housing crisis, which led to a severe financial crisis.\nFinancial markets froze up, production collapsed, and employment\nplummeted.\nAt the Federal Reserve, our response to the recession was aggressive.\nFirst, we cut our short-term interest rate target to near zero, and\nthat is where it remains today. Second, we created new lending\nfacilities to help specific areas of the markets, where credit had\neffectively dried up. Third, we purchased significant amounts of\nassets, including mortgage-backed securities and government\nsecurities.\nIn each case, our goal was to restore normal market functioning by\nimproving liquidity in financial markets and generally easing credit\nconditions. Basically, our aim was to restore the lifeblood of the\nmarket economy-that is, the lending and borrowing that help fuel\ninvestments, run factories, and improve our infrastructure.\nWhen I look back on what w e’ve been through over the past few\nyears, I believe the actions that the Federal Reserve took were both\nnecessary and successful. We were able to forestall a broader\neconomic collapse and restore stability to the credit markets.\nAs a policymaker who was involved in many of these decisions, I was\nalso mindful of the problems faced by millions of Americans. During\nthe “Great Recession,” the U.S. economy shed almost 9 million jobs.\nI am sure many of you here today have family members and friends\nwho have faced unemployment as a result of the recession. Job loss\ncreates enormous challenges for families and communities.\nIt is important to remember that this recession was much deeper and\nlasted longer than previous recessions, and we have a long way to\nclimb back. Unemployment rates have declined a bit recently, but\njob creation remains anemic, as businesses have been cautious in\nexpanding their payrolls. Simply put, it will take a long time to\nrecover the many millions of jobs we have lost. I realize that is small\ncomfort to those who are still on the sidelines.\nYet we are seeing signs that the overall economy is gradually\nimproving. Manufacturing continues to expand, export activity has\nrisen, and companies are investing in equipment again. Consumer\nspending also finished on a positive note last year. But we are still\nfacing some headwinds. In particular, the housing market remains\ndepressed, which weakens household balance sheets. Also, income\ngrowth is likely to be constrained by high unemployment rates, and\ncredit conditions remain tight, especially for some small businesses.\nKeeping these factors in mind, I expect that the pace of economic\ngrowth for this year will continue to be moderate.\nBut the focus of my speech today is Ohio and this region. Ohio’s\nemployment loss during the recession was somewhat more\npronounced than in the nation as a whole. This weaker labor-market\nperformance partly reflects Ohio’s greater share of manufacturing\nemployment, which fell sharply throughout the country during the\nrecession.\nStill, compared to the recessions of the early 1980s, which is the last\nperiod that our economy experienced double-digit unemployment,\nOhio’s relative performance has been better. During the harsh\nrecessions of the early 1980s, Ohio lost more than 10 percent of its\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\fThe Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\njobs, and this loss accounted for about 20 percent of the entire\ncountry’s job losses. Unemployment in Ohio peaked near 14 percent\nin the early 1980s, which was three percentage points above the\nnational rate, and remained high for several years.\nIn the most recent recession, Ohio’s unemployment rate rose to 11\npercent, slightly above the 10 percent peak rate experienced by the\nnation. So far, Ohio’s unemployment rate has been declining at a\npace similar to the nation’s. By any stretch, this was a difficult\nrecession for workers in the region. However, Ohio’s path through\nthis recession looks similar to the nation as a whole, and this\nhighlights the fact that our regional economy has become more\ndiversified.\nThe recent shocks that hit our regional economy were national and\ninternational in scope, and they called for national policy responses.\nThe problems that Ohio experienced during the recession were similar\nto those in other regions of the country, and our path in the recovery\nwill largely follow the path of the national economy.\nEven so, many of the economic challenges we faced in our region\nbefore the recession are still with us today. In particular, our region\nhas experienced relatively slow per-capita income growth, especially\nover the past decade. If that slow pace of income growth continues,\nit will greatly affect our quality of life going forward. So we need to\nlook beyond the current cycle and focus on the factors that drive\nsustainable economic growth.\n\nProductivity and Long-term Growth\nWhen we look at the factors that drive economic growth over the\nlong run, one stands out above the rest-the productivity of the\nworkforce. As productivity improves, incomes grow, increasing the\ndemand for goods and services throughout the economy. Over time,\nthis process will also increase the demand for labor.\nIn the United States, productivity has risen significantly in the past\ngeneration, to the point that an hour of labor in 2010 produced twice\nas much as it did in 1975. This rise in productivity led to a rise in\nincomes. Adjusted for inflation, per capita incomes rose by 90\npercent over this period. Today, the U.S. economy remains one of\nthe most productive in the world and also has one of the highest\nstandards of living.\nHow did labor become so much more productive over the past\ngeneration? Workers improved their skills through formal education\nand on-the-job training, and they received better tools to do their\njobs as technology advanced. Companies and employees designed\nbetter ways to do their work.\nProductivity also grew from the natural shift of labor and resources,\nsuch as plants, equipment and technology, toward new activities that\ngenerate greater profits and increased wages. This process is often\nreferred to as creative destruction. It reflects the forces of\ncompetition, entrepreneurship, and technological change. Creative\ndestruction reshapes industries and regions.\nIn our region, we have seen these transformative forces at work over\nthe past few decades. I’m sure many of you remember the smell of\nrubber that was always in the air in Akron long ago—I remember\nsmelling it when I was a child. The rubber factories are now gone, of\ncourse, but the Akron economy has undergone a remarkable\ntransformation. The region built on its expertise in materials\nchemistry and developed a cutting-edge industry in polymer sciences.\nIt’s no accident that Goodyear decided to keep its R&D center and\nheadquarters here, even though it manufactures most of its products\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\fThe Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\nelsewhere. But at the same time, there has been new growth, as\nwell, in the fields of biomedical sciences and education. Most of you\nin this room are familiar with the growth seen in the health care\nindustry throughout the region.\nHowever, we also need to realize that this transformation of our\neconomy is a work in progress and that quite a lot remains to be\ndone. So, like all of you, I want to know what will best position our\nregion for future growth.\n\nEducation and Innovation--the Drivers of\nProsperity\nEconomists at my bank have been looking at this question. The results\nof their analysis are clear—the two main drivers of income growth in\na region are education and innovation. States with a more educated\nworkforce, and states with high rates of innovation, saw their\nincomes grow significantly faster over long periods of time.\nIn other words, states that have more “knowledge capital” perform\nbetter than other states. They develop more new products and\ninventions. They also may be more flexible in adopting new\ntechnologies and in responding to the forces of creative destruction.\nThey have a larger pool of highly skilled workers to generate and\nshare new ideas, and to find new ways of doing business. These\ncapabilities increase overall productivity, which leads to higher\nincomes. Research suggests that pursuing policies to expand a\nregion’s knowledge capital is an effective economic development\nstrategy.\nIf education and innovation are the key drivers of growth, then how\ndoes our region stack up? In terms of the percentage of its population\nwith college degrees, Ohio ranks somewhat low—we rank 38th out of\nthe 50 states. Northeast Ohio’s metropolitan areas do somewhat\nbetter: Akron is ranked in the middle of the pack of the 100 largest\nmetropolitan areas.\nThese comparisons are all within the United States, but we know that\nworkers and firms in the region increasingly compete with individuals\nfrom around the globe. Back in 1995, the United States had the\nsecond-highest college graduation rate in the world, but by 2008, we\nhad slipped to thirteenth. In a recent comparison of 34 developed\ncountries, the United States is ranked 14th in reading, 17th in science\nand 25th in math.1 It is not so much that the United States is falling\nback, but that other countries, like Hong Kong and Korea, are\nimproving their educational outcomes, and we should applaud their\nimprovement.\nHowever, it does suggest that international competition is having an\nincreasingly stronger effect on our labor markets. In the past, skilled\nworkers had been relatively insulated from this competition, but this\nis less true today. The number of skilled workers in other countries\nwho will compete with workers in some middle- and higher-skilled\noccupations in the United States is growing.\nA troublesome fact is that the rate of growth of skilled workers in\nthis country has slowed. Perhaps surprisingly, this overall slowdown is\nlargely due to a decline in the rate of men who complete college. For\nexample, between 1970 and 2008, college attainment rates for young\nmen between the ages of 25 to 34, rose only modestly, while rates\nfor young women nearly tripled.2\nOf course, there were great changes in the labor market for women\nthat explain some of these differences. But focusing on the most\nrecent data, we see an 8 percentage point difference between the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\fThe Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\ncollege attainment rate for young men and young women. The share\nof young women with a college degree stood at 35 percent, but for\nyoung men it was only 27 percent. Similar patterns can be found in\nour region. In Ohio, the difference in college attainment rates\ncurrently stands at 6 percentage points, or 32 percent for young\nwomen versus 26 percent for young men.\nIt is hard to overemphasize the economic importance of education.\nAdjusted for inflation, the hourly wages for individuals with only a\nhigh school diploma have fallen over the past 30 years. At the same\ntime, the difference in wages between college and high school\ngraduates, also known as the college premium, has expanded sharply.\nThe economic incentives to get a college degree have been, and\ncontinue to be, very strong.\nNot surprisingly, a common conclusion that many analysts have drawn\nfrom both the international rankings and U.S. labor market patterns\nis that we must do a better job in K-through-12 education, especially\nfor our young men. This is a conclusion I agree with wholeheartedly.\nThe United States has a world-class higher education system, but we\nare just not getting enough students to that system or through that\nsystem. And it is critical for us to do so, because if these trends\ncontinue, they will have a profound effect on the ability of our\nworkers and firms to compete in a highly globalized marketplace.\nBeyond education, our research also shows that innovation is another\nkey driver of income growth for a region. More innovative states\nexperience higher growth. Historically, Ohio has been a relatively\ninnovative state, as measured by patent activity, but over time our\nadvantage has diminished. Other states have seen more rapid patent\ngrowth. It’s interesting to note that Akron still ranks relatively high—\n23rd out of the top 100 metro areas, based on patent activity for the\n2001 through 2008 period.3\nSo just how does a region foster innovative activity? Innovation is\ndriven largely by firms, workers, and research institutions acting in\ntheir own interests. It is not typically in the hands of the\ngovernment, especially at the regional level, but there are always\nexceptions. Ohio has made significant investments to support\nresearch and commercialization in targeted areas-such as alternative\nenergy and biomedical sciences—through the Third Frontier program.\nMany analysts have viewed the early stages of this program as\nshowing success.4\nHowever, there are a large number of smaller-scale research\ncollaborations being fostered throughout the region, combining public\nand private investments. For example, the University of Akron has\ninvested heavily in fundamental research in materials science and\npolymers, and has also developed an innovative technology transfer\nprogram to commercialize the results of its science.\nCommercialization is important if you want to reap the full economic\nbenefits of new technology.\nSumma Health System is also engaged in innovative research as one of\nfive partners in BioEnterprise, which focuses on growing bioscience\nand healthcare companies, as well as the commercialization of\nbioscience technologies in Northeast Ohio. Since 2003, BioEnterprise\nhas helped 100 companies raise more than $1 billion in venture\nfunding.\nThese endeavors have had real results in developing new start-up\ncompanies and in attracting significant investments into the region.\nThey are driven by the right incentives: Universities or hospitals\nbenefit from increased private funding; firms benefit from access to\nworld-class research; and consumers benefit from the development of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\fThe Keys to Regional Growth :: February 15, 2011 :: Federal Reserve Bank of Cleveland\nnew products and new therapies.\nAlthough their scope is somewhat limited, regional policymakers and\nelected officials can also work to help create environments that are\nattractive to highly talented innovators. The competition is fierce for\ninnovative individuals and firms. Local governments need to make\ninvestments in amenities, schools, and infrastructure that will attract\nand retain this talent.\nBusinesses and people respond quickly when times get tough, and if\nthey see a better environment and opportunities elsewhere, they will\nmove there. As a resident of Northeast Ohio, I’d like to see them stay\nright here and use their knowledge to enrich our region.\n\nConclusion\nIn closing, I see a moderate recovery path continuing for both the\nnation and our region, and I am optimistic about our economic\nfuture. The key to our long-term prosperity is to increase\nproductivity. This will lead to both higher incomes and a greater\nstandard of living. Research at my Bank shows that education and\ninnovation are fundamental drivers of this process.\nI believe that our region has taken steps in the right direction. We\nare becoming more innovative, and we are focused on bringing those\ninnovations to the market, ultimately creating new businesses and\nnew jobs. But I also believe that we have some work to do as well.\nOur educational attainment in particular is clearly lagging.\nTo make improvements, it all comes down to the choices that we\nmake. We all know that we do not have unlimited resources. We\nhave to make the best use of our available resources to invest in\nthose activities and institutions that will do the most for our\neconomy. If we make wise choices, we will build sustainable long­\nterm growth for the generations to come.\n1. “Strong Performers and Successful Reformers in Education:\nLessons from PISA for the United States,” OECD, 2010.\n2. Autor, David. “The Polarization of Job Opportunities in the\nU.S. Labor Market: Implications for Employment and Earnings,”\nCenter for American Progress and the Hamilton Project, April\n2010.\n3. Bradley, J., Istrate, E., and Rothwell, J. “Exports in the Great\nLakes: How Great Lakes Metros Can Build on Exports and Boost\nCompetitiveness,” Brookings Institution, July 2010.\n4. “Making an Impact; Assessing the Benefits of Ohio’s Investment\nin Technology-Based Economic Development Programs,” SRI\nInternational, September 2009.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2011/Pianalto_20110215.cfm[4/29/2014 1:45:58 PM]\n\n\f"
    }
]