[
    {
        "content": "I thank Eric Rosengren, the Federal Reserve Bank of Boston, and the Living Cities Collaborative for organizing this public forum exploring new opportunities for advancing economic opportunity and economic mobility. Based on every event I have attended at the Boston Fed over many years, I know that I will come away with new insights and I look forward to our conversation.\n\nFed governance is arcane and I’m not planning to talk about it today except to say that I chair the committee across the Reserve Banks that focuses on the Fed’s community development work. I have been asked to present some opening remarks on these efforts, why they are important to our mission of fostering a healthy economy, and what the Fed is doing to encourage more inclusive growth. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Fed in the Community\n\nThe origin of the Fed’s community development work lies with the passage of the Community Reinvestment Act (CRA) in 1977. The CRA was intended to help ensure equitable access to credit for all individuals and neighborhoods by reaffirming that insured depository institutions must serve the communities in which they are chartered to do business. To help these institutions comply with the CRA, the Fed built a function to provide technical training and other support.\n\nOver time, the Fed’s interest and activities in community development have grown: today, community development is one of the Fed’s core business functions. The financial health and access to economic opportunity of consumers and communities is a key component of the country’s overall economic health and resiliency. The Fed recognizes that in order to perform our various duties, we need to have a good understanding of all of the interrelated challenges facing lower-income communities as well as more affluent areas. This understanding helps ensure that we are taking a consistent approach to advancing the CRA and promoting access to credit, investment, and financial services across low- and moderate-income households, small businesses, and communities. Our relationships with community development organizations and philanthropies at the local level provide us with valuable sources of information about the economic health of people across various segments of the population and across the communities in our Districts, and this helps us gauge the effectiveness of our monetary policy. Our community development work also helps us gather information on developing trends in financial services and markets that could raise risks to bank safety and soundness or to financial stability more broadly.\n\nMany factors determine the economic vitality of households and neighborhoods, including access to credit, capital, and financial services; affordable housing; workforce development; job training and education; health and wellness services; and infrastructure, including transportation and broadband services. Over the next several years, our Community Development staffs across the Federal Reserve System will be focusing their efforts on advancing the economic resiliency and mobility of low- and moderate-income and underserved households and communities. What factors make certain individuals and communities better able to recover from economic setbacks, and how can those factors be promoted broadly? Why are some places and households mired in persistent poverty, and what can be done to turn around those bad outcomes? What factors allow people to move up the economic ladder regardless of where they live or their racial or gender makeup? What policies can ensure broad access to economic opportunity for all people and places?\n\nThese are hard questions. The Fed is committed not only to increasing knowledge about the economic challenges facing low- and moderate-income households and communities, but also to helping to identify effective policies and best practices to address these challenges. We aim to do that by gathering and disseminating data; conducting applied, action-focused research; and holding forums such as this one. We strive to conduct our data gathering and research with the utmost rigor and the highest standards of quality, looking objectively at all sides of an issue and potential solutions. Our engagement with committed stakeholders like you is critical to ensuring that our research hits the mark, that it contributes to the public discourse, and that it informs public policy and yields concrete and positive outcomes. The people in this room know very well that the issues facing lower-income households and communities in a dynamic economy such as ours are complex ones. Many of the solutions will be complex as well and will take committed and collaborative actions from all of us.\n\nThe Fed’s Community Development Work in Action\n\nI’d like to conclude my opening remarks by highlighting just a few examples of the Federal Reserve’s efforts in community development.\n\nOn the access-to-credit front, the Kansas City Fed’s Investment Connection program allows community and economic development organizations in the District to have project proposals pre-screened by Kansas City Fed staffers to determine whether the project is CRA-eligible. The organizations then get a chance to pitch their proposals to potential funders, including financial institutions and community foundations. Since 2011, Investment Connection has facilitated more than $30 million in loans, investments, grants, and services to community economic development organizations. And because the program has been such a success, other Federal Reserve Districts, including Minneapolis, St. Louis, New York, and Cleveland, have either started or are considering piloting programs of their own.\n\nAn example of the Fed’s data gathering, dissemination, and analysis, our annual Small Business Credit Survey, has become a trusted source of information on the conditions of firms with fewer than 500 employees. This survey and the associated analysis, which is a collaboration among all 12 Reserve Banks, are used by a wide range of stakeholders seeking to understand the financing needs of the small business sector, an important driver of the economy.\n\nIn terms of our collaborative efforts, workforce development is a key issue that affects economic vitality across all regions. So, considerable efforts are underway across the Federal Reserve System and with our community partners to find solutions to ensure that people have access to the education and skill-development programs needed to ensure that they can be productive members of the modern workforce. The Federal Reserve System is engaged with the Heldrich Center at Rutgers University, the Ray Marshall Center at the University of Texas at Austin, and the Upjohn Institute in an effort called Investing in America’s Workforce. This initiative seeks to align the skills of the workforce with employers’ needs by reframing the discussion of workforce development efforts as investments rather than costly social services. Earlier this month, the initiative released a three-volume set presenting workforce development programs and policies that are considered to be best-practice in terms of delivering positive returns to society, employers, workers, and job seekers. The volumes were a culmination of many listening sessions and engagement with a vast number of practitioners and academics from across the country.\n\nIn addition to these collaborative efforts across the Federal Reserve System, each Reserve Bank also does work on the issues and needs of low- and moderate-income households and communities that are especially relevant to their individual Districts. An excellent example of this is the Boston Fed’s Working Cities Challenge, which began in 2013. Informed by the Boston Fed’s research and designed in partnership with its network of community development stakeholders, the Working Cities Challenge is a grant competition aimed at strengthening civic collaboration and partnerships to help low-income areas and households in the Northeast in an enduring way.\n\nAnother example is the Cleveland Fed’s work on the opioid crisis, an issue that disproportionately affects the people in our District and their ability to productively engage in the economy. Cleveland Fed research has documented the effects of opioids on different segments of the population, in terms of race and gender, and across geographic areas. In addition to research, the Cleveland staff has engaged our community contacts and advisory councils to provide insights into this public-health problem, which is having significant economic consequences in terms of workforce attachment.\n\nAs I said, this is just a taste of the type of work being undertaken by the Federal Reserve to better understand and help to provide workable solutions to these complex community development challenges. These problems are not going to solve themselves. Determining viable solutions will take collaboration among all stakeholders, as underscored by the title of today’s program, Collaboration for Inclusive Economic Development. As I am certain you are too, I am looking forward to today’s panel sessions featuring leaders from philanthropic foundations and some of my Fed colleagues. They will discuss the barriers to inclusive economic progress, what responses are being brought to bear, and where the Federal Reserve System, philanthropies, and others can collaborate to foster further innovative approaches and solutions. Thank you all for being here today to participate in this important dialog.",
        "date": "November 29, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Community Development and the Federal Reserve",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20181129-community-development-and-the-federal-reserve",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Opening Remarks at the Collaboration for Inclusive Economic Development: A Forum for Philanthropies, Policymakers, and Practitioners - Federal Reserve Bank of Boston - Boston, MA - November 29, 2018"
    },
    {
        "content": "I thank the Money Marketeers of New York University for inviting me back to speak tonight. When I was here four years ago, I discussed the important role that Federal Reserve communications play in making effective monetary policy and the need for these communications to evolve as we moved from a period of extraordinary monetary policymaking to more normal policymaking. At this point, that transition to more normal policymaking has been underway for some time, reflecting the health of the U.S. economy and the progress that's been made on the FOMC's monetary policy goals. Tonight, I'll talk about the economic outlook and monetary policy, FOMC communications, and upcoming considerations that will help determine what normal policymaking will look like in the future. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nEconomic Growth\n\nFrom the perspectives of the Fed's goals of maximum employment and price stability, the U.S. economy is doing very well. Growth has been running above trend for the past couple of years, inflation has moved up to the FOMC's 2 percent target, and labor markets are very strong. The unemployment rate is at its lowest level since the late 1960s and job growth is well above trend.\n\nLast year, economic growth picked up to 2-1/2 percent, and it has been running around 3 percent over the first three quarters of this year. Early this month, longer-term interest rates moved up, and over the past couple of weeks, volatility in equity markets has increased. While a deeper and more persistent drop in equity markets could dash confidence and lead to a significant pullback in risk-taking and spending, we are far from this scenario. The S&P 500 index remains higher than it was a year ago. Similar to the swings in the market we saw earlier this year, the movements of late do not seem to be signaling that investors are becoming overly pessimistic. While the market volatility poses a risk to the forecast and bears monitoring, it has not led me to change my modal medium-run outlook. I expect growth to come in a tad above 3 percent this year and to be in the 2-3/4 to 3 percent range next year, well above my 2 percent estimate of the economy's trend growth rate.\n\nBoth consumer and business spending are making solid contributions to growth and I expect that to continue. Household incomes have been rising, reflecting the strength of the job market. In the aggregate, households have been able to increase savings and their debt levels are manageable, making for sound balance sheets. The changes in tax policy that became effective earlier this year added a positive element to an already healthy outlook for consumer spending.\n\nBusiness activity and spending have also been healthy. Investment in equipment and intellectual property has strengthened this year and strong order flows suggest that strength will continue. The changes in tax policy, including lower corporate tax rates and full expensing for investment in equipment and intangibles, support further business spending. Increased federal government spending is also a positive for growth over the next couple of years. Despite the uncertainty around trade and tariff policies, business sentiment is high. Earlier, when the expansion was getting underway, businesses' main concern was weak demand; now it is the difficulty in finding workers to keep up with strong demand.\n\nThe housing market has slowed somewhat over the past year. Some softening is to be expected as interest rates have moved up; the 30-year fixed mortgage rate is about a percentage point higher than a year ago. In some areas, a lack of housing supply may also be negatively weighing on housing activity. In addition, the tax changes contain several provisions that affect homeownership, including the limit on the deduction for state and local taxes, which includes property taxes, and the limit on the mortgage interest deduction, both of which will affect those taxpayers who continue to itemize deductions. I am not anticipating a strong pullback in housing over the next year, but I also do not expect it to be a strong engine of growth for the overall economy.\n\nGrowth abroad has improved in recent years, but forecasts have recently been revised down. The divergence between economic growth prospects abroad and in the U.S. puts upward pressure on the dollar and suggests that net exports — the difference between exports and imports — will likely be a small drag on U.S. growth over the next couple of years. However, this assessment is complicated by the uncertainty around trade and tariff policies. The recent U.S.-Mexico-Canada trade agreement to replace NAFTA reduced some of this uncertainty, but rules under which the firms operate — for example, what constitutes off-shore content — still need to be worked out and the agreement needs Senate approval. The impact of trade developments between the U.S. and China will depend on the actions ultimately taken and on whether the uncertainty itself leads to a pullback in spending. The majority of business contacts from my District report that they have not changed their plans or revenue outlook in response to concerns about escalating trade tensions. However, some manufacturing contacts have reported that the tariffs have been quite disruptive to their supply chains, forcing them to find alternative suppliers or face increasing costs of production. These effects could last for some time because reorganizing supply chains cannot be done quickly. Thus, the tariffs will act as a tax on inputs to U.S. production and are a headwind to productivity growth, which has been low during the expansion.\n\nLabor Markets\n\nAbove-trend growth has led to continued strong job growth and declines in the unemployment rate. Payroll job gains have averaged over 200,000 jobs per month this year, up from about 180,000 per month last year, and are well above most estimates of trend, which lie in the range of 75,000 to 120,000. Another sign of a strong labor market is the stability of the labor force participation rate, which demographics suggest will be trending down over time. The unemployment rate has been at or below 4 percent for the past six months. It fell to 3.7 percent in September, which is lower than the levels reached during the past two expansions, and is well below my 4.5 percent estimate of the unemployment rate that is sustainable over the longer run. I expect that strong growth will support further tightening of the labor market, with the unemployment rate falling to slightly under 3-1/2 percent by the end of next year.\n\nAs I mentioned, firms continue to report that it is very difficult to find workers. These reports are coming from a variety of industries, across skill levels and geographic regions. Firms are responding to labor shortages by offering higher wages and more flexible work schedules. In fact, some of my contacts tell me they are offering incentive payments to workers based solely on their attendance. Other firms tell me they are automating faster, although they recognize that finding even the reduced number of workers needed for automated plants is going to be a problem in the short run. Some manufacturers have told me they would be investing more in plant and equipment if they thought they could find workers. So the tightness in labor markets may develop into a headwind on growth.\n\nThe official statistics on wages and compensation have been lagging the anecdotal reports, but recently, the readings have caught up. Various year-over-year measures of wage growth are nearing 3 percent, up from 2 percent early in the expansion. Some people ask: if labor markets are so tight, why aren't we seeing wage growth in the 3 to 4 percent range like we saw in the prior two expansions? This is a legitimate question.\n\nFirst, it has to be acknowledged that it is difficult to know with any precision how tight labor markets are; maybe they aren't as tight as we once thought. In fact, the behavior of labor force participation and the fact that wage growth has remained moderate even as labor markets have strengthened have led many policymakers to reassess the level of the unemployment rate they view as sustainable in the long run. Five years ago, the central tendency of projections of the longer-run unemployment rate among FOMC policymakers ranged from 5.2 to 5.8 percent.1 In projections this September, the central tendency was about a percentage point lower, at 4.3 to 4.6 percent, with a median projection of 4.5 percent. Over time, I have also moved down my own estimate of the longer-run unemployment rate to my current estimate of 4.5 percent.2\n\nBut even relative to these lower longer-run estimates, labor markets are tight, and based on a broad set of labor market indicators, my assessment is that we are beyond maximum employment, one part of the Fed's monetary policy mandate. So there is still some explaining to do regarding the relatively moderate wage growth we've seen so far. Much of the explanation lies with the low levels of inflation and productivity growth over this expansion.3 The recent increase in nominal wage growth reflects the recent firming in both factors, but I wouldn't expect to see a strong acceleration in wages unless we see a strong pickup in productivity growth. Such a scenario would be welcome, since wage growth reflecting higher productivity growth does not contribute to inflationary pressures in a competitive economy.\n\nInflation\n\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. The goal is symmetric, meaning that the FOMC would be concerned if inflation were running persistently above or persistently below this goal and such persistent deviations would warrant a policy response.4 But month-to-month variations in the inflation measures, due to idiosyncratic factors or in response to temporary economic and financial disturbances, are to be expected. Policymakers look through temporary undershoots or overshoots of our inflation goal and focus on where inflation is going on a sustained basis.\n\nAs the expansion has continued, inflation has gradually firmed, consistent with reports from business contacts that they now have a greater ability to raise their own prices in response to higher input costs and strong demand. PCE inflation and core PCE inflation, which excludes food and energy prices, have been running near 2 percent for several months. Inflation expectations have been stable, and this has helped anchor inflation despite the tightness in labor markets and the strength of the economy. In this environment, maintaining stable inflation expectations will be the key to maintaining inflation at target. With appropriate adjustments in monetary policy, my outlook is that inflation will remain near 2 percent, subject to the usual monthly variations in the measures.\n\nMonetary Policy and Communications\n\nAt its meeting in September, the FOMC raised the target range for the federal funds rate by 25 basis points, to 2 to 2-1/4 percent, and continued on its pre-announced plan for gradually reducing the amount of assets held on its balance sheet.\n\nAs the economy has improved, the FOMC has been engaged in a strategy to gradually reduce the extraordinary accommodation that was put in place to address the Great Recession. This approach is one that balances the upside and downside risks to achieving and maintaining our dual mandate goals so that the expansion is sustained. We want to avoid a buildup in risks to macroeconomic stability that could arise if the economy were allowed to overheat, but we also want to avoid choking off the expansion. In addition, gradually reducing accommodation helps mitigate the risks of financial imbalances that can arise in a low interest rate environment. Currently, I would characterize these risks as moderate. But growth in leveraged lending is strong, commercial real estate valuations are lofty, and I believe we are at a point in the business cycle where increased attention to financial stability risk is warranted because the economy continues to grow above trend and financial conditions remain accommodative, even taking into account the recent increase in long-term interest rates.\n\nAs the funds rate target gets closer to the range of estimates of the neutral rate — the level of interest rates consistent with stable prices and maximum employment in the long run — we are nearing the completion of the exit from the period of extraordinary monetary policymaking and moving close to a period of normal policymaking. Our communications are appropriately changing. You may have noticed that in September, we removed language indicating that the stance of monetary policy remains accommodative. This wasn't meant to signal any change in policy strategy or the likely path of policy. Indeed, we said that given the economic outlook we expect further gradual increases in the funds rate will likely be warranted. Instead, I view the change in language as an indication that we are getting back to a period of normal policymaking.\n\nIn the period of extraordinary monetary policymaking, when the policy rate was at its effective lower bound, the FOMC used forward guidance about the expected future path of interest rates as a policy tool. We conveyed that our future path was going to be very accommodative for a long time. But in normal times, there is no need to use guidance as a policy tool and there is less certainty around the future policy path. That path will depend on the evolution of economic conditions and their effect on the medium-run outlook and risks around the outlook. So instead of giving explicit guidance, normal policy communications should convey the rationale for policy decisions and the FOMC's reaction function, that is, how policy is likely to systematically respond to changes in economic conditions — whether those changes are anticipated or unanticipated.\n\nLet me underscore that just because the future policy path isn't known with certainty and will depend on economic developments doesn't mean that policymakers will be nonsystematic in their approach to policymaking. It just means that in normal times, it would be inappropriate to commit to a future path because the path taken will depend on how economic conditions evolve. Let me also note that in addition to contributing to transparency and accountability, being systematic and communicating so that the public understands normal policymaking will make the forward guidance we use in extraordinary times more effective. They will understand that keeping interest rates lower for longer is not business as usual, and this awareness can help put downward pressure on longer-term interest rates.\n\nMight the return to normal policymaking be an argument for the FOMC's dropping the so-called dot plot from the Summary of Economic Projections, as some have suggested we do? I think it would be a mistake to discontinue the dot plot. The dot plot provides information on the policy paths that individual FOMC participants view as appropriate to promoting the FOM's monetary policy goals. The dots can change over time because of economic developments, but that's a design feature, not a flaw. The FOMC also provides a chart illustrating the uncertainty band around the median policy path across participants.5 It clearly shows that the farther out in the projection horizon one goes, the wider the degree of uncertainty — this is a characteristic of normal policymaking. Omitting this information would not make the divergence in views across FOMC participants or the uncertainty around their projections disappear, but it would be a significant step back in transparency.\n\nLet me conclude by touching on two considerations that will help determine what normal policymaking looks like in the future. The first is the operating framework the Fed uses to ensure that its policy rate is being maintained at the appropriate level, and the second is the monetary policy strategic framework that the FOMC uses to determine what that appropriate level of the policy rate is.6\n\nMonetary Policy Frameworks: Operations and Strategy\n\nSince last October, the FOMC has been in the process of gradually and predictably reducing the holdings of Treasury and agency securities that were purchased to address the financial crisis and Great Recession.7 We plan to shrink the balance sheet until the Fed is holding no more securities than necessary to implement policy efficiently and effectively, and as noted in the minutes of the July FOMC meeting, the FOMC will likely soon be resuming a discussion of what that implementation framework will be.8\n\nOne option is to try to return to operating like we did before the financial crisis, when the FOMC kept the supply of bank reserves scarce. In June 2007, banks were holding about $10 billion in reserve accounts at the Fed. The FOMC could make small changes in that supply by buying or selling short-term Treasuries, and this allowed the FOMC to ensure that the fed funds rate was maintained at the FOMC's target. But now, as a result of the Fed's large-scale asset purchases, reserves are very abundant. While reserve levels are down from their peaks, banks are still holding about $1.8 trillion in reserve accounts at the Fed, and almost all of this is in excess of what is required by regulation. At these levels, small changes in the supply of reserves have little effect on the fed funds rate. Instead, the Fed brings the fed funds rate into its target range by adjusting the rate it pays on excess reserves, and by using overnight reverse repurchase agreements, which help put a floor on the fed funds rate. Reserves and currency are the main liabilities on the Fed's balance sheet, so the choice between these two frameworks will determine the volume of assets the Fed will hold on its balance sheet.\n\nBoth operating frameworks have proven to be effective during the periods in which they have been used. There are several things to consider in determining which implementation framework will be most effective going forward. The fed funds market has changed considerably since the financial crisis,9 and the regulatory changes put in place since the crisis have likely affected the banking system's demand for reserve balances. This may limit the feasibility of returning to a framework with scarce reserves, and it also raises the question of whether the fed funds rate will remain the best indicator of the general level of short-term interest rates, regardless of the operating framework. On the other hand, a relatively large balance sheet, which would accompany an abundant reserves framework, might be viewed with some skepticism or generate requests for the Fed to aid other industries or use the balance sheet to fund government initiatives, as occurred during and since the crisis.10, 11 I believe this type of risk can be effectively handled by clear and timely communication by the FOMC on the rationale for its decision about the implementation framework, as well as its other policy decisions in pursuit of our goals of maximum employment and price stability.\n\nWhich brings me to the other important issue that will determine what normal monetary policymaking is in the future, namely, the strategic framework used to determine appropriate monetary policy. Currently, we use a flexible inflation-targeting framework, which has served the FOMC well in effectively promoting our policy goals. But based on demographics, higher demand for safe assets, and other factors, many economists anticipate that the longer-term equilibrium real interest rate will remain lower than in past decades. This would mean there would be less room for monetary policymakers to cushion against a negative economic shock, the probability of the policy rate hitting the effective lower bound would be higher, and nontraditional monetary policy tools would need to be used more often. To the extent that these tools are less effective than the traditional interest rate tool or are constrained from being used, the potential would be for longer recessions and longer bouts of inflation well below target.12\n\nSo we need to ask whether there are alternative policy strategies that could lower the probability of getting into this situation, and at the July FOMC meeting, participants agreed to discuss this topic at future meetings.13 Researchers have suggested several alternative frameworks, such as targeting an inflation rate higher than 2 percent, moving to an inflation-targeting range instead of a point goal, or targeting a path for the price level or for nominal GDP rather than for inflation. None of these alternative frameworks are without challenges but all are worth thorough review. It might be useful to do something akin to simulated stress testing to see how each framework might fare when confronted with things like data revisions; uncertainty about the levels of the equilibrium interest rate, potential growth, and longer-run unemployment rate; and the challenges of effective policy communications. My colleague Eric Rosengren, president of the Boston Fed, recently put out a proposal for regular review of the Fed's strategic framework.14 I support this idea; it makes sense to me that, as a matter of good governance, a central bank should periodically review its assumptions, methods, and models. I also believe that to inform our evaluation of the framework, we should seek a wide range of perspectives, including those from experts in academia, the private sector, and other central banks. I am confident in predicting that there won't be a consensus among this wide-ranging group, but I am equally confident in predicting that we will ultimately get to a better decision — whether it be to stay with our current framework or adopt an alternative — if we listen to a diverse set of views on the subject.",
        "date": "October 25, 2018",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook, Monetary Policy, and Normal Policymaking Now and in the Future",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20181025-economic-outlook-monetary-policy-and-normal-policymaking-now-and-in-the-future",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Money Marketeers of New York University - New York, NY - October 25, 2018"
    },
    {
        "content": "I thank President Jim Bullard and the Federal Reserve Bank of St. Louis for inviting me to present the opening keynote address at the 2018 Conference on Community Banking in the 21st Century. This is the sixth conference in this important series sponsored by the Fed, the Conference of State Bank Supervisors, and the Federal Deposit Insurance Corporation (FDIC). As you look at the agenda, you'll see that it is quite distinct from other conferences in mixing together researchers, practitioners, regulators, and policymakers. I am a big proponent of the thesis that examining issues from diverse perspectives and discussing those perspectives yields better policy and regulatory decisions. So I am very much looking forward to the conversations we will have over the next two days about the future of community banking. Today, I will focus the bulk of my remarks on the efforts being undertaken to modernize the Community Reinvestment Act. The views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nBanking is on a lot of people's minds these days. Last month marked the 10-year anniversary of the failure of Lehman Brothers, a watershed moment at the start of the global financial crisis. It's hard to have lived through the crisis and not been changed by it. Researchers had to rethink their well-established theories of how financial markets and institutions actually operate; they had to identify the deficiencies in their models and poor inferences from empirical analyses. Policymakers and regulators had to rethink the effectiveness of banking regulation and supervision in ensuring the stability of the financial system as a whole; their eyes were opened to the inter-connectedness and complexity of the global financial system and its regulations. Bankers had to take stock of how they monitored the risks they were taking and whether they had sufficient capital and liquidity to weather what could be unexpectedly deep shocks.\n\nMuch has changed over the past 10 years. Credit is generally available to financially healthy borrowers; the financial system is now holding higher levels of capital and liquidity; credit quality is higher; institutions and supervisors have improved their monitoring of risk within institutions; and policymakers are now working to identify emerging risks across the financial sector as a whole. Some of these improvements were mandated by regulation, but others were undertaken by bankers themselves, having seen the damage that can be caused by not fully understanding the risks being taken. I think it would be a mistake to turn back the clock and unwind many of the important steps taken since the financial crisis to improve financial system resiliency. At the same time, I support the efforts that are now underway to better align regulation and supervisory oversight with where the potential systemic risks lie, including proposals to make regulation less burdensome on community banks in the U.S. Better aligning our regulation and supervision with the risks imposed should allow for simplifications without sacrificing safety, soundness, and stability. As we strive to make our regulations and supervision more effective and efficient, we must not forget the important lesson that maintaining a resilient financial system is necessary for a healthy economy.\n\nCommunity Banks Are Trusted\n\nSaying that a healthy economy depends on a resilient financial system may seem like an obvious statement for those in this room. But during the financial crisis, many people lost faith that the U.S. banking system could deliver any benefits. The reputation of the financial industry and its regulators was decidedly tarnished, some say deservedly so. But remarkably, the public did not lose faith in their local banks. According to a survey published by the business schools at the University of Chicago and Northwestern University, the public has put and continues to put more trust in their local banks than in nationwide banks, the stock market, or mutual funds.1 I believe this is because the public understands that community banks are important to the economic vitality of households, small businesses, and neighborhoods.2 Before turning to the Community Reinvestment Act, let me say a few words about the benefits conveyed by community banks.\n\nCommunity Banks Play an Important Role in the Economy but Face Challenges\n\nBanks provide funding to creditworthy businesses and households. They offer customers methods for saving and making payments. They help people and firms manage their financial affairs. Community banks, in particular, play a crucial role in their local economies. In many small towns and rural areas, financial service providers are very limited except for community banks.3 By investing in households and neighborhoods, they help promote economic prosperity in local communities. Community banks have been and continue to be an important source of credit to small businesses, which play an important role in the U.S. economy. In fact, three-quarters of U.S. businesses have fewer than 10 employees, and while larger businesses employ the most people, over a quarter of U.S. private-sector jobs are at firms with fewer than 50 employees.4 Because small businesses tend to have less available hard quantitative information, like audited financial statements, on which to make credit decisions, they have more limited access to credit from large banks or capital markets. Community banks fill that void.\n\nResearch has documented that community banks have had some advantages over larger banks in extending loans to smaller firms for which public information is less available. Being local, community banks can forge relationships with their customers. These relationships help community banks assess the creditworthiness of smaller borrowers. According to the Federal Reserve Banks' Small Business Credit Survey, banks remain the most common source of financing for small businesses.5 Community banks account for about half of small-business bank lending in the U.S., and the Fed's survey indicates that small businesses are more satisfied with their credit experience at small banks than at large banks or online lenders.6 And because they tend to finance themselves with core deposits and are less reliant on volatile short-term funding sources, community banks are better able to continue to lend to their customers through times of adverse financial conditions.7 So small banks offer a service that allows borrowers to weather turbulent times.\n\nDespite the benefits provided by community banks, they are facing some challenges. First, the banking industry has been consolidating. Over the past two decades, the number of banking organizations has fallen from nearly 9,000 institutions to about 5,000, and the number of community banks, especially small community banks, has fallen as well.8 There are now about 1,200 banking organizations with assets of $100 million or less, down from about 4,000 two decades ago. At the same time, banks are getting larger. There are nearly 30 banking organizations with $100 billion or more in assets, compared with fewer than 20 two decades ago, and the share of total industry assets held by these large institutions has risen from 43 percent to nearly 70 percent.\n\nThe community bankers I speak with regularly report that they are facing higher costs of technology and increased regulatory compliance burdens. These reports accord with the data in the national survey conducted in association with this conference.9 In addition, large banks, fintech companies, and other nonbank providers of bank services have entered local markets. Developments suggest that the advantages community banks have had in offering relationship lending may be shrinking over time.10 Automated lending technologies, such as small-business credit scoring and data-modeling techniques, have allowed larger banks to increase their share of small-business lending, and in recent years, small businesses have increasingly been turning to larger banks for funding. New technologies, including online lending platforms, have also allowed nonbank alternative lenders to increase their share of small-business lending.11 The Federal Reserve Banks' survey indicates that the smaller small businesses (those with revenues of $1 million or less) frequently turn to online lenders or other nonbank sources for credit, even though they report less satisfaction with these lenders.\n\nSome of my own co-authored research has documented that cost considerations may be driving community banks to increase their size.12 First, the average cost per dollar of assets associated with regulatory compliance and technological change decreases with institutions' asset size; in other words, there are scale economies. Second, larger community banks, those with assets between $1 billion and $10 billion, appear to do a better job capitalizing on their investment opportunities than smaller community banks, and they achieve better financial performance as a result. Given their current portfolios, these larger community banks also appear to have financial incentives to expand further into small-business lending. So we might expect the trend of larger banks providing a larger portion of small-business lending to continue.\n\nFrom the borrowers' and savers' viewpoint, entry of new players, new technologies, and increased competition can be beneficial. But from community bankers' perspective, these factors present challenges and may spur banks to move into products and services with which they have less experience. They also presents challenges to regulators who typically have less insight into nonbank financial providers, making it more difficult to ensure that the institutions providing these services do so in a safe and sound manner.\n\nIn this challenging environment, the Federal Reserve has been working to ensure that our supervisory oversight aligns with potential risks and that we are bringing a cost-benefit perspective to the rules we use to implement regulations. Recently, attention has turned to the Community Reinvestment Act (CRA) and ways we might make its implementation more effective and efficient given the technological and competitive changes affecting the banking environment.\n\nThe Community Reinvestment Act Has Had a Positive Effect on Lending in Underserved Areas\n\nIn 1977, Congress passed the Community Reinvestment Act to help address concerns about the deterioration in low- and moderate-income neighborhoods throughout the U.S. At the time, many people blamed urban decline on limited credit availability and illegal practices such as redlining. The CRA reaffirmed that insured depository institutions must serve the communities in which they are chartered to do business, helping to ensure equitable access to credit for all individuals and neighborhoods.13\n\nThe Federal Reserve and the other federal bank supervisors — the Federal Deposit Insurance Corporation (FDIC) and the Office of the Comptroller of the Currency (OCC) — are charged with implementing the act. Regulators periodically review how well a bank is serving the needs in its geographic service area, identified by the bank based on the location of its branches and ATMs and where a substantial portion of its loans are. The CRA requires regulators to make public the ratings and written evaluation of the banks' performance on the CRA.\n\nThe Fed is deeply committed to ensuring that the goal of the CRA is met: that banks serve their entire community and, in particular, the credit needs in low- and moderate-income areas. The Fed's community development function, which grew out of our responsibilities with respect to the CRA, has been helping to build relationships between financial institutions and community development professionals. One example is the Investment Connection program, developed by the Kansas City Fed, which links community and economic development organizations with CRA-eligible projects with banks seeking such investments.14 Work is currently underway to expand the program to other regions.\n\nThe word \"community\" is central to the CRA. A body of research has shown that economic opportunity is tied not only to individual circumstances but also to place. Upward mobility — the probability that a child will be better off economically than his or her parents — is dependent not only on the family's characteristics but also on neighborhood characteristics such as neighborhood income, racial integration, the quality of schools, and access to social services. Lack of access to credit has been found to have long-lasting negative effects on a neighborhood's economic health,15 and a body of evidence indicates that the CRA has provided some tangible benefits to low- and moderate-income neighborhoods, although the magnitude of the effects varies by study.16\n\nBecause of the CRA, investment in low- and moderate-income areas is a fundamental part of bank portfolios. Evidence suggests that, on the margin, bank lending in these areas is higher than it otherwise would be without the CRA, and that this lending does not appear to be crowding out lending from nonbank lenders, which are not subject to the CRA. There is evidence that CRA assessment areas tend to attract more investment than other comparable areas in a bank's market,17 although there is some variation across metropolitan statistical areas (MSAs). For example, one study found a positive effect on lending in large MSAs but not in smaller ones. In particular, the study found that the CRA promotes mortgage credit supply to low- and moderate-income borrowers and neighborhoods in large metropolitan areas, particularly at times when merger activity is strong. This suggests that banks pay attention to the CRA's incentives for compliance.18\n\nIndeed, one way the CRA has encouraged investment in low- and moderate-income neighborhoods is through the formation of so-called public or community benefit agreements.19 These have primarily been used by larger banks during a merger application process and involve the banks committing to a significant increase in lending over a period of years after a merger is completed. Such agreements can qualify for CRA credit, and in the view of some advocacy groups, these agreements can meaningfully increase bank branches and lending in the communities.\n\nAnother, less direct, way the CRA might increase lending is by creating a positive information externality for other lenders. For example, the study I mentioned which found an increase in mortgage lending also found that in markets with a low volume of home sales, higher levels of CRA lending by banks is associated with higher, not lower, lending by nonbanks, the opposite of crowding-out. It is possible that the higher volume of CRA lending allows other lenders to better judge the credit risk of neighborhoods in which the overall volume of home sales is low. Similarly, CRA lending may pay a future dividend to all lenders to the extent that CRA lending in low- and moderate-income communities allows people and businesses to develop their credit histories, which can then be used by all lenders to make more informed underwriting decisions on loans to these borrowers in the future.20\n\nFinally, one might ask whether the increased investment under the CRA is spurring banks to take on riskier loans, which, depending on the degree of risk, might not be a positive. One study did find higher approval rates on mortgage applications in the 1 1/2 year window around banks' CRA exams and elevated delinquency rates on these mortgages, but the estimated effects were moderate.22 Another study found that while the CRA causes a substantial increase in mortgage lending to low-income borrowers, it does not appear to increase the risk of default on those loans.21\n\nSo, in my view, the body of evidence suggests that the CRA has had a positive effect on credit availability in low- and moderate-income neighborhoods, thereby supporting economic development in these areas.23 However, just as technological change, the entry of new types of lenders, industry consolidation, and new techniques for delivering credit and other financial services are all affecting banking, they are also affecting the regulations and how the regulators should go about assessing compliance with the CRA.\n\nThe CRA Will Be Modernized to Enhance Its Effectiveness\n\nTo ensure that regulations continue to promote the goals for which they were intended, the federal regulatory agencies undertake periodic reviews and offer guidance to bankers in how they assess compliance.24 While regulators have offered moderate updates and guidance on the CRA over time, the last time there were substantial revisions to the framework for assessing CRA compliance was in 1995, over 20 years ago.\n\nEarlier this year, the U.S. Department of the Treasury completed a review of the CRA, engaging with a wide variety of stakeholders. The Treasury made some recommendations about how the CRA is administered in order to help ensure that a bank's CRA activities meet the needs of the communities it serves in a safe and sound manner.25 The OCC, a part of Treasury, has put out an advance notice of proposed rule-making (ANPR) seeking comment on ways to modernize the CRA regulations.26 The Federal Reserve is also undertaking efforts aimed at ensuring that the CRA regulations continue to meet the goals of the legislation amid the evolving financial services environment.27 The legislation is and will remain an important piece of the toolkit for ensuring that all communities have fair access to credit.\n\nAn important area of focus is the area over which a bank's CRA compliance is assessed by the banking agencies. I say \"important\" because, as I've just discussed, CRA activity is higher in areas covered by CRA examinations. So getting the assessment area right will influence the CRA's effectiveness in getting banking services to low- and moderate-income areas.\n\nCurrently, the regulations largely use the location of branches and deposit-taking ATMs to determine assessment areas. This made sense when the CRA originally became law because these were the main ways that banks delivered services to the markets in which they operated. Now, with interstate banking permitted and technological innovations like the internet, banks can serve communities in which they don't necessarily have a branch or ATM, and lending and investment officers can forge relationships at a longer distance than they could before. Indeed, online banks offer services nationwide from one location. Assessing their CRA compliance based on this single location, as is currently done, seems inappropriate.\n\nBut for those banks using the traditional model, data and research suggest that branches remain very relevant and the presence of a branch helps ensure that communities receive better banking services. Despite a drop in the number of bank branches during the Great Recession, the number of branches per capita is higher now than it was two decades ago, even in the wake of significant technological advances over that time period.28 This suggests that bankers themselves see value in their branch networks.\n\nWhile the recent branch closures have not occurred disproportionately in low- and moderate-income areas,29 these and rural areas are particularly susceptible to becoming so-called \"banking deserts,\" defined as no banks within 10 miles of populated areas.30, 31 People in low-income tracts are more than twice as likely to live in a banking desert than those in higher-income tracts.32 And census tracts in which a majority of the population comprises minorities appear to be the most affected.33 Branch closures do appear to have a serious impact on service in low-income areas. One study found that bank branch closings in the 2000s led to a persistent decline of about 10 percent in local small-business lending, that is, lending within 6 miles of the closed branch.34 And this negative effect on lending was found to last up to 6 years. The author estimates that the decline in lending led to a sizable 2 percentage point reduction in local employment growth rates. Another study found that when the proportion of local bank branches belonging to small banks versus large banks increases, there is an economically and statistically significant decline in the proportion of small businesses that feel financially constrained.35 Results like these point to the importance of continuing to focus on the community aspect of the CRA, even as the definition of assessment area is updated.\n\nThis discussion of assessment areas points to another way the CRA can be modernized: namely, recognizing that banks come in different sizes, serve areas with different needs, and use different business models. The focus should remain on making the CRA effective. This means tailoring the assessment approach for different kinds of banks and allowing them to meet their CRA obligations in a way that plays to their strengths while best servicing their communities, which can differ in terms of credit needs and opportunities. Clarifying and perhaps expanding the types of lending and services that qualify for CRA credit should also be considered. Incorporating incentives to lend, invest, and provide financial services in areas with the greatest need should be a consideration in modernizing the CRA because, as I previously mentioned, banks appear to respond to incentives in the CRA.\n\nAt the same time that they are allowing more flexibility, the rules and the federal banking agencies also need to take a consistent approach, making sure that they set the same expectations and the same examination and rating criteria. Focusing on outcomes rather than process will allow for flexibility and consistency, and can increase the effectiveness and efficiency of the CRA regulatory framework. Providing better clarity and consistency can yield better CRA outcomes.\n\nSummary\n\nIn summary, community banks have earned a high degree of public trust even as faith in other institutions has fallen. But the banking environment is rapidly evolving. Changes in technology and business delivery models, new entrants, and increased competition all present challenges for both community banks and their regulators. But they also provide opportunities. Community banks are a vital source of financial services in local communities and will remain so as they adapt to the changing environment. The Community Reinvestment Act has been an important piece of legislation, helping to ensure that all communities have access to credit, investment, and other banking services, which are so vital to economic development. The Federal Reserve and the other federal banking regulators are seizing the opportunity to update the CRA's regulatory framework so that it remains effective in a changing banking environment. In this effort, the Fed plans to continue its engagement with bankers and other external stakeholders to collect their views. Modernization efforts will also need to be informed by research and practice. I am looking forward to the discussions we'll be having over the next two days as we discuss the future of community banking and its regulation.",
        "date": "October 03, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Community Banking and the Community Reinvestment Act",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20181003-community-banking-and-the-community-reinvestment-act",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Community Banking and the Community Reinvestment Act - Community Banking in the 21st Century Research and Policy Conference - Federal Reserve Bank of St. Louis - St. Louis, MO - October 3, 2018"
    },
    {
        "content": "I thank the European Central Bank for inviting me to participate in this conference on macroprudential policy and research. The work being undertaken at the ECB, other central banks, and universities has increased our knowledge and understanding about the interlinkages between the macroeconomy and financial systems. It has been nine years since the financial crisis, and the global economy has improved substantially over that time. In the U.S., the economy is near both of our monetary policy goals of maximum employment and price stability, and the outlook is one of the most favorable we have seen in a long time. As we move further from the crisis, one lesson can never be lost: the importance of maintaining a resilient financial system for a healthy economy. Today, I'll spend my time discussing monetary policy and macroprudential policy from the practical perspective of a U.S. monetary policymaker. Research informs our policy decisions, but at the end of the day, decisions have to be made in a world that doesn't match our models and without full information. Research can be elegant, practice rarely is, but when we are setting policy, effectiveness is what we strive for. Before I continue, I should note that the views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nU.S. Financial System Regulation and Macroprudential Tools\n\nIt is an understatement to say that the U.S. financial system's regulatory structure is complex. A wide variety of institutions offer financial services in the U.S. Banks, a category that includes commercial banks, savings and loans, and credit unions, provide only about a third of the credit in the nation. Other providers include insurance companies; mutual funds; pension funds; government-sponsored enterprises, including Fannie Mae and Freddie Mac, which issue mortgage-backed securities; and other nonbanks, including broker-dealers, finance companies, and mortgage real estate investment trusts.1\n\nAt the federal level, there are multiple financial regulators, including the Federal Reserve, the Federal Deposit Insurance Corporation (FDIC), the Office of the Comptroller of the Currency, the National Credit Union Association, the U.S. Treasury, the Securities and Exchange Commission, the Commodity Futures Trading Commission, the Consumer Financial Protection Bureau, and the Federal Housing Finance Agency. There are financial system regulators at the state level as well. In many cases, the regulatory authority of these agencies is defined by type of institution rather than by financial instrument.\n\nThe 2008 financial crisis exposed gaps in the regulatory and supervisory architecture in the U.S., which contributed to a build-up in financial imbalances and systemic risk. The Dodd-Frank Act, signed into law in 2010, established provisions aimed at reducing the probability of another financial crisis and reducing the costs on the rest of the economy when a shock hits the financial system. It directed the regulatory agencies to augment their traditional microprudential approach, which focused on the safety and soundness of individual institutions, with a macroprudential approach, which encouraged assessing the risk across institutions. Dodd-Frank also created a new body, the Financial Stability Oversight Council (FSOC), to promote coordination and information sharing across the financial system regulators. An important power of the FSOC is its ability to designate nonbanks as systemically important, bringing them under more banking-type supervision and regulation. The Board of Governors of the Federal Reserve System has the responsibility for supervising systemically important financial institutions, including these FSOC-designated nonbank financial companies, large bank holding companies, and the U.S. operations of certain foreign banking organizations.\n\nThis complex system of institutions and regulators complicates risk monitoring and the ability to tailor regulations and supervisory oversight to potential risks to the financial system. But there are ongoing efforts in the U.S. to do so, and the Federal Reserve has developed a framework for systematically tracking financial stability risks. Before I describe the framework, let me spend a few minutes on why the FOMC regularly reviews financial stability, even though financial stability is not an explicit part of the FOMC's monetary policy mandate.\n\nFinancial Stability and Monetary Policy\n\nFinancial stability matters to the FOMC for several reasons. First, monetary policy affects the real economy by affecting financial conditions. When financial markets are disrupted, as they were during the financial crisis, the transmission of monetary policy to the economy can also be disrupted. Second, the goals of monetary policy and financial stability are interconnected. Indeed, the FOMC's statement on its monetary policy strategy says that the FOMC's monetary policy decisions \"reflect its longer-run goals, its medium-term outlook, and its assessments of the balance of risks, including risks to the financial system that could impede the attainment of the Committee's goals.\"2 Financial stability is a necessary but not sufficient condition for macroeconomic stability. On the other side of the coin, macroeconomic stability is an important contributor to financial stability, and well-formulated and well-communicated monetary policy supports financial stability.\n\nA third reason monetary policymakers need to consider financial stability is that the financial crisis changed how monetary policy is implemented. From a practical standpoint, monetary policymakers have to be more attuned to developments in financial markets and institutions than they once were. The actions taken to address the financial crisis and Great Recession increased the size and changed the composition of the Fed's balance sheet. The Fed is now transacting with a broader set of financial institutions, so policymakers have to have a more complete understanding of the plumbing in financial markets.\n\nThe Fed's Framework for Monitoring Financial Stability\n\nThe basic framework used by Federal Reserve staff to monitor financial stability risks recognizes the complex nature of the financial system in the U.S., with its mix of bank-based and market-based finance and its multiplicity of regulatory and supervisory bodies.3 The framework tracks a standard set of financial system vulnerabilities that could amplify and propagate shocks. It monitors these vulnerabilities using a set of indicators on various financial activities in four categories: asset valuation pressures (reflecting the price of risk and risk appetites among investors), leverage, maturity and liquidity transformation, and interconnectedness and complexity.4 Some of these vulnerabilities, like leverage, vary over the business and financial cycles; others, like complexity, are more structural in nature, reflecting the design of markets and intermediaries. The vulnerabilities are assessed across four sectors of the economy: the banking sector; the nonbank financial sector, including capital markets, nonbanks, and shadow banks; the nonfinancial business sector; and the household sector. Tools like heat maps and data-visualization techniques aid in tracking changes in vulnerabilities over time.5 Assessments of individual vulnerabilities are then combined to get an assessment of the overall vulnerability of the U.S. financial system. Recognizing the global interconnectedness of financial systems, the Fed staff has also developed tools to assess foreign financial stability.6\n\nFour times a year, the staff uses this framework to brief the FOMC, and an evaluation of developments related to financial stability is now a regular section in the Board of Governors' monetary policy report to Congress.7\n\nMacroprudential Policy and Monetary Policy\n\nAlthough the FOMC regularly discusses financial system stability, the financial system regulators, including the Federal Reserve Board of Governors (a group that is distinct from the FOMC), have responsibility for maintaining and enhancing the structural resilience of the financial system. In the U.S., structural resilience is promoted by requiring higher levels and quality of capital (including a minimum non-risk-based leverage ratio, as well as risk-based capital standards); conducting stress tests; imposing liquidity standards; developing effective resolution methods for systemically important banks and nonbank financial institutions; requiring large banks to submit living will resolution plans; and implementing reforms to improve the stability of certain nonbank markets.8 Financial regulators are also focused on working with the industry to enhance strategies to improve the cyber resiliency of the financial sector, as cybersecurity risk is a continuing threat to financial stability.\n\nIn contrast to the structural tools, compared to other countries, the U.S. has fewer countercyclical tools that can be varied with the perceived level of vulnerabilities in the financial system. However, the stress tests can be used as a countercyclical tool to the extent that the vulnerabilities of concern can be built into the stress scenarios. For example, this year's adverse stress scenario includes deep declines in corporate bond and real estate prices.9 Another cyclical tool available in the U.S. is the countercyclical capital buffer (CCyB), which can be imposed on internationally active banks. The Federal Reserve Board has indicated that it will use this tool only when systemic vulnerabilities are \"meaningfully above normal\" and that, when using the tool, it intends to increase the buffer gradually.10 The Board anticipates giving banking organizations 12 months before an increase would become effective.11 The U.S. has not had much experience with this tool. It has yet to set a positive countercyclical capital buffer, even though countercyclical policy calls for building up buffers during good times so that they are available during bad times. And the lead times needed to use this tool likely make it less effective at addressing vulnerabilities that may rapidly develop or may be detected only after they have had time to develop. So focusing on increasing the resiliency of the financial system's structure across the business and financial cycles seems well-founded. And from a practical viewpoint, even if, in theory, using countercyclical tools might be preferred, their limits suggest we need to at least contemplate using monetary policy to address financial stability in some cases.\n\nIndeed, the limits to the macroprudential tools were illuminated in a tabletop exercise in which I participated with some other Federal Reserve Bank presidents.12 The exercise involved a hypothetical scenario in which commercial real estate prices were rising sharply but the economy was at full employment and inflation was somewhat below goal. The objective of the exercise was for policymakers to use available macroprudential tools and possibly monetary policy to reduce the risk posed to financial stability by the commercial real estate boom while fostering the Fed's monetary policy goals. Implementation challenges included having to coordinate across multiple regulators or, in some cases, to follow legally required administrative procedures like public comment periods, which delay application of the tools. Such delays could make the tools ineffective or even cause them to exacerbate the situation rather than shore up the financial system. Another limitation was that some tools applied only to regulated banking firms, which could result in risks shifting to other parts of the financial system. I came away from the exercise more convinced of the need to focus on the structural resilience of the financial system across the business and financial cycles.\n\nWhether monetary policy should be used to address financial stability risks, such as sharply rising credit growth, is still an open question.13 The benefits depend on the extent to which monetary policy would be effective at stemming financial imbalances, thereby lowering the probability of a financial crisis or limiting the effects of the crisis, and whether or not there are macroprudential tools that could be used instead. Any benefits of attempting to use monetary policy to stem financial imbalances would need to be weighed against the cost of slowing the economy and increasing the volatility of output and of inflation.14\n\nLet me now turn to the practical question of how the decisions about financial stability policy and monetary policy might effectively be organized, and then end with some conclusions.\n\nThe Governance of Financial Stability Policy\n\nI argued earlier that the goals of monetary policy and financial stability policy are complementary over the longer run. But the policies do interact, and at times, there can be short-run trade-offs between monetary policy actions taken to support macroeconomic stability and financial stability. For example, an extended period of very low interest rates aimed at returning the macroeconomy to health might also generate financial imbalances and pose potential risks to financial stability by spurring investors to search for yield. Or a tightening of macroprudential policy to address financial stability risks could result in tighter financial conditions more generally, thereby increasing the likelihood that a monetary policy response would be needed to promote macroeconomic stability.\n\nIn many countries, responsibility for monetary policy and responsibility for financial stability policy are handled by two different committees, which, in some cases, have some members in common.15 Canada's financial sector regulator is not part of the central bank, but the Bank of Canada assesses financial system vulnerabilities and risks and publishes this assessment twice a year.16 In Sweden, the financial stability authority is not part of the central bank, but the central bank publishes a financial stability report and its governor sits on the financial stability council, an advisory board. The ECB is somewhat different, with responsibility for both monetary policy and macroprudential policy ultimately resting with the ECB Governing Council.\n\nThe U.K. has a two-committee structure housed within the Bank of England. The monetary policy and financial policy committees are independent, but they also share members, which allows for good communication and information sharing between the two committees. One example of coordination came in August 2013 when the Bank of England's Monetary Policy Committee initiated forward guidance that it would hold interest rates low and consider additional asset purchases at least until the unemployment rate had fallen to 7 percent.17 But it also said that a condition that would vacate this guidance would be if the Bank of England's Financial Policy Committee found that the stance of monetary policy was threatening financial stability in a way that couldn't be contained by the available macroprudential tools.\n\nIn the U.S., financial system complexity means that we don't have a single authority that oversees financial stability. While the Financial Stability Oversight Council (FSOC) has the ability to designate firms as systemically important financial institutions and, therefore, subject to enhanced regulation by the Fed, the FSOC does not have the authority to take actions to mitigate emerging risks. Instead, it can make recommendations to the regulatory agencies and to Congress, which can then decide to act or not.18\n\nBut all is not lost. With its oversight of systemically important financial institutions, the Board of Governors plays an important role in setting macroprudential policy in the U.S. The Board also constitutes part of the FOMC, so that there is a potential for some coordination between macroprudential policy and monetary policy or, at the very least, good communication and information sharing. In some sense, the U.S. has a two-committee set-up and one could imagine a relationship between the FOMC and the Board of Governors similar to that between the two policy committees in the U.K.\n\nIn the U.S., housing both committees within the central bank has an important governance benefit. By design, the FOMC's monetary policy decisions are independent from short-run political considerations, with appropriate accountability to elected officials and the public. Similarly, it is also important that policymakers have some independence in setting macroprudential policy.19 There will be times when tools have to be used well before there are clear signs of instability. This might be difficult to explain, and there may be various interests that would prefer the tools not be invoked in seemingly good times. This means that macroprudential policymakers should be communicating with the public to improve the public's understanding of how financial stability risks are being monitored, what tools are available to promote financial resilience, and the rationale for macroprudential policy decisions. Systematic and transparent application of financial stability policy would seem to be as important as it is in the conduct of monetary policy. Still, we are a distance away from being able to articulate a clear strategy and a set of principles to guide decisions about the circumstances under which monetary policy should be used as a tool for financial stability and when we should rely upon macroprudential tools.\n\nConclusions\n\nLet me conclude with three points I take away from this practical viewpoint on financial resilience and monetary policy in the U.S.\n\nFirst, given some of the limitations on macroprudential tools and the complexity of financial system regulation, ensuring the structural resilience of the financial system throughout the cycle is the first line of defense in promoting financial stability. Higher levels and quality of capital, liquidity standards, stress tests, living wills, and effective resolution methods for systemically important bank and nonbank financial institutions are all important tools for improving resilience. In my view, we should set standards for the structural resilience tools somewhat higher than they would be if we had more experience with and confidence in the countercyclical tools. I support efforts to better align regulation and supervisory oversight with where the potential system risks lie, including proposals to make regulation less burdensome on community banks in the U.S. However, I think it would be a mistake to unwind the steps taken since the financial crisis that have led to a more resilient financial system. I would like to see how the new settings perform throughout the cycle before making major changes.\n\nSecond, monetary policymakers need to monitor the resiliency of the financial system and be cognizant of the interlinkages between monetary policy, financial imbalances, and financial stability risks. In a situation of rising financial stability risks, while using macroprudential tools might be preferred, we have had little experience with these tools. If they proved to be inadequate and financial stability risks continued to grow, monetary policy should be on the table as a possible defense. Note that, in this case, the blurring between financial stability goals and monetary policy goals would be high: if we assessed the risks to financial stability to be sufficiently great, achieving our dual mandate monetary policy goals would also be in jeopardy over the medium run.\n\nThird, it will be important for the FOMC and Board of Governors to make progress toward a systematic strategy for handling the interactions between monetary policy and financial stability, including the appropriate use of monetary policy to counteract financial imbalances, and to communicate this strategy to the public. There are two concrete steps the Federal Reserve can take now. The Fed can continue to hold tabletop exercises designed to illuminate the interactions between macroprudential policy and monetary policy. These scenario exercises can help clarify policymakers' views on the appropriate use of each type of policy and help the Federal Reserve develop a systematic strategy for dealing with the interactions between the policies. In addition, similar to other central banks, the Fed can develop and publish a financial stability report, which discusses the Fed's assessment of financial system vulnerabilities. This report could also provide more context for the Board's decisions about the countercyclical capital buffer and any regulatory guidance aimed at mitigating emerging risks.\n\nIn summary, I believe the steps taken since the financial crisis have made the financial system more resilient. Today, systemically important financial institutions have higher capital and liquidity buffers and better risk-management systems. However, we cannot take greater resiliency for granted. If, as many economists predict, the new normal is a world with lower equilibrium interest rates, then the interactions between monetary policy and financial stability are likely to remain center stage. It's important that we come to some clarity about how we will use all of our policy tools to promote a healthy macroeconomy and resilient financial system.",
        "date": "May 18, 2018",
        "speaker": "Loretta J. Mester",
        "title": "A Practical Viewpoint on Financial System Resiliency and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180518-practical-viewpoint-on-financial-system-resiliency-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - A Practical Viewpoint on Financial System Resiliency and Monetary Policy - Third Annual ECB Macroprudential Policy and Research Conference - European Central Bank - Frankfurt, Germany - May 18, 2018"
    },
    {
        "content": "Let me begin by thanking the Global Interdependence Center and the Banque de France for inviting me back to this important conference series. I always learn a lot from the GIC’s Central Banking Series conferences, and I am proud of the association I have had with the GIC for many years.\n\nThree years ago when I spoke here, I reviewed the tools that monetary policymakers had put in place to address the financial crisis and Great Recession. I discussed the Federal Reserve’s plans for normalizing policy and some of the challenges we would face as we transitioned from extraordinary economic and policy times back to ordinary times. Today, the environment has changed, but policymakers, as always, continue to face challenges in determining the most effective policies within the environment. So today, I’d like to carry on the theme and talk about current and future issues that Fed policymakers will face as we set appropriate monetary policy. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee, the monetary policymaking body within the Fed.\n\nThe U.S. Economy\n\nThe U.S. economy is performing very well and I expect that to continue. Over this year and next, I expect above-trend output growth, continued strength in labor markets, and firming inflation. I believe the U.S. economy is slightly beyond maximum employment, from the standpoint of the cyclical conditions monetary policy can address, and that inflation will reach our symmetric 2 percent goal on a sustainable basis over the next one to two years. This outlook is based on favorable underlying fundamentals, including accommodative monetary and fiscal policies, healthy household balance sheets, rising personal income, a global economy that is improving overall, and stable inflation expectations.\n\nOf course, as with any forecast, there are risks around the outlook. Financial market volatility has risen from the very low levels of recent years. But, so far, investors seem to be taking it in stride and firms tell us the volatility has not thwarted their spending plans. The rise in oil prices and increase in the value of the dollar are worth watching. Geopolitical risks have risen and there is uncertainty around trade, which may not be resolved soon. Assessing the impact of trade developments on the U.S. macroeconomy will ultimately depend on the actions actually taken by the U.S. and its trading partners. But in the meantime, continued uncertainty may also cause businesses and investors to reevaluate their outlook for the U.S. economy and alter their spending in the near term. We will need to continue to monitor the trade situation. On the upside, the tax package and increased federal spending in the U.S. are expected to add to an already healthy level of spending in the second half of this year and next year, but the magnitudes and exact timing are still somewhat uncertain.\n\nDespite the risks, this is one of the most favorable outlooks we have had in a long time, so one might ask: What are the challenges? The task before monetary policymakers is to calibrate policy to this healthy outlook to meet and maintain our dual mandate goals of maximum employment and price stability. At its meeting earlier this month, the FOMC decided to maintain the target range for the federal funds rate at 1-1/2 to 1-3/4 percent. This was consistent with the strategy the FOMC has followed as progress has been made on our monetary policy goals, namely, to gradually remove the high level of accommodation that was needed to address the Great Recession. Also, at the May meeting, the FOMC continued to implement its plan, initiated last October, to normalize the Fed’s balance sheet in terms of the size and composition of assets.1 The balance sheet grew in size and lengthened in maturity during the Great Recession when the Fed undertook several programs to purchase longer-term assets in order to put further downward pressure on longer-term interest rates.2 We are now allowing maturing longer-term assets to roll off the balance sheet in a gradual and predictable way; this process will take several years to complete.\n\nThe economy is dynamic, so calibrating monetary policy to the medium-run outlook involves several moving parts. Essentially, the challenge for policymakers is to assess current and future performance on our policy goals of maximum employment and price stability, and to assess the current and appropriate future stance of monetary policy. So let me discuss each of these.\n\nMaximum Employment\n\nThe U.S. labor market is strong. The unemployment rate, at 3.9 percent, is below its lowest point during the last expansion and near its lowest point in the past 40 years. I expect the unemployment rate to fall further this year and to remain below 4 percent next year. This year, payroll job growth has strengthened to an average of 200,000 jobs per month. This is well above most economists’ estimates of trend job growth, which lie in the range of 75,000 to 120,000 jobs per month. The trend estimate depends on what one assumes about labor force participation, and this is a key factor in determining whether the economy is at or beyond the level of employment that is sustainable over the longer run.\n\nBased on demographic factors, including the aging of the U.S. population, the longer-run trend in participation is downward sloping. But the labor force participation rate has been fairly stable over the past two years, a sign of strength in the labor market. We are increasingly hearing from a wide variety of businesses and job placement firms that it is hard to find workers, for both higher-skill and lower-skill occupations, and firms are responding to labor shortages by raising wages. The acceleration in the employment cost index over the past two years suggests that the anecdotal reports of firms raising wages to attract and retain workers are now filtering through to the official statistics.\n\nAn issue for policymakers is that it is difficult to know with precision how tight labor markets are. The acceleration in compensation growth, from under 2 percent earlier in the expansion to about 2-3/4 percent more recently, is not as strong as one might normally expect from tight labor markets. In my view, part of the reason for this is the low level of productivity growth over the expansion. Over the longer run, wages, adjusted for inflation, tend to reflect the marginal product of workers. During this expansion, labor productivity growth has been on the order of only 1 percent.3 This is less than half the pace over the prior two expansions. Research from the Cleveland Fed staff suggests that nominal wage growth over the expansion is not a puzzle if you account for productivity growth, labor market conditions, and inflation.4\n\nNonetheless, economists and policymakers have to take on board all the data when assessing where the economy is relative to goal. The movements in labor force participation, combined with the fact that wage and price inflation have remained moderate even as labor markets have strengthened, suggest that labor market conditions may not be as tight as we originally assumed. As the expansion has played out, FOMC policymakers have lowered their estimates of the longer-run level of unemployment; these estimates come with a considerable amount of uncertainty. Five years ago, in the March 2013 Summary of Economic Projections, the central tendency of projections of the longer-run unemployment rate ranged from 5.2 to 6.0 percent.5 In projections this March, the central tendency was 4.3 to 4.7 percent, down a percentage point or more, with a median projection of 4.5 percent.6 I have also moved down my own estimate of the longer-run unemployment rate over time, to 4.5 percent.\n\nDespite lower estimates of the longer-run unemployment rate, in my view, if one combines all the indicators, labor markets do appear to be slightly beyond maximum employment, and the outlook suggests that labor markets will continue to be tight over the next couple of years. In the past, when labor markets have moved too far beyond maximum employment, with the unemployment rate moving substantially below estimates of its longer-run level for some time, the economy overheated, inflation rose, and the economy ended up in a recession. Achieving a soft landing is difficult and recent research by Cleveland Fed staff suggests that a strategy to overheat the economy in an attempt to pull more people back into the workforce is unlikely to have a lasting effect on labor force participation.7 An interesting paper by economists at Stanford University and the University of Chicago suggests that overly tight labor markets can result in firms having to meet rising demand by hiring workers into jobs that are not the best match to their skill sets.8 The longer this need to hire lower-productivity workers continues, the larger the decline in employment when the inevitable bad shock and downturn comes. All this suggests that policymakers have to continue to assess labor market conditions, and to balance progress on this goal with progress on our other objective, price stability.\n\nPrice Stability\n\nThe FOMC has set a symmetric longer-run goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. The FOMC aims for inflation to be 2 percent because it believes that this rate is most consistent over the longer run with our statutory mandate. The goal is symmetric, meaning that the FOMC would be concerned if inflation were running persistently above or persistently below this goal and such persistent deviations would warrant a policy response.9\n\nInflation measures can vary from month to month due to idiosyncratic factors and in response to temporary economic and financial disturbances. So when we assess where inflation is relative to our goal, it is important to look through transitory movements and focus on where inflation is going on a sustained basis. Our goal is expressed in terms of total PCE inflation, but policymakers also look at a variety of other measures of inflation to get a sense of the underlying inflation trend. These include CPI measures; core measures of PCE and CPI, which exclude food and energy prices because they tend to be volatile; and the trimmed-mean and median measures, which drop those components with the largest and smallest changes. We also use various models to forecast inflation. The models include components to account for current and past inflation, utilization rates of labor and capital, and inflation expectations. As good as our various models are, it’s important to remember that a significant portion of the variation in inflation rates comes from idiosyncratic factors that can’t be forecasted.10 So forecasts of inflation, like those of longer-run unemployment, have wide error bands. For example, based on historical forecast errors over the past 20 years, the 70 percent confidence range for forecasts of PCE inflation one to two years ahead is around ±1.0 percentage point.11\n\nInflation has been running under the 2 percent goal for much of the expansion, but it has been firming and is now near our goal. Measured year-over-year, in March, total PCE inflation rose to 2.0 percent and core PCE inflation rose to 1.9 percent. These are welcome developments, but it is too soon to say that we have met our inflation goal on a sustained basis. Near-term monthly readings of inflation have risen, but some of the pickup reflects higher commodity prices and some of the strength is likely to be temporary, as low readings from last March drop out of the calculations.\n\nI expect to see month-to-month variation in the numbers around an underlying upward trend in inflation, as inflation moves to our goal on a sustainable basis over the next year or so. One of the challenges for monetary policymakers will be to keep the public and market participants focused on the medium-run outlook for inflation, even as higher monthly readings in the near term are followed by some softer readings. We don’t want inflation expectations to react to these temporary movements, and policymakers can best avoid that by continuing to convey through policy decisions and communications that we are committed to achieving our dual mandate goals. Consistent with the FOMC’s longer-run monetary policy strategy, I am comfortable looking through transitory movements in inflation – those to the low side and those to the high side – as we aim for inflation over the longer run to be at our symmetric 2 percent objective, allowing for the normal variation in measured inflation.\n\nThe Stance of Monetary Policy\n\nAs the FOMC said in its May statement, the stance of monetary policy remains accommodative. Currently, one indicator that policy is accommodative is that the fed funds rate, adjusted for inflation, is negative even though the economic outlook is strong. Another indicator is that many monetary policy rules are pointing to higher interest rates given the outlook. For example, the simple monetary policy rules across several forecasts that are available on the Cleveland Fed’s external website indicate that policy rates should be rising given the forecasts, with the median path somewhat steeper in the near term than the median funds rate path in the March Summary of Economic Projections.12\n\nIn its May statement, the FOMC also said it expects economic conditions will evolve in a manner that will warrant further gradual increases in the fed funds rate. In my view, the medium-run outlook supports the continued gradual removal of policy accommodation; it seems the best strategy for balancing the risks to both of our policy goals and avoiding a build-up of financial stability risks. We want to give inflation time to move back to goal, and I don’t expect inflation to pick up sharply; this argues against a steep path. At the same time, the economy is slightly beyond maximum employment, and financial conditions are accommodative. In my view, it is appropriate to continue to remove some of the monetary policy accommodation to ensure that we avoid a build-up in risks to macroeconomic stability that could arise if the economy were allowed to overheat or a build-up of financial imbalances or risks to financial stability that could arise from the extended period of very low interest rates. Of course, the path policy actually takes will depend on how the economy actually evolves. If the upside risks to growth come to pass, we may need to steepen the path a bit; if inflation surprises on the downside, we may need to go a bit slower, but the gradual upward path is consistent with the modal economic outlook at this time.\n\nAs we continue to move rates up, we will have to continue to assess whether monetary policy is accommodative, neutral, or restrictive. Essentially, it requires assessing where the policy rate is relative to the level of the short-term interest rate that represents neutral monetary policy, that is, the equilibrium interest rate. This equilibrium interest rate will vary with economic conditions that affect the demand for investment and the supply of savings; there are wide error bands around estimates of this rate; and the rate over a short-run horizon can differ from that over a longer horizon. For example, as the economy deteriorated during the financial crisis and Great Recession, the short-run equilibrium interest rate fell to a level below what would be expected to prevail over the longer run. Now, with fiscal policy turning from restrictive to stimulative, the economy growing above trend, and investment rising, the short-term equilibrium interest rate is rising, too.\n\nAs the expansion continues, it could be that in order to maintain our policy goals, we may need to move the fed funds rate, for a time, a bit above the level of the funds rate that is expected to prevail over the longer run. Indeed, the March Summary of Economic Projections indicates that the median appropriate policy path has the fed funds rate in 2020 moving a bit above the estimate of its longer-run level, which is about 3 percent. Of course, 2020 is a long time away and the policy path actually followed will be responsive to changes in the outlook.\n\nIn terms of that estimate of the longer-run fed funds rate, one needs to consider what policy rate is consistent with maximum employment and stable inflation over the longer run. There is reason to believe that this equilibrium rate is lower now than it used to be. In fact, FOMC participants have been lowering their estimates of the longer-run fed funds rate over time. For example, in March 2014, the median estimate was 4 percent. Now it is about 3 percent. The equilibrium rate is related to the longer-run potential growth rate of the economy, which itself depends on the growth of the labor force and the growth of productivity, a measure of how effectively the economy combines labor and capital to create output.\n\nBased on demographics, U.S. labor force growth is projected to be considerably slower than it has been in recent decades.13 While some of the slow growth in labor productivity during this expansion has been cyclical, more persistent structural factors may also be at play.14 The combination of slow labor force growth and slow productivity growth suggests that the potential growth rate of the economy will be lower than it was in the past. My own estimate of output growth over the longer run is 2 percent, which is a lot slower than the 3 to 3-1/2 percent rate seen over the 1980s and 1990s, and my own estimate of the longer-run nominal fed funds rate is 3 percent, or 1 percent in real terms.\n\nOf course, policy changes outside the realm of monetary policy could foster higher productivity growth and labor force growth and ultimately support higher potential output growth and equilibrium interest rates. But such policies need to be implemented as the country puts its longer-run fiscal situation on a sustainable path. Recently released projections by the Congressional Budget Office indicate that under current policy, the U.S. federal deficit as a share of GDP will be considerably higher 10 years from now, with rising government debt levels implying that a higher share of government spending will go to interest payments.15 This would tend to crowd out productive investments by the private sector and the government, thereby lowering productivity and longer-run growth.\n\nMonetary Policy Frameworks: Operations and Strategy\n\nLet me conclude by touching on two future monetary policy considerations: the operating framework that the FOMC uses to ensure that its policy rate is being maintained at the appropriate level, and the monetary policy framework that the FOMC uses to determine what that appropriate level of the policy rate is.16\n\nBefore the financial crisis, the FOMC kept the supply of bank reserves scarce. The FOMC could make small changes in that supply by buying or selling short-term Treasuries, and this allowed the FOMC to ensure that the fed funds rate was maintained at the FOMC’s target. But now, as a result of the Fed’s large-scale asset purchases, reserves are very abundant: indeed, banks are holding a bit more than $2 trillion in reserves in accounts at the Fed, and almost all of this is in excess of what is required by regulation. At these levels, small changes in the supply of reserves have little effect on the fed funds rate. Instead, the Fed brings the fed funds rate into its target range by adjusting the rate it pays on excess reserves, and by using overnight reverse repurchase agreements, which help put a floor on the fed funds rate. As normalization of the balance sheet progresses, the FOMC will need to decide which operating framework it will use going forward. The fed funds market has changed considerably since the financial crisis, and part of the consideration will be whether the fed funds rate will remain the best indicator of the general level of short-run interest rates.17\n\nAnother issue for the FOMC is the strategic framework it uses to determine appropriate monetary policy. Currently, we use a flexible inflation-targeting framework, which has served the FOMC well in effectively promoting our policy goals. But as the economy moves back to normal, it seems an opportune time for the FOMC to undertake a study of its framework. As a matter of good governance, a central bank should periodically review its assumptions, methods, and models. Moreover, if the longer-term equilibrium real interest rate does remain lower than in past decades, there will be less room for monetary policy to cushion against a negative economic shock, policy would likely hit the zero lower bound more often, and nontraditional monetary policy tools would have to be used more often. To the extent that these tools are less effective or are constrained from being used, the potential is for longer recessions and longer bouts of low inflation.\n\nGiven this potential scenario, now is the time to assess whether changes to our current framework could make monetary policy more effective in achieving our goals. Researchers have suggested several alternative frameworks, such as targeting an inflation rate higher than 2 percent, moving to an inflation-targeting range instead of a point goal, or targeting a path for the price level or for nominal GDP rather than for inflation. None of these alternative frameworks are without challenges, but the positives and negatives should be thoroughly reviewed to evaluate whether the net benefits of any of the alternatives would outweigh those of the flexible inflation-targeting framework currently in use.\n\nConclusion\n\nThree years ago at this conference, I discussed the challenges U.S. monetary policymakers faced in preparing for the start of monetary policy normalization. Today, the medium-run outlook for the U.S. economy is very favorable and policy normalization is well underway. While the economic environment has changed, monetary policy challenges remain. I appreciate the opportunity this conference has given me to explain how I’m approaching some of the policy issues the FOMC faces. I look forward to your questions.",
        "date": "May 14, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Issues for U.S. Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180514-issues-for-us-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Issues for U.S. Monetary Policy - Global Interdependence Center Central Banking Series with Banque de France - Paris, France - May 14, 2018"
    },
    {
        "content": "Let me begin by thanking Dean Arjang Assad of the Katz Graduate School of Business and Dmitri Shiry of Deloitte for inviting me to speak with you this evening. Dmitri performs important public service as a member of the board of directors of the Cleveland Fed's Pittsburgh Branch, and it just so happens that this building formerly housed our branch. In addition to including the western part of Pennsylvania, the Cleveland Fed's District comprises the state of Ohio and parts of Kentucky and West Virginia. The regional nature of the Federal Reserve has served the country well for more than 100 years. It allows monetary policy decisions to take into account the diversity of the American economy and its people and helps ensure that those decisions incorporate information from all parts of the country, not just Washington, D.C. or Wall Street.\n\nThis evening, I would like to give you my perspectives on the economy and monetary policy. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nSome Context: The Medium-Run Outlook and Monetary Policy\n\nLet me start with some context. Monetary policy affects the economy with a lag. Some sectors are more sensitive to interest rates than others, so it takes some time for changes in monetary policy to be transmitted through all parts of the economy. This means monetary policymakers have to formulate an outlook for the economy over the medium run and evaluate the risks around that outlook in order to set appropriate policy.\n\nAlthough we use state-of-the-art techniques and incorporate official data and anecdotal information from our contacts across the country, there is still a lot of uncertainty around any economic forecast. Indeed, in speaking about FOMC projections, former Fed Chair Ben Bernanke said, \"The only economic forecast in which I have complete confidence is that the economy will not evolve along the precise path implied by our projections.\"1\n\nBut just because we cannot forecast the future with as much precision as we'd like does not mean that the exercise is without value. The discipline of forecasting and assessing risks over the medium run helps us avoid focusing too much on short-run changes in the economic data or volatility in financial markets. It helps us be systematic, yet responsive to changes in economic conditions to the extent that they change the outlook. And the more that people understand this process, the more they'll be able to anticipate where policy is likely to go even if the economy develops in unexpected ways.\n\nWith that as background, let me turn to the outlook.\n\nThe Economy\n\nI expect 2018 to be another good year for the economy, with above-trend growth, continued labor market strength, and firming inflation. The economy will be supported by favorable fundamentals, including accommodative monetary and fiscal policy, healthy household balance sheets, rising personal income, and an improving global economy. Nonetheless, financial market volatility has risen from the very low levels of recent years, the trade picture has created uncertainty, and geopolitical concerns have risen. I view these as risks to the outlook, but at this point, these factors have not caused me to change my outlook for the overall economy. The task before monetary policymakers is to calibrate policy to this healthy economy to sustain the expansion. Monetary policy is still accommodative, and as the economy strengthens, we don't want to get behind the curve and find ourselves in a position of having to raise rates more aggressively than anticipated. But we also don't want to overreact to the positive outlook by raising rates too aggressively and potentially curtail the expansion. This takes some careful balancing.\n\nLast year, economic growth picked up to around 2-1/2 percent, and I expect growth this year to be a bit stronger. Admittedly, incoming data suggest a moderation in consumer and business spending in the first quarter. But this moderation was from high levels, and I expect the first-quarter softness in output growth to be temporary, just as it was in the past couple of years.\n\nLast year, growth became more balanced across sectors and less dependent on only the consumer. Nonresidential investment grew at a pace of about 6 percent in 2017, a significant pickup from the anemic pace of less than 1 percent in the prior two years. That earlier weakness reflected the steep decline in oil prices between mid-2014 and early 2016, which caused a sharp pullback in drilling, mining, and their suppliers. The oil price decline was accompanied by a sharp appreciation of the dollar, which hurt manufacturers and other firms dependent on exports. But last year, oil prices rose, the dollar depreciated, and the economies of our trading partners began to strengthen, all of which supported increased business spending.\n\nIndeed, for the first time in many years, economic activity around the world is picking up. This should be a positive for U.S. exports. However, the tariffs on steel and aluminum imports, rhetoric suggesting an escalation of reciprocal tariffs on certain goods traded between the U.S. and China, and the ongoing renegotiations of the North American Free Trade Agreement (NAFTA) have clouded the trade picture. This cloud may not pass over quickly. Assessing the impact on the U.S. macroeconomy will ultimately depend on the actions taken by the U.S. and its trading partners with respect to trade, and whether those actions or the continuing uncertainty causes businesses and investors to reevaluate their outlook for the U.S. economy.\n\nWe have already seen a marked increase in volatility in the equity markets this year. However, it is helpful to put this volatility into perspective. Last year, the S&P 500 index rose 19 percent, amid extremely low volatility. Equity prices are little changed, on net, this year. More notable is the rise in volatility. We are less than four months into the year, but as of yesterday's close, there have already been 29 days on which the S&P 500 rose or fell by more than 1 percent. Through all of last year, there were only eight such days — a very low number compared to the average of about 60 days per year from 2010 through 2016.\n\nWhenever there are such big swings in the market, we need to assess their implications. The increased volatility this year has not been associated with signs of financial market stress, such as disorderly trading, a lack of liquidity, or contagion to other markets. And while a deeper and more persistent drop in equity markets could lead to a pullback in risk-taking and spending, the movements we have seen thus far are not close to this scenario. Contacts tell us higher volatility has not deterred planned spending. Equity prices remain considerably above their levels at the start of last year, and both business and consumer sentiment remain at high levels.\n\nThe changes in tax policy are expected to buoy both business and household spending this year. Lower tax rates and full expensing for investment in equipment and intangibles should spur additional business spending to meet higher near-term demand, some of which will be driven by higher federal spending. In a recent Cleveland Fed staff survey of firms in the District, over a third of the firms expecting tax savings this year said they planned to use some of the proceeds to increase investment.\n\nThe tax package adds a positive element to an already healthy outlook for consumer spending. Personal incomes are growing because labor market conditions are strong. Lower personal tax rates and higher standard deductions should spur some additional household spending in the aggregate, although the impact of tax changes on individual households will depend on the level and sources of their income. Household balance sheets are in much better shape since the Great Recession, reflecting a combination of deleveraging and increased savings.\n\nThe strength in the household sector is also supporting a moderately paced expansion of the housing sector, despite the increase in mortgage rates. In the aggregate, housing equity held by households is now above its peak before the housing crash. While the new tax law contains several provisions that affect the tax treatment of homeownership, I expect activity in the housing sector to continue to expand at a sustainable pace.\n\nThe economy's strength is well illustrated by the very strong conditions in labor markets. I expect that strength to continue. The unemployment rate, at 4.1 percent, is below its lowest point during the last expansion. It is under the 4-1/2 percent rate I gauge to be consistent with full employment over the longer run. I expect the unemployment rate to move below 4 percent this year and to remain below 4 percent next year.\n\nOver the first three months of the year, payroll jobs have grown by an average of about 200,000 per month. This is a pickup from last year's average monthly gain of about 180,000 jobs and is well above most economists' estimates of trend monthly job growth, which lie in the range of 75,000 to 120,000. Based on demographic factors, including the aging of the population, the longer-run trend in labor force participation is downward sloping, but participation has been fairly stable over the past two years, another sign of a strong labor market.\n\nRegional contacts continue to report that finding workers, both for higher-skill and lower-skill occupations, is very difficult, and that they are responding to labor shortages by offering higher wages and benefits and more flexible work schedules. The official statistics indicate that compensation growth has moved up, from under 2 percent earlier in the expansion to over 2-1/2 percent more recently. That's less of a pickup than what is typically seen given the tightness in labor markets, but it is consistent with the low productivity growth we've seen over the expansion.2 As investment continues to pick up, which should help to promote productivity growth, and firms continue to move wages up to attract and retain workers, I expect to see some strengthening in wage growth.\n\nCombining all the indicators, my assessment is that from the standpoint of the cyclical conditions monetary policy can address, we are slightly beyond maximum employment, one part of the Fed's monetary policy mandate.\n\nThe other part of the Fed's mandate is price stability. The FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. The FOMC aims for inflation to be 2 percent because it believes that this rate is most consistent over the longer run with our statutory mandate. Inflation measures can vary from month to month due to idiosyncratic factors and in response to temporary economic and financial disturbances. So to assess where we are relative to goal, it's always a good idea to look through transitory movements in the numbers, both those above and those below our goal, and focus on where inflation is going on a sustained basis.\n\nGetting inflation back to 2 percent has been somewhat of a challenge, but since 2015, inflation has been generally moving up. At 1.8 percent, PCE inflation is near, but still slightly under, our goal. In the near term, we will likely see some higher inflation readings as last March's sharp decline in the prices of cell phone data plans drop out of the year-over-year measures, but we need to remain focused on the medium-run outlook for inflation.\n\nWith growth above trend, strong labor demand, and inflation expectations relatively stable, my outlook is that inflation will gradually move up to 2 percent on a sustainable basis over the next one to two years. I don't expect inflation to move up sharply. But as inflation firms, it is important that monetary policymakers continue to convey through policy decisions and communications that we are committed to achieving our dual mandate goals. Before I turn to monetary policy, let me discuss the Pittsburgh economy.\n\nThe path of the expansion in the Pittsburgh region reflects its industrial mix and the nature of the shocks that have hit the broader U.S. economy. Pittsburgh saw relatively strong employment growth early in the expansion. But by mid-2012, payroll growth had begun to weaken. The pullback in mining, drilling, and manufacturing in 2015 and 2016 had a significant effect on the Pittsburgh region. The region lost jobs in 2015, barely saw any job growth in 2016, and the unemployment rate moved up. But last year saw a significant improvement in job growth, and the unemployment rate resumed its decline and now stands at 4.8 percent.\n\nPayroll job growth picked up to a pace of nearly 2 percent last year, stronger than job growth in the state of Pennsylvania and in the nation. Reflecting the turnaround in energy prices, gains were especially strong in mining and construction. The region's growing reputation as an attractive tourist destination also led to a rise in tourism-related jobs. The rise seen in education and healthcare jobs reflects a longer-run trend of economic diversification in the Pittsburgh region, which was discussed in a recent Cleveland Fed report in the Bank's Industrial Heartland Series.3 Such diversification allows regions to better adapt to changing economic forces.\n\nBut the region faces some challenges. Pittsburgh's population has been declining over the past two decades, the population is aging, and despite the presence of some of the best colleges and universities in the country, many students leave the region after graduation. The Allegheny Conference on Community Development recently updated its report on regional labor supply and demand.4 The report projects that healthcare and information technology workers will remain in high demand, but there will also be a sizable demand for engineers and skilled technicians linked to emerging technologies, including autonomous vehicles, additive manufacturing, robotics, and ethane cracker and petrochemical development. The report documents a mismatch in the skill sets of residents in the region and the requirements for workers who will be in highest demand. Reading the report gives you a sense of the complexity of the issues at hand. But you also learn of the positive steps being taken by business, community, and civic leaders to address workforce development issues to ensure that Pittsburgh remains economically competitive in the future.\n\nMonetary Policy\n\nLet me now turn to monetary policy. For some time now, the FOMC has been engaged in a strategy of gradually removing the high level of accommodation that was needed to address the Great Recession. This strategy is a balanced approach, reflecting the improvement in the economy over time and the progress that has been made on our longer-run monetary policy goals of maximum employment and price stability. In March, the FOMC raised the target range for the fed funds rate to 1-1/2 to 1 3/4 percent. I supported this increase, and if the economy evolves as I anticipate, I believe further increases in interest rates will be appropriate this year and next year.\n\nIn my view, a gradual upward path of interest rates will help sustain the expansion and balance the risks so that our monetary policy goals are met and maintained. We want to give inflation time to move back to goal, and I don't expect inflation to pick up sharply; this argues against a steep path. At the same time, the economy is slightly beyond maximum employment, and despite an increase in market volatility and longer-term interest rates since the start of the year, financial conditions are accommodative. It is appropriate to continue to remove some of the monetary policy accommodation to ensure we avoid a build-up in risks to macroeconomic stability that could arise if the economy were allowed to overheat. Recent research from the Cleveland Fed suggests that a strategy to overheat the economy in an attempt to pull more people back into the workforce is unlikely to have any lasting effect on labor force participation.5 Yet, overheating would have costs — it would necessitate sharper rate increases that could in themselves be destabilizing.\n\nA gradual upward path of interest rates should also help to avoid financial imbalances and a potential build-up of financial stability risks that could arise from the extended period of very low interest rates. Currently, in my assessment, financial stability vulnerabilities are at a moderate level. Leverage levels in the household, nonfinancial, and financial sectors are low to moderate, and vulnerabilities arising from the financial system's role in transforming the maturity of assets or funding long-term assets with short-term liabilities are moderate. But corporate bond yields relative to Treasury yields are quite low, and prices in the commercial real estate market continue to rise while capitalization rates, which measure operating income relative to the sale price of commercial properties, are at or near historical lows. These developments are worth watching.\n\nContinued gradual reduction in monetary policy accommodation, given the economic outlook, will put monetary policy in a better position to address whatever risks, whether to the upside or to the downside, are ultimately realized. The path policy actually takes will depend on how the economy actually evolves. If the upside risks to growth come to pass, we may need to steepen the path a bit; if inflation surprises on the downside, we may need to go a bit slower.\n\nSince last October, the FOMC has also been implementing its plan to normalize the Fed's balance sheet in terms of the size and composition of assets.6 To address the Great Recession, after the FOMC brought the fed funds rate down to effectively zero, it undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities. These purchases were undertaken to put further downward pressure on longer-term interest rates. We are now allowing maturing longer-term assets to roll off the balance sheet in a gradual and predictable way; this will take several years to complete.\n\nLonger-Run Issues\n\nI have been discussing the medium-run economic outlook and associated risks, but to conclude my talk, I'd like to address two interconnected longer-run issues facing the U.S. economy.\n\nA country's standard of living over the longer run depends on its longer-run growth rate, which, in turn, depends on the growth of the labor force and the growth of productivity, which measures how effectively the economy combines labor and capital to create output.\n\nBased on demographics, labor force growth is projected to be considerably slower than it has been in recent decades. In the 1970s, the labor force grew about 2 1/2 percent per year, on average, as baby boomers and women entered the workforce. But since then, labor force growth has slowed, rising at slightly more than 1/2 percent per year over 2010-2016, and it is expected to remain near that level over the next decade.7\n\nLabor productivity growth has also been slow during this expansion. Some of this is cyclical, but more persistent structural factors may also be at play.8 For example, the American spirit of innovation, entrepreneurship, ease of business entry and exit, and labor market flexibility have contributed to economic growth and well-being in the U.S. These factors of dynamism allow resources to be reallocated from less-productive to more-productive businesses and allow workers to move up the career ladder. But the level of dynamism has been declining for some time.\n\nThe combination of slow labor force growth and slow productivity growth suggests that the potential growth rate of the economy will be lower than it was in the past. My own estimate of output growth over the longer run is 2 percent, which is a lot slower than the 3 to 3-1/2 percent rate seen over the 1980s and 1990s.\n\nOf course, this is not a fait accompli. Investment in human capital, in the form of education and training, and investment in physical capital and infrastructure can improve outcomes. The recently adopted changes to the tax code may encourage such investment. Well-designed government policies can also help spur basic science, R&D, and innovation; make it easier for people to start up companies; and help to ease the transition for households, industries, and communities being negatively affected by globalization and technological change. A well-thought-out immigration policy that attracts labor to the U.S. is also a necessary ingredient to support longer-run growth.\n\nBut such policies need to be implemented as the country puts its longer-run fiscal situation on a sustainable path. Recently released projections by the Congressional Budget Office indicate that under current policy, the federal deficit as a share of GDP will be quite a bit higher 10 years from now, with the recent fiscal policy changes estimated to add $1.6 trillion to the cumulative deficit over the next 10 years.9 Because of the accumulating deficits, the ratio of federal debt held by the public to GDP is projected to rise from 78 percent at the end of this year to nearly 100 percent in 2028, the highest it has been since 1946. Note that the CBO estimates would be higher if the major provisions of the new tax and spending policies are extended instead of expiring as they do under current law.\n\nEver-rising government debt levels would mean a higher share of government spending going to interest payments. This would tend to crowd out productive investments by the private sector and the government, thereby lowering productivity and longer-run growth. Investors would demand a higher risk premium in order to hold U.S. government debt. With over 40 percent of publicly held U.S. Treasury debt held by foreigners, these interest payments need not be reinvested in the U.S. In addition, the sovereign debt crisis in Europe over 2009-2012 shows that high debt levels can pose severe problems if investors lose faith in the ability of governments to service their debts, generating spikes in what had previously been viewed as risk-free rates. Longer-run fiscal sustainability in the U.S. will depend on what combination of tax increases and spending controls are put in place to ensure that debt-to-GDP is on a downward path.\n\nAnd this brings me back to monetary policy. Unless the U.S. can get its longer-run fiscal situation in order, high debt levels will constrain using fiscal policy as a tool to buoy the economy in recessions. This will put more of the burden on monetary policy to stimulate the economy during downturns. But in a world with lower potential growth and lower equilibrium interest rates, monetary policy will also have less room to act. The zero lower bound on interest rates would be hit more often, and we would find ourselves having to rely more often on nonconventional policy tools like asset purchases.\n\nToday's healthy outlook for the U.S. economy over the medium run gives policymakers the opportunity to consider these longer-run issues, which the country will need to deal with in order to ensure a healthy economy in the future.\n\nBefore I overstay my welcome, let me end here and thank you for your attention. I look forward to your questions.",
        "date": "April 19, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Perspectives on the Economic Outlook and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180419-perspectives-on-the-economic-outlook-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Perspectives on the Economic Outlook and Monetary Policy - University of Pittsburgh Katz School of Business and Deloitte LLP - Pittsburgh, PA - April 19, 2018"
    },
    {
        "content": "I thank the organizers of this year's LEED program and Professor Fidelis Ikem, the dean of the College of Business, for inviting me to speak today. I am proud of the relationship that the Federal Reserve Bank of Cleveland is building with Central State University. It's great to be on campus today, where one feels a real sense of history. At the Federal Reserve, we are proud of the fact that while the first two attempts at central banks in the U.S. lasted only 20 years each, the Fed is in its 105th year. But Central State is even older. Founded in 1887, the university recently celebrated its 131st birthday. Central State's designation as a historically black college and its focus on providing a high-quality academic experience to all students are things to be proud of. They make this university a very good place for me to speak about the benefits of an education in economics and the importance of diversity in the field of economics. Before I continue, I should remind everyone that the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nWhy Study Economics\n\nI didn't start out to be an economist. I majored in mathematics at Barnard College but also pursued a second major in economics because it seemed interesting and didn't require much additional course work. I applied to graduate school in math but ended up in the economics Ph.D. program at Princeton because two professors there wrote me letters explaining that Princeton's economics program was very mathematical and encouraging me to come there and study economics. I've always thought that I lucked into economics. It has provided me with a fascinating career, and I hope that at least in a small way I've been able to provide some good in return through economic research and policymaking.\n\nMerriam-Webster defines economics as \"a social science concerned chiefly with description and analysis of the production, distribution, and consumption of goods and services.\" Well, that's fine as far as it goes, but it sounds kind of dry. Others think of economics as a path to running a business or working in finance. That's also fine as far as it goes, but it is too limited a view. Instead, I like to think of economics as a social science that helps us think about how people use scarce resources, interact in markets or in other economic settings, respond to incentives, and make trade-offs. The fact that economics is a social science, one that involves people and their choices, makes economics complicated but also very interesting.\n\nBecause economics provides a rigorous way of thinking about trade-offs, incentives, and costs and benefits, it has many real-world applications. It can help a company be more profitable but it can also help policymakers formulate better public policies that affect people's lives. It can help us analyze the distribution of income across individuals, regions, and countries, and the causes for those differences. It can help us understand how a small financial shock might be propagated economy-wide or even globally, and what can be done to prevent such contagion. It can help us understand the issues facing people in or entering the workforce and provide evidence on which programs are most effective at helping them finance their education, develop new skills, and manage the changing job landscape driven by technological innovation. Economics can help us understand how people make financial decisions and how simple changes can result in better outcomes. For example, a simple change from making employees have to opt out of a company's savings plan, rather than opt in, can result in higher participation in the plan.1 One well-formulated study of a Fortune 500 company's 401(k) savings plan found that switching to automatic enrollment increased employee participation from 49 percent to 86 percent. It also found that employees' savings decisions tend to be inert, so the default contribution rate and fund allocation are important features to consider in designing such a plan.\n\nA default rule like this is an example of what behavioral economists call a nudge—something that isn't mandated but points people in the right direction and can change behavior.2 Richard Thaler, an economics professor at the University of Chicago, won a Nobel Prize last year for his foundational work in behavioral economics, which combines aspects of psychology with economics. In his Nobel Prize lunch lecture, he mentioned that good work is being done around the world to, and I quote: \"design and test scientifically informed policies that are working. People are being helped to save more for retirement, more poor kids—especially girls—are going to school, peasant farmers are retrieving more reliable harvests, and we are all being successfully nudged to use less energy.\"3 That passage lists just a few of the areas in which economics is having a real-world impact and doing some good. In the policy realm, economics helps guide decisions about the country's monetary and fiscal policies, but also policies on health care, education, and trade. It helps in the design and evaluation of programs at the local community level too, including workforce development and transportation policy. In a nutshell, I believe that economics helps society.\n\nI hope this piques your interest in studying economics. But if you need more convincing, you might want to know that economics offers a very good return on your education dollar. The ability to think critically, analyze a problem systematically, and deal with ambiguity are all skills developed through the study of economics and they are all skills highly valued in the job market. One recent study found that those with a bachelor's degree in economics earn about 20 percent more than graduates with degrees in other fields.4 Some of the salary differences reflect the fact that economics majors have access to a wide variety of occupations, many of which are higher-paying. You'll find people with economics degrees employed in many sectors, including education, accounting, law, business, finance, and government. The Federal Reserve System—the 12 Reserve Banks and the Board of Governors—employs about 700 Ph.D. economists and also many others with undergraduate and master's degrees in economics, and I can tell you from experience that the Fed is a very productive and fascinating place to work.\n\nThe State of Diversity in Economics\n\nThe good news is that economics is a popular major in U.S. colleges and universities. In 2016, U.S. postsecondary schools awarded about 33,500 bachelor's degrees in economics.5 While this represents less than 2 percent of all bachelor's degrees awarded by these schools, at the top 100 universities and top 100 liberal arts colleges without an undergraduate business major, about 10 to 20 percent of male undergraduates major in economics.6 That's a high number when you consider how many different majors there are. But despite its popularity, the field has had less success in attracting women or historically under-represented racial and ethnic minorities.7 While there has been some improvement compared to the 1970s, this under-representation has been going on for many years.\n\nUsing U.S. Department of Education data on four-year, non-profit colleges and universities over 2011-2015, Bayer and Wilcox found that while women earned more than half of all bachelor's degrees awarded across all fields, they earned less than a third of the bachelor's degrees in economics.8 And the numbers are lower for under-represented minorities, who earned slightly more than 20 percent of bachelor's degrees and about 11 percent of economics degrees awarded. If you think about this in terms of the share of female graduates who choose to major in economics and the share of male graduates who choose to major in economics, according to Bayer and Wilcox's numbers, there is one female economics major for every 100 female bachelor's degrees compared to about three male economics majors for every 100 male bachelor's degrees. That means women are choosing to major in economics at only a third of the rate of men.9 Similarly, minorities are choosing economics over other majors at only about half the rate of white students.\n\nWhile you don't need to have majored in economics to enter a Ph.D. program in economics, it is a natural path. So given the under-representation of women and minorities at the undergraduate level, it is probably not surprising they are also under-represented at the Ph.D. level and in academia. The good news is that representation of women among the ranks of academia, from first-year graduate student through full professor, is higher now than in 1970.10 The bad news is that progress has slowed. In 2017, females made up 32 percent of first-year grad students in economics compared to 30 percent in 1997. Almost a third of the new doctorates in 2017 were awarded to women, but gender diversity falls as one moves up the academic ranks. Women make up less than 30 percent of assistant professors, about 23 percent of tenured associates, and about 14 percent of full professors in economics. Unless there is a pickup in entry into graduate school, it is hard to see how these numbers can increase.\n\nAnalysis of minority representation in graduate economics is complicated a bit by the fact that almost 60 percent of doctorates awarded in economics are awarded to nonpermanent resident students. Some of these graduates return to their own countries, while others stay in the U.S. Restricting attention to U.S. citizens and permanent residents, of the 479 economics doctorates awarded in 2016, only 48, that is, 10 percent, were awarded to under-represented minorities: 15 were earned by African Americans and 33 by Hispanics or Latinos.11 In the academic professorial ranks, under-represented minorities make up less than 10 percent of assistant professors and less than 5 percent of full professors.\n\nThere has been some progress: the percentages of undergraduate and graduate degrees awarded to minorities have increased over the past two decades. But the rate of change has been slower than the growth of the minority population in the U.S. and slower than the growth of minority representation across all fields and in the STEM fields of science, technology, engineering, and math. Indeed, minorities earn a greater share of the degrees awarded in the STEM fields than they do in economics.12 Similarly, the representation of women in the STEM fields is also now higher than it is in economics.13\n\nWhy Isn't Economics Diverse and Why Does It Matter?\n\nAn interesting question is why women and minorities are under-represented in economics. One potential explanation is the lack of role models in the field. Seeing someone of the same race or gender being successful in a field can be validating, and having someone like you to run ideas by or get advice from can be very helpful. So, the relative lack of women and minorities in economics could be perpetuating under-representation. This is a plausible explanation but it may be only one piece of the puzzle, as the empirical evidence on role models is somewhat mixed.14 One study of a selective liberal arts college that essentially involved random assignment of students to instructors found that having an instructor of the same gender didn't increase the probability of a student taking more classes or majoring in the field, regardless of the gender distribution in the department, but it was associated with the student earning a higher grade in fields dominated by the opposite gender.15 That is, female students received higher average grades from female instructors when taking courses in fields dominated by men (such as economics)—the difference was on the order of moving from a B-minus to a B. And there was a similar effect for males, who received higher average grades from male instructors when taking courses in female-dominated fields (such as education). A separate study in a different setting found evidence that such grade differentials reflected achievement differentials and not just inflated grading.16 So the availability of role models appears to positively affect student achievement, but a lack of role models isn't the whole story about why some students choose not to continue in economics.\n\nWhat about different preferences at the time students enroll? It is true that males are more likely than females to list economics as their planned major when accepted at college. But this gender difference for incoming students is not the full story because research that looks at the progression of students through the major has found that female students are relatively more likely to drop out of the major and switch to another field compared to male students. For example, one study found that women need to do well in their principles of economics course in order to continue in the major, and that's less true of men.17\n\nOther hypotheses have to do with the way economics is taught or with the content of the courses. Do large lecture classes, often found in introductory economics programs at large universities, turn off women and minorities more than men? Do the topics incorporated into the intro courses appeal to one group and not another? And, if so, how could the content be amended so that all students, regardless of race, ethnicity, or gender, feel included and take up the opportunity to be an economics major? Could it be that implicit biases come to play at each stage of the academic ladder, as has been shown in other types of settings?\n\nAs a college math major, I am happy to say that the theory that women may be more turned off by the heavy mathematical content in economics does not pan out. In fact, women earn over 40 percent of bachelor's degrees in math and statistics, a higher share than in economics;18 women do well in math at the high school level; women are selecting other fields that are very quantitative, like psychology; and studies indicate that math aptitude doesn't explain gender differences in participation in upper-level economics courses.19\n\nSo there are several different theories being explored, and I suspect that, at the end of the day, there are multiple drivers of the under-representation of women and minorities in the field of economics. But you might ask: why should we care? Shouldn't students be able to choose their field of study and career path? The low level of diversity in economics may just reflect people's preferences. That's a possibility, but if that's the case, then it is incumbent upon those of us in the field and upon educators to ensure that students can make informed choices and that they understand the value of an economics degree to the individual and to society.\n\nMoreover, because economics is a field that influences policy, and policy affects all kinds of people, it's important to have diverse views inform that policy. As a public servant and Fed policymaker, I believe that policymakers need to consider the effects of our monetary, regulatory, and payments policies on all our constituents. In addition, I have seen firsthand how having a diversity of views expressed and discussed around the table can actually lead to better policy decisions, and there is actual research to back this up. Group dynamics are different when teams are diverse. Participants don't necessarily find it as comfortable to serve on a diverse team, but the diversity helps to avoid group-think. Diverse teams tend to be more objective and focus on the facts when making decisions; they may process information more carefully because they are forced to confront a different way of thinking and convince those with alternative views; and firms with more diversity tend to be more innovative.20 Research also shows that firms with diverse management tend to have above-average earnings21 Perhaps the better decision-making and innovation associated with diversity is showing up on the bottom line.\n\nBeyond current policy and business outcomes, another reason I'd like to see more diversity in the field of economics is so the field itself doesn't get stymied by group-think. To expand our knowledge, economics needs to continually take on new research questions and develop innovative techniques and ways of analysis to arrive at answers to these questions. Broader representation in economics means a broader set of issues will be tackled and a broader set of research disseminated, resulting in better policy outcomes that will improve the economic well being of a greater share of the population.\n\nSome Things Are Being Done\n\nThe American Economic Association, through its Committees on the Status of Women and the Status of Minority Groups in the Economics Profession, is taking a close look at diversity in the economics profession and is offering programs and resources aimed at increasing diversity at all levels. The association provides information to students who want to pursue careers or a graduate degree in economics, and also provides lesson plans to teachers. It offers a summer training and scholarship program to help prepare students for graduate school and, with the National Science Foundation, offers a Summer Economics Fellows Program, which is designed to increase the participation and advancement of women and under-represented minorities in economics.\n\nI serve on the board of the Council for Economic Education. This nonprofit organization's mission is to educate students in kindergarten through high school about economics and personal finance so they can make better decisions for themselves, their families, and their communities. The council provides many materials to teachers and also runs the National Economics Challenge, a quiz bowl competition, which reaches a wide population of students in terms of gender, race, and income. Last year, over 11,000 high school students participated in the challenge; of these, 42 percent were girls and 22 percent were under-represented minorities, and participation from these groups has been increasing over time. A recent survey found that participants' performance on advanced placement exams exceeds the national average, with especially strong gains shown by female and minority students, and that participants are more likely than nonparticipants to choose to major in economics.\n\nAt the Cleveland Fed, we strive for excellence in all that we do. And that means we are taking actions to foster a culture that champions diversity, inclusion, and opportunity throughout the organization. To increase our ability to recruit high-quality talent in a variety of positions, including banking, computer programming, data science, accounting, as well as economics, we are developing relationships with schools in our District, including Central State. Last June, we hosted a number of Central State students and several faculty members as part of your school's eight-week summer Banking Institute program, and we will host another group of CSU students again next month. You may have attended one of the guest lectures that some of our economists have given in your economics and business classes, and representatives are here today to tell you about paid internships and other employment opportunities at the Cleveland Fed. As a contribution to strengthening the pipeline of future economists, the Cleveland Fed will be hosting a workshop this summer for the research assistants across the Federal Reserve System to help them prepare for graduate school. The Cleveland Fed has also been promoting pre- and post-college education. Our Learning Center distributes lesson plans on economics and financial literacy to teachers in kindergarten through high school, and our Money Museum, which is open to the public, offers interactive exhibits on the financial system and the economy. These may be small steps, but economics can help solve many real-world problems while providing individuals with a rewarding career, and we want to ensure that the widest group of people enter the field.\n\nConclusion\n\nFifty years ago today, this country lost a great leader, Dr. Martin Luther King, Jr. The tragedy of his death must not overshadow his many accomplishments and the lessons conveyed by his words and deeds. As I've discussed, there has been some progress over the past 50 years in increasing diversity, inclusiveness, and opportunity within the economics profession, but that progress has been slow. It is easy to get discouraged and accept the status quo. But we all must remember a key lesson from Dr. King's legacy: changing institutions is hard work and takes time. It must be met by perseverance and endurance. As a member of the economics profession, I will continue to seek ways to increase diversity, inclusion, and opportunity because I believe it will strengthen economic research and policymaking, and thereby help promote a healthier economy for a wider group of people. I encourage the students of Central State University to enter the field of economics and to join me in that mission.",
        "date": "April 04, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Why I Want You to Study Economics: Increasing Diversity, Inclusion, and Opportunity in Economics",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180404-why-i-want-you-to-study-economics",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Why I Want You to Study Economics: Increasing Diversity, Inclusion, and Opportunity in Economics - Leaders, Executives, Entrepreneurs and Directors (LEED) Program - Central State University College of Business - Wilberforce OH - April 4, 2018"
    },
    {
        "content": "I thank the organizers at the Julis-Rabinowitz Center for inviting me to speak today. It's nice to be back at Princeton. Walking up from the Dinky station, I was impressed by the changes on campus, including several new buildings since my days here as a graduate student. But one thing hasn't changed, and that's the sense of energy and inquisitiveness among the people on campus. Although it has been several years since I graduated, I use the knowledge I gained at Princeton every day in my role at the Federal Reserve.\n\nToday, I'll discuss my views on the outlook for the economy and monetary policy and make a few remarks on two future issues for the monetary policy agenda. I believe it's important for Fed policymakers to explain the rationale for their policy decisions to the public, so I am looking forward to taking your questions after my remarks. Before I continue, I should remind everyone that the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nAt its meeting last week, the Federal Open Market Committee, the monetary policymaking body within the Fed, decided to raise the target range of the federal funds rate by 25 basis points, to 1-1/2 to 1-3/4 percent. This rate increase is consistent with the healthy outlook for the economy, and the achieved and expected progress on our monetary policy goals of maximum employment and price stability.\n\nThis year is shaping up to be another good year for the economy, and the task before monetary policymakers is to calibrate policy to this healthy economy so that the expansion is sustained. Given the economy's strength, we don't want to get behind the curve, but we also don't want to overreact to the positive outlook and potentially curtail the expansion. This takes some careful balancing, and in my view, last week's decision on rates reflects this type of balanced approach to achieving and maintaining our policy goals.\n\nLast year, economic growth picked up to 2-1/2 percent, and I expect growth to be a bit above that pace this year and next. This is an improvement from the average 2 percent pace over prior years of the expansion. In addition, growth is now more balanced across sectors. Business investment accelerated last year. Nonresidential investment grew at a pace of about 6 percent last year, compared to an anemic pace of less than 1 percent in 2015 and 2016. You may recall that oil prices fell sharply from mid-2014 through early 2016, and this led to a sharp pullback in the drilling and mining sectors and their suppliers. The drop in oil prices was coupled with a greater than 20 percent appreciation in the value of the dollar, which hurt manufacturers and other firms dependent on exports. Those conditions are now reversing. Last year, oil prices rose and the dollar depreciated as the economies of our trading partners began to strengthen.\n\nIndeed, for the first time in many years, economic activity around the world is picking up and forecasts for global growth are being revised up. This should have a positive feedback effect on the U.S. economy via exports. However, the tariffs on steel and aluminum imports and the recent announcement of planned tariffs on certain goods imported from China, as well as the ongoing renegotiations of the North American Free Trade Agreement (NAFTA), add uncertainty to the trade picture. This uncertainty may not be resolved quickly. Assessing the impact on the U.S. macroeconomy will ultimately depend on how other countries react, including whether they impose their own tariffs or other trade barriers in response. I am monitoring trade developments, and while I see them as a risk to the forecast, at this point they have not led me to change my outlook for the overall economy.\n\nBusiness sentiment remains high and firms will gain from the tax changes passed in December. The recently passed federal budget and spending appropriation bills will add further fiscal stimulus in the form of increased federal spending. At this point, it is difficult to be precise about the magnitude and timing of the effect of these fiscal policy changes on output growth. I'm estimating they will add an additional 1/2 percentage point of annual growth over the next couple of years, but there is some upside risk that the effect could be larger. I expect to have a better read on the timing of the federal spending and on how households and firms are actually responding to the tax changes over the next several months.\n\nLower tax rates and full expensing for investment in equipment and intangibles should spur additional business spending to meet higher near-term demand. In a staff survey of firms in the Cleveland Fed District, over a third of the firms expecting tax savings this year said they planned to use some of the proceeds to increase investment. Smaller percentages of respondents said they planned to buy back shares of their stock, increase dividends, or pay down debt with their tax gains. About a third of the surveyed firms in the District said they planned to share some of their tax savings with employees in the form of increased wages, bonuses, or additions to employee pension plans. And some firms in the District and elsewhere in the nation have already done so.\n\nThis adds a positive element to an already healthy outlook for consumer spending, which makes up over two-thirds of output. Personal incomes are growing because labor market conditions are strong. Lower personal tax rates and higher standard deductions should spur some additional household spending in the aggregate, although the impact of tax changes on individual households will depend on the level and sources of their income. Household balance sheets are in much better shape since the Great Recession, reflecting a combination of deleveraging and increased savings. While there has been a marked increase in market volatility since the start of the year, equity prices are higher than they were a year ago.\n\nA moderately paced recovery in the housing sector continues, despite the increase in mortgage rates. Housing equity held by households is now above its peak before the housing crash. Overall, I expect activity in the housing sector to continue to expand at a sustainable pace.\n\nThe labor market is strong and I expect that strength to continue. Payroll jobs rose by more than 300,000 in February, following an increase of more than 200,000 in January. These job numbers are a pickup from last year's already strong pace of 180,000 jobs per month. Most economists put trend job growth somewhere in the range of 75,000 to 120,000 jobs per month. The variation depends on what one assumes about labor force participation. Based on demographic factors, including the aging of the population, the longer-run trend in participation is downward sloping. But the labor force participation rate has been fairly stable over the past two years, and last month we saw a rise in the participation rate, including that of prime-age males. Indeed, the participation rate of men aged 45 to 54 has shown a notable increase of nearly 1.5 percentage points over the past year.\n\nIncreased participation helps ease some of the tightness we are seeing in the labor supply. As both national and regional labor markets have tightened, our contacts have been reporting for some time that they are having trouble finding qualified workers. These reports are now coming from a wide range of firms across different sectors and cover both higher-skill and lower-skill occupations. The unemployment rate, at 4.1 percent, is low by historical standards. It's below its lowest point during the last expansion and below the range most economists associate with full employment.\n\nOf course, it's difficult to say with any precision how tight labor markets are. Usually we associate tight labor markets with rising wages. The official statistics indicate that compensation growth has moved up, from under 2 percent earlier in the expansion to over 2-1/2 percent more recently. And increasingly, firms are telling us that they are responding to labor shortages by offering higher wages and benefits to attract and retain workers. But so far wage growth hasn't been as strong as one might normally expect from tight labor markets. One partial explanation for this is the low level of productivity growth. Over the longer run, wages, adjusted for inflation, tend to reflect the marginal product of workers. During this expansion, labor productivity growth has been on the order of only 1 percent.1 This is less than half the pace over the prior two expansions. Last year we saw somewhat stronger growth in productivity than we saw earlier in the expansion. It is too soon to tell whether this rise will be sustained; however, the welcome pickup we are seeing in investment should help to promote productivity growth as the expansion continues, and this should help buoy wage growth.\n\nThe movements in labor force participation, combined with the fact that wage and price inflation have remained moderate even as labor markets continue to strengthen, suggest that labor market conditions may not be as tight as I had been assuming. So I recently moved my own estimate of the longer-run unemployment rate down by 1/4 percentage point, to 4-1/2 percent. I expect the unemployment rate to move below 4 percent this year and to remain below 4 percent next year. Overall, my assessment remains that from the standpoint of the cyclical conditions monetary policy can address, we are slightly beyond the maximum employment part of the Fed's monetary policy mandate.\n\nThe other part of the Fed's mandate is price stability. The FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. \"Symmetric\" means that the 2 percent inflation goal isn't a ceiling; the FOMC would be concerned if inflation were running persistently above or persistently below this goal and such persistent deviations warrant a policy response.2 But inflation measures can vary from month to month because of idiosyncratic factors and in response to temporary economic and financial disturbances. Sometimes inflation will be above and sometimes it will be below 2 percent. While monetary policy's control of inflation isn't precise enough to keep inflation at 2 percent at each point in time, averaging through temporary fluctuations, we aim for inflation to be 2 percent because the FOMC believes that this rate is most consistent over the longer run with the Federal Reserve's statutory mandate.\n\nGetting inflation back to this goal has been somewhat of a challenge. PCE inflation fell to very low levels in 2015, when inflation was held down by falling oil and import prices. Since then it has moved back up, even temporarily exceeding 2 percent early last year, until it moved back below 2 percent in the middle of last year partly due to special factors, like the drop in the prices of prescription drugs and cell phone service plans. Since then, inflation has picked up and several of our business contacts have reported that they now have more pricing power and have been able to pass along some of their cost increases to customers.\n\nPCE inflation has risen to about 1.7 percent, not quite at our goal. In the near term, we will likely see some higher inflation readings as the sharp price declines of last March drop out of the year-over-year measures. But just as we didn't overreact to weaker inflation readings last summer or to stronger inflation readings at the beginning of last year, we shouldn't overreact to these increases either. Mild temporary over- or under-runs of inflation should not be cause for concern. Instead, we need to remain focused on the medium-run outlook for inflation.\n\nMy outlook is that inflation will gradually move up to 2 percent on a sustainable basis over the next one to two years. This forecast reflects my expectation that the economy will continue to grow above trend and the demand for labor will continue to strengthen. Stable inflation expectations are another important component of this forecast because inflation expectations help to anchor actual inflation rates. We already saw how valuable stable inflation expectations were during the Great Recession. At that time, the deep pullback in activity and collapse in demand could have led to deflation — not just low inflation rates but a declining overall price level. This would have made the economy even worse by making demand even weaker than it was and raising debt burdens in real terms. But deflationary conditions did not develop because policy responses helped to maintain people's expectations that prices would remain stable over the longer run and that inflation would eventually return to goal.\n\nOne of the risks of having inflation under-run the 2 percent goal for so long is that inflation expectations could have become unanchored. That didn't happen. Now, as inflation firms, it is equally important that monetary policymakers continue to convey through policy communications and decisions our commitment to achieving our dual mandate goals.\n\nMonetary Policy\n\nThe recent policy action to increase the target range for the fed funds rate to 1-1/2 to 1-3/4 percent is consistent with this commitment and continues the process to gradually increase interest rates as the economy has continued to make progress on our monetary policy goals. I supported the increase in the fed funds rate last week and, if the economy evolves as I anticipate, I believe further gradual increases in interest rates will be appropriate this year and next year. In my view a gradual upward path of interest rates will help sustain the expansion and balance the risks so that our longer-run goals of price stability and maximum employment are met and maintained. We want to give inflation time to move back to goal; this argues against a steep path. At the same time, the economy is slightly beyond maximum employment, and despite an increase in market volatility and longer-term interest rates since the start of the year, financial conditions are accommodative. It seems appropriate to remove some of the monetary policy accommodation to ensure we avoid a build-up in risks to macroeconomic stability that could arise if the economy were allowed to overheat. In addition, a gradual upward path of interest rates should help avoid financial imbalances and a potential build-up of financial stability risks that could arise from the extended period of very low interest rates. And it puts monetary policy in a better position to address whatever risks, whether to the upside or to the downside, are ultimately realized.\n\nThe gradual upward path of interest rates is consistent with the median path across the projections submitted by FOMC participants at last week's meeting. The median path of appropriate policy in those projections has the fed funds rate gradually rising to between 2 and 2-1/4 percent by the end of this year, with further gradual increases over the next two years should the economy evolve as anticipated. Compared to the December projections, the FOMC's median path over next year and the following year has steepened a bit, reflecting the policymakers' views that the medium-run outlook has strengthened, with somewhat stronger output growth and a lower unemployment rate. The change in the median path is an excellent illustration of how our views of appropriate policy are related to the economic outlook. Policymakers don't react to any small change in the data, but if incoming information suggests a change in our medium-run forecast, our projected appropriate policy path can change. The FOMC projections give a sense of the participants' current views on appropriate policy given their current outlook. But the path policy actually takes will depend on how the economy actually evolves and the implications of incoming information for the medium-run outlook and risks around the outlook. If the upside risks to growth come to pass, we may need to steepen the path a bit; if inflation surprises on the downside, we may need to go a bit slower.\n\nI've been discussing the fed funds rate because changing its target range is the main way to adjust the stance of policy during normal times. But during extraordinary times, other tools are needed. To address the Great Recession, the FOMC brought the fed funds rate down to effectively zero, and then to put further downward pressure on longer-term interest rates, it undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities (MBS). As a result of the purchases, the Fed's balance sheet grew, from nearly $900 billion in assets in 2007, or 6 percent of nominal GDP, to about $4.4 trillion today, or 23 percent of nominal GDP. The balance sheet's composition changed from mainly short-term Treasuries to longer-maturity Treasuries and agency MBS.\n\nLast October, the FOMC began implementing its plan to normalize the Fed's balance sheet in terms of the size and composition of assets.3 Maturing Treasuries and principal payments of agency MBS and agency debt are allowed to gradually roll off the balance sheet up to a monthly cap, with the caps rising over time. The gradual, predictable decline in assets, which will take several years to complete, allows balance-sheet normalization to run in the background and monetary policy to focus on setting the appropriate level of the fed funds rate, our conventional monetary policy tool.\n\nFuture Considerations for the Monetary Policy Agenda: Operating Framework and Monetary Policy Framework\n\nI'd like to end my talk by briefly touching on two future monetary policy considerations: the operating framework that the FOMC uses to ensure that its policy rate is being maintained at the appropriate level, and the monetary policy framework that the FOMC uses to determine what that appropriate level of the policy rate is to promote our longer-run monetary policy goals.4\n\nYou may have noticed that I didn't tell you how large the Fed's balance sheet will be once we complete normalization. We do know the balance sheet will be larger than it was prior to the financial crisis for the simple reason that the public's demand for currency is rising over time. But the balance sheet will also likely be considerably smaller than it is today. Just how much smaller depends on how the FOMC implements monetary policy in the future.5 Before the crisis, the FOMC kept the supply of bank reserves scarce. The FOMC could make small changes in that supply by buying or selling short-term Treasuries, and this allowed the FOMC to ensure that the market-clearing interest rate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the FOMC's target.\n\nBut now, as a result of the Fed's large-scale asset purchases, reserves are very abundant: indeed, banks are holding around $2.2 trillion in reserves in accounts at the Fed, and about $2 trillion of this amount is in excess of what is required by regulation. At these levels, small changes in the supply of reserves have little effect on the fed funds rate. Instead, the Fed brings the fed funds rate into its target range by adjusting the rate it pays on excess reserves.\n\nEach of these operating frameworks has its strengths, and as balance-sheet normalization progresses, the FOMC will need to decide which operating framework it will use going forward.\n\nAnother consideration for the FOMC is the framework it uses to determine appropriate monetary policy. Currently, we use a flexible inflation-targeting framework. This framework recognizes that, over the longer run, monetary policy can influence only inflation and not the underlying real structural aspects of the economy such as the natural rate of unemployment or maximum employment, but that monetary policy can be used to help offset shorter-run fluctuations in employment from maximum employment. I believe this framework has served the FOMC well and has been effective in promoting our policy goals. It has been the choice of many central banks around the globe.\n\nNevertheless, it is legitimate to ask whether any changes in our monetary policy framework would be helpful in maintaining macroeconomic stability. First, as a matter of good governance, a central bank should periodically review its assumptions, methods, and models.6 Second, based on demographics, higher demand for safe assets, and other factors, many economists anticipate that the longer-term equilibrium real interest rate will remain lower than in past decades. If so, then compared to the past, there would be less room for monetary policymakers to cushion against a negative economic shock, the probability of the policy rate hitting the zero lower bound would be higher, and nontraditional monetary policy tools would need to be used more often. To the extent that these tools are less effective than the traditional interest rate tool or are constrained from being used, the potential would be for longer recessions and longer bouts of low inflation.7\n\nTo help mitigate this issue, researchers have suggested several alternative frameworks, such as targeting an inflation rate higher than 2 percent, or instead of targeting inflation, targeting a path for the price level or for nominal GDP. The positives and negatives of these and other frameworks would need to be thoroughly reviewed. Such reviews take considerable time and so it may be appropriate for the FOMC to commence a framework assessment later this year.\n\nI am open-minded on the outcome, but at the same time, I think the bar should be high for adopting a new framework. The current framework has been largely successful, there is little experience with alternative frameworks here or abroad, and since we are not starting from scratch, transition costs would need to be considered. Even if the FOMC concludes it is best not to adopt a new framework, the review will help determine if improvements to the current framework could make it even more effective at achieving our monetary policy goals, given the current and future economic environment.\n\nNow, paraphrasing French mathematician Blaise Pascal, if I had had more time, I would have written a shorter speech. Before we run out of time for questions, I'd like to end here and thank you for your attention.",
        "date": "March 26, 2018",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook, Monetary Policy, and Some Future Considerations for the Monetary Policy Agenda",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180326-economic-outlook-monetary-policy-and-some-future-considerations",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Economic Outlook, Monetary Policy, and Some Future Considerations for the Monetary Policy Agenda - The Julis-Rabinowitz Center for Public Policy and Finance - Princeton University - Princeton, NJ - March 26, 2018"
    },
    {
        "content": "I will focus my brief remarks on the FOMC's monetary policy framework for determining the appropriate policy to promote our longer-run monetary policy goals.1 The views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nRecently, some economists and policymakers have recommended that the FOMC evaluate its monetary policy framework. Indeed, a careful reader of the January FOMC minutes, released earlier this week, might have noticed that a few participants suggested such an examination.2 The FOMC has not indicated whether or not it will undertake such a review. But let me provide my own thoughts on the rationale for undertaking an assessment, what it might cover, and the timing, that is, the why, what, and when of a review. I'll also briefly discuss some alternative frameworks that should be part of the assessment. But first, some background.\n\nFlexible Inflation Targeting\n\nThe Fed's longer-run monetary policy goals are price stability and maximum employment. Congress specified these goals but gave the Fed considerable independence in choosing the framework used to achieve these goals. The FOMC currently uses a flexible inflation-targeting framework. This framework recognizes that, over the longer run, monetary policy can influence only inflation and not the underlying real structural aspects of the economy such as the natural rate of unemployment or maximum employment, but that monetary policy can be used to help offset shorter-run fluctuations in employment from maximum employment.\n\nThe framework is briefly described in the FOMC's statement on longer-run goals and monetary policy strategy.3 This statement was initially released in January 2012 when the FOMC adopted an explicit numerical inflation goal. This is a symmetric goal of 2 percent, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. \"Symmetric\" means that the 2 percent inflation goal is not a ceiling. The inflation measures will vary from month to month, sometimes above and sometimes below 2 percent, but we aim to keep inflation at 2 percent on average over the longer run.\n\nWhy Review the Framework?\n\nThe flexible inflation-targeting framework has served the FOMC well and has been effective in promoting our monetary policy goals. So why review the framework? There are a couple of reasons. First, as a matter of good governance, it behooves the Fed to conduct periodic reviews of its assumptions, methods, and models. This is the way the FOMC has operated for some time. For example, as indicated in the minutes, the January FOMC meeting included staff briefings and a discussion of inflation analysis and forecasting models.4 It is a standard best practice for a central bank to assess its performance.5\n\nAnother reason for the FOMC to review its framework derives from the experience of the Great Recession and its aftermath. To fight disinflationary pressures and economic contraction, the policy rate was brought to effectively zero, where it remained for seven years, and unconventional tools, including forward guidance and large-scale asset purchases, were used. Although the recovery was slow in coming, the economic expansion is now firmly in place, labor markets are strong, and inflation is expected to return to 2 percent on a sustained basis over the next couple of years. Nonetheless, the post-crisis economic environment is expected to differ in some important ways from the pre-crisis world.\n\nThe expected slowdown in population growth and labor force participation rates due to changes in demographics will weigh on long-run economic growth, the natural rate of unemployment, and the longer-term equilibrium interest rate.6,7 Real interest rates may potentially remain lower than in past decades. If so, then compared to the past, there would be less room for monetary policymakers to cushion against a negative economic shock, the probability of the policy rate hitting the zero lower bound would be higher, and nontraditional monetary policy tools would need to be used more often. To the extent that these tools are less effective than the traditional interest rate tool or are constrained from being used, the potential would be for longer recessions and longer bouts of low inflation. This raises the legitimate question of whether any changes in our monetary policy framework would be helpful in maintaining macroeconomic stability in this environment.8\n\nWhat Should a Review Cover?\n\nWe cannot know whether the FOMC would have been even more successful had it used a different monetary policy framework in the times leading up to and following the financial crisis. But that's the wrong question. The review should focus on evaluating whether changing the framework could make monetary policy even more effective given the current and future economic environment.\n\nI remain open-minded on this. At the same time, a change from flexible inflation targeting shouldn't be decided cavalierly. There is little experience with alternative frameworks because the central banks of most advanced economies like the U.S. have used some form of inflation targeting. In my view, the success of the current framework, coupled with the lack of empirical evidence on alternatives, means that the bar should be high for changing to a new framework. It is important to recognize that any framework will have positives and negatives and we are not starting from scratch, there is a framework in place, so transition costs need to be considered.\n\nTwo important parts of any framework are communication and credibility. The FOMC has been on a journey over the past couple of decades to make our monetary policy more transparent to the public and Chairman Powell has emphasized that the FOMC will continue on this journey.9 When the public has a better understanding of the goals and rationale for monetary policy decisions, they are better able to hold policymakers accountable for their actions. But effective communication also makes monetary policy itself more effective by providing the public with information about the economic outlook and aligning the public's expectations about future policy actions. Thus, an important aspect of any framework is how well it communicates monetary policy to businesses and households that are making economic decisions. If the framework is not well understood, its benefits cannot be captured.\n\nAnother important aspect of any monetary policy framework is its credibility. Is the framework credible to the public so that they will formulate expectations about future policy based on the framework? Is it a framework that future Committees will stick with? Of course, one determinant of a framework's credibility is its effectiveness in achieving monetary policy goals. So effectiveness, communication, and credibility, and the interactions among these three need to be part of assessing the framework\n\nWhen Should a Review Commence?\n\nAfter coming through the financial crisis and Great Recession, the economy has returned to normal and monetary policy, including the policy rate and the balance sheet, is normalizing. The smooth transition to new Fed leadership is also underway. Nothing is broken and a return to a normal economy and normal policymaking gives us an opportunity to look at some longer-run issues. This suggests to me that it may be appropriate later this year to begin an assessment of our current monetary policy framework and alternatives. Such reviews take time and should be thorough. As I mentioned, the FOMC adopted its numerical inflation goal in January 2012, but this came after years of study and discussion going back to at least May 1996, with subsequent discussions in 2005, 2009, and 2011. Even if the FOMC concludes that it is best to stay with its current framework, the review will have served the Committee well and may indicate some ways we can further improve our monetary policy transparency and communication.\n\nSome Alternative Frameworks\n\nI will end my remarks by briefly noting some alternative frameworks that could be assessed as part of a review. I will not have time to discuss their strengths and weaknesses at length, but I can give you a flavor.10\n\nOne alternative is to keep the flexible inflation-targeting framework but set a higher longer-run inflation target, say, 4 percent instead of 2 percent.11 This would be a familiar arrangement but give the nominal rate more of a cushion from hitting the zero lower bound for any given negative shock. But does the gain from more likely avoiding the zero lower bound when a negative shock hits outweigh the costs of running a higher level of inflation at all times? Will it be easy to raise inflation expectations after having successfully anchored them at 2 percent? Is 4 percent inflation seen as consistent with price stability? These questions will need to be answered.\n\nPrice-level targeting and nominal GDP targeting involve targeting a path for the nominal level rather than a growth rate. Unlike inflation targeting, which lets bygones-be-bygones, these level-targeting frameworks make up for past deviations from the path.12 For example, when inflation has been running low, price-level targeting builds in a form of forward commitment to higher inflation in the future and a \"low for longer\" interest rate strategy. In theory, this can move current inflation expectations up, buoying current inflation and limiting the time the economy spends at the zero lower bound.13 There is little international experience with these frameworks and there are measurement issues to contend with: the starting point for the path matters, data revisions would be more serious because these frameworks do not let bygones-be-bygones, and to know what inflation will be along the nominal GDP path, one needs a reliable estimate of potential real output growth.14,15 There are also credibility issues. Is it credible that policymakers will keep interest rates low to make up for past shortfalls even when demand is growing strongly or that they will tighten policy when demand is weak after a supply shock has raised the price level?\n\nFormer Fed Chairman Ben Bernanke has suggested a temporary price-level-targeting framework, which involves targeting inflation in normal times but switching to price-level targeting once the policy rate has fallen to the zero lower bound.16 Policymakers would revert to inflation targeting and begin to raise interest rates once the cumulative inflation rate from the time the zero lower bound was hit had risen sustainably back to target. This framework might be easy to communicate because it could be discussed solely in terms of the inflation goal; however, determining and communicating the timing of when to switch back to the inflation-targeting regime could be complex.\n\nSummary\n\nA review of monetary policy frameworks should consider these alternatives, as well as others. The goal would be to assess which framework would make monetary policy the most effective at achieving its goals, given the current and future economic environment, and whether any changes to the current framework could enhance monetary policy communications, credibility, and transparency.",
        "date": "February 23, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Remarks on the FOMC’s Monetary Policy Framework",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180223-remarks-on-the-fomcs-monetary-policy-framework",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Remarks on the FOMC’s Monetary Policy Framework – Panel Remarks at the 2018 U.S. Monetary Policy Forum - The Initiative on Global Markets at the University of Chicago Booth School of Business - New York, NY - February 23, 2018"
    },
    {
        "content": "I thank the Dayton Area Chamber of Commerce for inviting me to speak at today's breakfast. Yesterday I had the opportunity to meet with several community organizations and to tour several Dayton neighborhoods. As I'm sure you know, we analyze a lot of data at the Fed. But augmenting the economic and financial statistics by getting out and about in the Fourth District gives me a better sense of what is happening in the economy in real time. Nothing provides a more powerful reminder that Federal Reserve policy affects real people and local communities. They say that all politics is local. In a sense, monetary policy is, too. Although we set a national monetary policy, the local information we gather from contacts around the country allows those policy decisions to take into account the diversity of the American economy and its people. The Fed's regional structure, with 12 Reserve Banks distributed across the country, overseen by the Board of Governors in Washington, D.C., supports us in this work. The information we get in the field helps us evaluate economic developments, formulate an outlook, and ultimately make better policy decisions.\n\nToday, I will provide my assessment of economic developments, and my outlook for the economy and monetary policy. As always, the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nLet me start with an issue that is on everybody's mind: what's going on in financial markets? The past week or so has been a roller coaster ride of ups and downs in the stock market, with a sudden increase in volatility. Longer-term bond rates have also moved up. It's helpful to put this into perspective. Equity markets had generally been on a sizable upswing over the past year, with the S&P 500 index up 19 percent in 2017, amidst extremely low volatility. While some commentators thought that the low level of interest rates and high earnings prospects supported high stock market valuations, others thought that equity prices had begun to outpace earnings, that bond yields were too low given the economic outlook, and that a correction was waiting to happen, it was just a matter of time. Of course, it is investors, not commentators, who determine prices and yields. Even with the recent movements, as of Friday, the S&P 500 index is still significantly higher than it was a year ago. Bond yields are at levels seen at the start of 2014.\n\nWhenever there are such big swings in the market, we need to assess their implications. In the near term, we look at whether the market swing is accompanied by disorderly trading, a lack of liquidity, or contagion to other markets. We have not seen this: trading has been relatively orderly, markets have remained generally liquid, and there hasn't been a pullback in credit. We also assess whether there are spillovers to the broader economy that could affect the medium-run economic outlook. While a deeper and more persistent drop in equity markets could dash confidence and lead to a pullback in risk-taking and spending, the movements we have seen are far away from this scenario. I'll continue to monitor financial market developments closely, but for now, I expect the economy will work through this episode of market turbulence and I have not changed my outlook. In my view, the underlying fundamentals supporting the economy are very sound.\n\nFinancial conditions remain accommodative. Household and business balance sheets are healthy and incomes are growing. We've also seen improvement in the economies of many of our trading partners, which helps U.S. export growth. Monetary policy is accommodative and the changes in tax policy will also have a positive effect on growth this year and next.\n\nThe economic expansion is now in its ninth year, and I expect 2018 will be another good year for the economy, with growth around 2-1/2 percent, which is stronger than my 2 percent estimate of trend growth. I anticipate that the tax package will add about 1/4 to 1/2 percentage point to annual growth over the next couple of years, but based on the positive reactions so far, there's an upside risk that the effect could be larger. Labor markets have been strong, and I expect that strength to continue, with above-trend employment growth continuing and the unemployment rate falling below 4 percent. Inflation has been running under 2 percent, but I expect it to gradually move up to our goal of 2 percent over the next one to two years.\n\nThe task before Fed policymakers is to calibrate monetary policy to this healthy economy so that our congressionally mandated long-run goals of maximum employment and price stability are met. This means making sure we don't get behind the curve given the economy's strength but also making sure we don't overreact to the positive outlook. To my mind, that means if economic conditions evolve as expected, we'll need to make some further increases in interest rates this year and next year, at a pace similar to last year's. I think this gradual approach is the best strategy for sustaining the expansion and balancing the risks to our dual-mandate goals.\n\nThat's a summary of my outlook, which is informed by economic information, so let's review some of that now.\n\nLast year, economic growth picked up to 2-1/2 percent from a moderate annual pace of about 2 percent over the prior years of the expansion. Consumer spending, which makes up over two-thirds of output, showed strength last year and my outlook is that it will remain healthy. Personal incomes are growing because labor market conditions are strong. In addition, household balance sheets are in much better shape since the Great Recession, reflecting a combination of deleveraging and increased savings. Even after the recent downturn in stock prices, increases in stock prices and house prices over the past year have contributed to a rise in household wealth in the aggregate. In fact, the housing equity held by households is now above its peak before the housing crash.\n\nThe recovery in housing took some time to gain traction. Buyers, sellers, developers, and bankers were all wary about re-entering the market because of the fallout from the housing bust. But low interest rates and the improved financial condition of households and lenders have led to increased construction and sales. Overall, I expect activity in the housing sector to continue to expand at a sustainable pace.\n\nThe pickup in business investment last year was a welcome development. Investment was weak in 2015 and 2016, as the sharp drop in oil prices and the strengthening of the dollar weighed on the energy and manufacturing sectors. Last year, conditions improved: oil prices rose and the dollar depreciated as the economies of our trading partners began to strengthen. For the first time in many years, growth around the world is picking up and forecasts for global growth are being revised up. This has a positive feedback effect on the U.S. economy via exports. In the U.S., business sentiment is high, our business contacts are reporting increasing demand, and national and regional surveys show rising levels of activity and orders in the manufacturing and service sectors.\n\nThe labor market is strong and I expect that strength to continue. Last year, the economy added over 2 million jobs, about 180 thousand per month. In January, payroll jobs rose by 200 thousand. This pace of job growth is well above trend, which most estimates put in the range of 75,000 to 120,000 jobs per month. The unemployment rate is now 4.1 percent. This is seven-tenths of a percentage point lower than it was a year ago and below its lowest point during the last expansion. It is well below the range most economists associate with full employment, including my own estimate of 4-3/4 percent. Other indicators, including broader measures of unemployment, the job openings rate, and the job turnover rate, show that the labor market is strong. I expect this strength to continue and that the unemployment rate will move down below 4 percent this year.\n\nDayton has also benefited from an improving job market. After peaking at just over 12 percent after the Great Recession, the unemployment rate has fallen to 4.5 percent. Over the past year, payrolls have grown at a brisk 2-3/4 percent pace. This is quite a reversal, as Dayton has had its challenges. Over the 2001-2007 expansion, the Dayton region lost over 5 percent of its payroll jobs, while jobs grew more than 5 percent in the nation. During the Great Recession, payroll jobs fell about 8 percent here compared to 5 percent in the nation. But things have improved. In the Dayton region, payrolls are up 10 percent since the start of the expansion, an increase of about 35 thousand jobs.\n\nSome of the regional differences reflect differences in industry mix. Wright-Patterson Air Force Base remains the largest employer in the area. It added jobs during the recession and helped to cushion some of the job losses in other sectors. On the other hand, manufacturing employment has been on a longer-term downward trend, at both the regional and the national level, and compared to the nation, manufacturing represents a relatively larger share of payroll jobs in the Dayton region. Even so, that difference has narrowed over time as Dayton's economy has been transitioning from one that is largely dependent on manufacturing and heavy industry to one that is diversifying into health care and education. In the 1990s, manufacturing represented about 19 percent of Dayton's jobs and \"eds and meds\" represented about 13 percent. Those shares have now reversed. In the past decade, the share of jobs in eds and meds has been 19 percent, while the share in manufacturing has been 11 percent. Regions that have diversified their industrial base have generally fared better over time, and effective leadership, like that provided by the Dayton Area Chamber of Commerce, can help the region navigate this transition.\n\nAs both national and regional labor markets have tightened, our contacts throughout the Fourth District have been reporting for a while that they've had trouble finding qualified workers. These reports are now coming from a wide range of firms across different sectors and cover both higher-skill and lower-skill occupations. Anecdotal evidence suggests that the tightness in the labor market is gradually showing up in higher compensation. Earlier in the expansion compensation growth was under 2 percent; more recently, it has increased to over 2-1/2 percent. The latest employment report showed another pickup in wage growth. These increases are consistent with the increasing number of reports from firm contacts who tell us that they are responding to labor shortages by offering higher wages and benefits to attract and retain workers.\n\nOverall, my assessment is that from the standpoint of the cyclical conditions monetary policy can address, we are slightly beyond the maximum employment part of the Fed's monetary policy mandate.\n\nThe other part of the Fed's mandate is price stability. The FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. \"Symmetric\" means that the 2 percent inflation goal isn't a ceiling. The inflation measures will vary from month to month, sometimes above and sometimes below 2 percent, but we aim to keep inflation at 2 percent on average over the longer run.\n\nInflation has been running below this goal for some time, but the recent news on inflation has been positive. Inflation moved up from the very low levels seen in 2015, when it was held down by falling oil and import prices. Inflation readings were above 2 percent early last year, but then fell below 2 percent partly due to special factors, like the drop in the prices of prescription drugs and cell phone service plans. Since the lows seen last summer, inflation has moved up. We will likely see higher inflation numbers once the price declines of last March drop out of the year-over-year measures. But just as we didn't overreact to last summer's weaker inflation readings, we shouldn't overreact to these increases either. Instead, I remain focused on the medium-run outlook for inflation, and I anticipate that with the economy growing above trend and the demand for labor resources continuing to strengthen, inflation will gradually move up to 2 percent on a sustainable basis over the next one to two years.\n\nStable inflation expectations are an important component of this forecast. Inflation expectations help to anchor actual inflation rates, and this stability has already proved its value during this business cycle. During the dark days of the Great Recession, the deep pullback in activity and collapse in demand could have led to deflation — not just low inflation rates but actually falling prices. But deflationary conditions did not develop because policy responses helped to maintain people's expectations that prices would remain stable over the longer run and that inflation would eventually return to goal. The fact that inflation expectations remain reasonably stable gives me confidence that inflation will gradually move back to goal. But since inflation forecasts are subject to considerable uncertainty, I'll keep evaluating my inflation forecast as the year progresses.1, (2 I'll also need to continue to evaluate the effects of the recent changes in tax policy. So let me discuss fiscal policy before I turn to monetary policy.\n\nFiscal Policy\n\nI expect that the tax changes will increase spending and raise economic growth over the next couple of years. At this point, it is difficult to be precise about the magnitude of the effect of the fiscal stimulus from the tax changes; as I mentioned, I'm estimating an additional 1/4 to 1/2 percentage point of annual growth this year and next year, but there is some upside risk that the effects could be larger. The impact on individual households will depend on the level and sources of their income, but in the aggregate, I expect lower personal tax rates and higher standard deductions to spur some additional household spending. On the corporate side, lower tax rates and full expensing for investment in equipment and intangibles should spur additional business spending to meet higher near-term demand, but how much remains to be seen. Except for firms in the tax consulting business, the majority of our business contacts have told us that while they welcome lower tax rates, they aren't planning to make significant changes to their capital or hiring plans as a result of the change in taxes. Instead, those firms planning to increase spending and hiring say those increases are driven by brighter sales prospects and stronger demand. At the same time, some businesses attributed the firm-wide bonuses they paid to workers at the end of the year to the tax cuts, and others have taken the occasion to implement wage increases they had contemplated for some time. Firms might also be expected to spend some of their tax savings on increased dividends and share buybacks. I expect to have a better read on how households and firms are actually responding to the tax changes over the next several months.\n\nA stronger outlook for business spending and hiring is a welcome development because investment and labor force growth are key determinants of productivity growth and productivity growth is a key determinant of an economy's longer-run output growth and of living standards. The U.S. economy has been struggling with very low productivity growth during this expansion, on the order of only 1 percent.3 This is less than half the pace over the prior two expansions, and partially explains why wage growth has been relatively sluggish despite the tightness in labor markets. In addition, as a result of lower population growth and labor force participation, the growth of the U.S. labor force has slowed considerably, from 2.5 percent per year, on average, in the 1970s, to around 0.5 percent per year over 2010-2016. It is expected to remain near that level over the next decade.4\n\nI expect some increase in productivity growth as the expansion continues. It is possible that the tax changes could spur higher labor force participation and investment in physical and human capital, thereby having a positive effect on the economy's productive capacity, its productivity growth, and its trend growth rate. But these effects from the tax changes are even more difficult to estimate than the effects on near-term spending, and they would play out over a longer period of time. So I have not incorporated them into my own projection for longer-run growth, which I put at 2 percent.\n\nAnother aspect of fiscal policy that needs to be considered is its effect on the longer-run budget deficit. Before the tax package and recently passed federal budget deal, projected longer-run fiscal imbalances were unlikely to be sustainable.5 Were the trend growth rate not to pick up, lower tax revenues and higher federal spending would add to the deficit relative to GDP, making it even more likely that the government would eventually need to respond with some combination of increased borrowing, reduced or restructured benefits, and increased taxes, thereby reducing any long-run positive effects of the recent changes in fiscal policy. We will need to continue to evaluate the responses to tax changes not only as the year progresses but into the future.\n\nMonetary Policy\n\nThis brings me to monetary policy. At its January meeting, the FOMC maintained the target range for the fed funds rate at 1-1/4 to 1-1/2 percent. This range was set in December, which saw the fifth increase in rates since December 2015, when the FOMC began removing some of the extraordinary monetary policy accommodation that was necessary in the wake of the financial crisis and Great Recession. In January, the FOMC also continued to implement its plan to normalize its balance sheet in terms of the size and composition of assets.6 To address the Great Recession and put downward pressure on longer-term interest rates once the fed funds rate had hit effectively zero, the Fed undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities (MBS). As a result of the purchases, the Fed's balance sheet grew, from nearly $900 billion in assets in 2007, or 6 percent of nominal GDP, to about $4.5 trillion today, or 23 percent of nominal GDP. The composition changed from mainly short-term Treasuries to longer-maturity Treasuries and agency MBS. The normalization plan, which began last October and will take several years to complete, involves letting maturing Treasuries and principal payments of agency MBS and agency debt to gradually roll off the balance sheet up to a monthly cap, with the caps rising over time. The gradual, predictable decline in assets allows balance-sheet normalization to run in the background and monetary policy to focus on setting the appropriate level of the fed funds rate, our conventional monetary policy tool. The ultimate size of the balance sheet will depend on how the FOMC decides to implement monetary policy in the future, a decision that has not yet been made.7\n\nI supported implementing the balance-sheet normalization plan and the December and January decisions on interest rates. If the economy evolves as I anticipate, I believe further increases in interest rates will be appropriate this year and next year, at a pace similar to last year's. I believe this gradual upward path of interest rates will help balance the risks and prolong the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. This policy path gives inflation time to move back to goal while, at the same time, avoiding a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, with the Fed then having to raise rates sharply in response. It helps avoid a build-up of risks to financial stability should overly low interest rates encourage investors to take on excessively risky investments in a search for yield. And it puts monetary policy in a better position to address whatever risks, whether to the upside or to the downside, are ultimately realized.\n\nOf course, this is my current view of monetary policy. We will need to calibrate our policy decisions to how the economy actually evolves and the implications of incoming information for the medium-run outlook and risks around the outlook. If the upside risks to growth come to pass, we may need to steepen the path a bit; if inflation surprises on the downside, we may need to go a bit slower. But this is normal monetary-policy-setting behavior — we will calibrate our policy based on the outlook and the realized and expected progress on our dual-mandate monetary policy goals.",
        "date": "February 13, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Views on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180213-views-on-the-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Views on the Economy and Monetary Policy - Government Affairs Breakfast Series - Dayton Area Chamber of Commerce - Dayton, OH - February 13, 2018"
    },
    {
        "content": "I thank Nan Morrison, president and CEO of the Council for Economic Education, for inviting me to speak this evening, and I thank Nan and Barry Haimes, chairman of the board, for inviting me to join the board of the CEE. The CEE's vision is to teach every child in America about personal finance and economics, and the Council offers abundant resources to help teachers do just that. The Federal Reserve System also supports economic education as part of our mission to engage in our communities. The Cleveland Fed's Learning Center and Money Museum offers various programs for teachers and students with the goal of increasing financial and economic literacy. What we have learned over the years is that when people have a better understanding of the economy, they can make better financial decisions and be part of the national discourse on the important economic policy choices facing the country.\n\nFederal Reserve policymakers are also in the economic education business. One of our tasks is to explain our views on the economy and monetary policy to the public. When they understand the rationale for our policy decisions, people can hold us accountable for those decisions. But in addition, our policy is more effective when people understand how policy is likely to react to changes in the economic outlook. So I'm very happy to have this opportunity to talk about the economy and monetary policy. Let me remind you that the views I'll provide today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nThe economic expansion is 8-1/2 years long and counting. It is now the third longest on record. But looking at it this way is a little misleading. Remember, the economy had to dig out of a very deep hole after the financial crisis and Great Recession. So it took quite a long time for the labor market to heal and the expansion to gain traction. Now labor markets are strong and economic growth picked up to around 2-1/2 percent last year, compared to the 2 percent pace seen over much of the expansion. This is about a quarter of a percentage point stronger than I expected at the beginning of last year. So the economy is coming into 2018 with positive momentum, and for the first time in a while, there are some more salient upside risks to the forecast.\n\nThe underlying fundamentals supporting the economy are very sound. Monetary policy and financial conditions are accommodative. Household and business balance sheets continue to improve, and incomes are growing. In addition, conditions in the economies of many of our trading partners are improving. You'll notice that I haven't said anything yet about the recently passed tax package. The reduction in business and personal taxes will likely also have some positive effect on growth this year and next.\n\nOverall, I expect 2018 to be a good year for the economy. My own expectation is that output growth will be around 2-1/2 percent, above my 2 percent estimate of trend growth. I anticipate that fiscal policy will add about ¼ to ½ percentage points to growth over the next couple of years. There's an upside risk that the effect could be larger. I expect labor markets will remain strong this year, with above-trend employment growth continuing and the unemployment rate falling below 4 percent. Inflation ended up last year slightly lower than I thought it would at the start of the year, but I anticipate it will gradually move up to 2 percent over the next one to two years.\n\nThe goals of monetary policy, given to us by Congress, are to promote maximum employment and price stability. The task before us is to calibrate monetary policy to this healthy economy, so that the economic expansion is sustained. In my view, this means that if the economy evolves as I anticipate, we'll need to make some further increases in interest rates this year and next year, at a pace similar to last year's. That's a summary of my outlook, but let me give you some context so you'll see how I got there.\n\nOver the expansion, output growth has maintained a moderate pace of a bit more than 2 percent, on average. But last year, after a weak first quarter, growth picked up to an average pace of around 3 percent over the remainder of the year. This pickup came in the midst of a severe hurricane season that caused a lot of damage in parts of the country. Growth was relatively balanced across sectors. Earlier in the expansion, while consumer spending was relatively good, business spending was weak, and net exports were a drag on growth. Last year, all three sectors made positive contributions, as did residential housing. This balance should help to sustain the expansion going forward.\n\nAs I mentioned, I expect real GDP will grow at an above-trend 2-1/2 percent pace this year. Consumer spending makes up over two-thirds of output and the outlook for consumers remains sound. Spending during the fourth quarter, including the holiday season, was healthy. Readings on consumer sentiment and confidence remain high, but even more important for spending, personal incomes are growing because labor market conditions are strong. Household balance sheets are in much better shape since the Great Recession, reflecting a combination of deleveraging and increased savings. The increases in stock prices and house prices over the past year have contributed to a rise in wealth in the household sector in the aggregate. Although not true for every homeowner, the equity that households as a group have in housing has risen above its previous peak before the housing crash.\n\nThis housing recovery has taken some time, but activity has picked up in recent months. Buyers, sellers, developers, and bankers were all wary about reentering the market, and rightfully so, given the fallout from the housing bust. But low interest rates and the improved financial condition of households and lenders have led to increased construction and sales. Rebuilding after the hurricanes and fires in California will also add to construction activity for a time. In some places, demand for housing is outpacing supply and house prices are accelerating. They are rising at between 6 and 7 percent, on average, nationally. Overall, I expect activity in the housing sector to continue to expand at a sustainable pace.\n\nBusiness investment has also picked up and this is a welcome development. Investment was weak in 2015 and 2016, as the sharp drop in oil prices and the strengthening of the dollar weighed on the energy and manufacturing sectors. But conditions improved last year. Oil prices rose and the dollar depreciated as the economies of our trading partners began to strengthen. In fact, for the first time in many years, growth around the world is picking up. Business sentiment remains at high levels, and our business contacts in manufacturing and services report increasing demand, consistent with readings from national and regional business surveys.\n\nThe labor market is strong. Last year, the economy added over 2 million jobs, about 170 thousand per month, and the unemployment rate fell by six-tenths of a percentage point, to 4.1 percent. The pace of job growth is well above trend, which most estimates put in the range of 75,000 to 120,000 jobs per month. The unemployment rate is below the lowest level reached during the last expansion; it is well below the range most economists associate with full employment; and it is below the 4.3-5.0 percent range that FOMC participants project for the unemployment rate over the longer run.1 In addition, the broader measure of the unemployment rate that includes discouraged workers and those working part-time who would prefer full-time jobs is near its pre-Great Recession low, and other labor market indicators like job openings and turnover rates indicate a strong labor market. I expect this strength to continue and that the unemployment rate will move down further, ending the year at slightly under 4 percent. This is low by historical standards and well below my current estimate of its longer-run rate, which I put at 4-3/4 percent.\n\nWe continue to hear from a wide range of firms that labor market conditions are tight and businesses are finding it hard to find workers, both in high-skill occupations and in lower-skill jobs. Wages have accelerated from under 2 percent earlier in the expansion to about 2-1/2 percent more recently. That strikes some people as a rather modest acceleration given the tightness in labor markets, but it is consistent with the low level of productivity growth we've seen over this expansion.2 Our business contacts are increasingly reporting that they are responding to labor shortages by increasing wages and offering other benefits to attract and retain workers. These increases should eventually find their way into the aggregate compensation measures.\n\nOverall, my assessment is that from the standpoint of the cyclical conditions that monetary policy can address, we are slightly beyond the maximum employment part of the Fed's monetary policy mandate. One might ask, what's wrong with low unemployment? An unemployment rate below what is sustainable can be a positive in the short run by bringing in workers from the sidelines of the labor market, but over time, it can be a negative by creating bottlenecks, lowering productivity growth, and putting upward pressure on inflation, which might require a policy response.\n\nConsistent with meeting the price stability part of its mandate, the FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. The 2 percent inflation goal isn't a ceiling. The inflation measures will vary from month to month, sometimes above and sometimes below 2 percent, but we aim to keep inflation at 2 percent on average over the longer run.\n\nInflation has been running below this goal for some time. Inflation moved up from the very low levels seen in 2015, when it was held down by falling oil and import prices. Inflation readings were above 2 percent early last year, but then fell below 2 percent partly due to special factors, like the drop in the prices of prescription drugs and cell phone service plans. Toward the end of the year, inflation readings showed some stability, but inflation ended the year at 1-3/4 percent, below our goal.\n\nI anticipate that with the economy growing above trend and the demand for labor resources continuing to strengthen, inflation will gradually move up to 2 percent on a sustainable basis over the next one to two years. Stable inflation expectations are an important component of this forecast. Inflation expectations help to anchor actual inflation rates, and this stability has already proved its value during this business cycle. During the dark days of the Great Recession, the collapse in demand could have led to deflation—not only low inflation rates but actually falling prices—because the pullback in activity was so deep. But deflationary conditions did not develop because policy responses helped to maintain people's expectations that prices would remain stable over the longer run and that inflation would eventually return to goal. The fact that inflation expectations remain reasonably stable gives me confidence that inflation will gradually move back to goal. Of course, I also recognize that inflation forecasts—including my own—are subject to a lot of uncertainty.3 4 In determining appropriate monetary policy, we'll need to keep evaluating the inflation forecast as the year moves on. We'll also need to evaluate the effects of the recent changes in tax policy, which are part of the economic environment. So let me discuss fiscal policy before I turn to monetary policy.\n\nFiscal Policy\n\nI expect that the recently enacted tax changes will have a positive effect on economic growth over the next couple of years. It is difficult to be precise about the magnitude of the effect of the fiscal stimulus; I'm estimating an additional ¼ to ½ percentage point of growth this year and next, but there is some upside risk that the effects could be larger. While the impact on individual households will depend on the level and sources of their income, in the aggregate, lower personal tax rates and higher standard deductions are expected to spur some additional household spending. On the corporate side, lower tax rates and full expensing for investment in equipment and intangibles should spur additional business spending to meet higher near-term demand, but how much remains to be seen. The majority of our business contacts have told us that while they welcome lower tax rates, they aren't planning to make significant changes to their capital or hiring plans as a result of the change in taxes. Instead, those firms planning to increase spending and hiring say the increases are being driven by brighter sales prospects and the pickup in activity in the second half of last year. At the same time, some businesses attributed the firm-wide bonuses they paid to workers at the end of the year to the tax cuts, and others have taken the occasion to implement wage increases they had contemplated for some time.\n\nA stronger outlook for business spending and hiring is a welcome development. In addition to having a positive effect on near-term demand, if lower taxes spur higher labor force participation, investment in physical and human capital, research and development, and innovation, the tax package could also have a positive effect on the economy's productive capacity, its productivity growth, and its trend growth rate. Productivity growth is a key determinant of an economy's longer-run output growth and of living standards. The U.S. economy has been struggling with very low productivity growth during this expansion, on the order of only 1 percent.5 This is less than half the pace over the prior two expansions, and partially explains why wage growth has been relatively sluggish despite the tightness in labor markets. In addition, as a result of lower population growth and labor force participation, the growth of the U.S. labor force has slowed considerably, from 2.5 percent per year, on average, in the 1970s, to around 0.5 percent per year over 2010-2016. It is expected to remain near that level over the next decade.6\n\nWhile I expect some increase in productivity growth as the expansion continues, the effects of changes in tax policy on productivity growth and labor force participation are even more difficult to estimate than their effects on near-term spending, and they would play out over a longer period of time. So I have not incorporated them into my own projection for longer-run growth, which I put at 2 percent.\n\nAnother aspect of the tax package that needs to be considered is its effect on the longer-run budget deficit. Before the tax package, projected longer-run fiscal imbalances were unlikely to be sustainable.7 Were the trend growth rate not to pick up, lower tax revenues would add to the deficit relative to GDP, making it even more likely that the government would need to respond with some combination of increased borrowing, reduced or restructured benefits, and increased taxes, thereby reducing any long-run benefits of the tax package. We will need to continue to evaluate the responses to tax changes as the year progresses and into the future.\n\nMonetary Policy\n\nAt its meeting last month, the FOMC raised the target range for the fed funds rate by one-quarter percentage point to 1 1/4 to 1-1/2 percent. This was the fifth increase in rates since December 2015, when the FOMC began removing some of the extraordinary monetary policy accommodation that was necessary in the wake of the financial crisis and Great Recession.\n\nIn October, the Fed began implementing the plan to normalize its balance sheet in terms of the size and composition of assets.8 To address the Great Recession and put downward pressure on longer-term interest rates once the fed funds rate had hit effectively zero, the Fed undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities (MBS). As a result of the purchases, the Fed's balance sheet grew, from nearly $900 billion in assets in 2007, or 6 percent of nominal GDP, to about $4.5 trillion today, or 23 percent of nominal GDP. The composition changed from mainly short-term Treasuries to longer-maturity Treasuries and agency MBS. The normalization plan, which will take several years to complete, involves letting maturing Treasuries and principal payments of agency MBS and agency debt to gradually roll off the balance sheet up to a monthly cap, with the caps rising over time. The gradual, predictable decline in assets allows balance-sheet normalization to run in the background and monetary policy to focus on setting the appropriate level of the fed funds rate, our conventional monetary policy tool. The ultimate size of the balance sheet will depend on how the FOMC decides to implement monetary policy in the future, a decision that has not yet been made.9\n\nI supported implementing the balance-sheet normalization plan and the December decision to raise rates. If the economy evolves as I anticipate, I believe further increases in interest rates will be appropriate this year and next year, at a pace similar to last year's.\n\nBased on my medium-run outlook, I believe this gradual upward path of interest rates will help balance the risks and prolong the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. This policy path gives inflation time to move back to goal while, at the same time, avoiding a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, with the Fed then having to raise rates sharply in response. It helps avoid a build-up of risks to financial stability should overly low interest rates encourage investors to take on excessively risky investments in a search for yield. And it puts monetary policy in a better position to address whatever risks, whether to the upside or to the downside, are ultimately realized.\n\nOf course, this is my current view of monetary policy. We will need to calibrate our policy decisions to how the economy actually evolves and the implications of incoming information for the medium-run outlook and risks around the outlook. If you think this sounds like normal monetary policy-setting behavior, you're right—a positive sign that the economy is finally back to normal.",
        "date": "January 18, 2018",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180118-outlook-for-the-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Outlook for the Economy and Monetary Policy - The Council for Economic Education - New York, NY - January 18, 2018"
    },
    {
        "content": "I thank Tom Prusa, chair of the economics department, and Professor Joe Hughes for inviting me to present the Tangri Lecture. It is an honor for me to be with you today. I'd also like to take the opportunity to thank Joe for our research collaboration, which has spanned many years—probably more than we care to admit. Joe is a wonderful co-author, and he often tells me of the innovative techniques he is bringing to the classroom, so I would venture to say he is a dedicated and highly effective teacher as well.\n\nThis afternoon I will speak about the structure of the Federal Reserve System and the value of clear monetary policy communications. I'll summarize some of the improvements the Fed has made to its communications, and then offer my recommendation for potential next steps. Of course, my remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nFed Structure, Monetary Policy Independence, and Accountability\n\nBefore we can discuss monetary policy communications, it's important to have a sense of the structure of the Federal Reserve System.\n\nAfter a period of financial instability, Congress established the Fed in 1913 to promote the health of the U.S. economy and financial system. Congress designed the Fed to operate in the public interest as a decentralized central bank: the Fed is independent within the government but not independent from the government. At the time, there were concerns that the central bank would become dominated by financial interests in New York or political interests in Washington. So the design includes representation from across the country and balances public-sector and private-sector interests, and Wall Street and Main Street concerns.\n\nThe Federal Reserve System has 12 regional Reserve Banks and a seven-member Board of Governors in Washington, D.C. that oversees those Banks. The governors are appointed by the president of the United States and confirmed by the Senate. Governors serve staggered terms of up to 14 years. These terms span several terms of the president and members of Congress, which is intended to insulate the governors from short-term political influence and allows them to take a longer-run perspective when setting monetary and financial regulatory policy. The chair and vice chair of the Board of Governors, and the governor who serves as vice chair of supervision, a position created by the Dodd-Frank Act of 2010, are chosen by the president and confirmed by the Senate from among the sitting governors for four-year terms. The chair and vice chairs can be reappointed until their terms as governors expire.\n\nThe 12 Reserve Banks are distributed around the country in locations that were the centers of economic activity back when the Fed was established.1 Each Reserve Bank has a board of directors whose nine members are chosen in a nonpolitical process, with three representing banks and six representing business, agricultural, industrial, and public interests in the Districts they serve. The nonbank directors are responsible for choosing a Reserve Bank's president, who is subject to approval of the Fed's Board of Governors.\n\nThis regional structure has served the country well for more than 100 years. It allows monetary policy decisions to take into account the diversity of the American economy and its people, and also helps us to carry out our other responsibilities. These include supervising and regulating banks and other important financial institutions, promoting the stability of the financial system, playing a major role in overseeing the nation's payments system, providing certain financial services to the U.S. government, and identifying effective community development policies and best practices for promoting economic progress and access to credit in low- and moderate-income neighborhoods.\n\nThe Federal Open Market Committee, or FOMC, is the body within the Fed that is responsible for setting monetary policy. It holds eight regularly scheduled meetings per year in Washington, D.C. The FOMC was established by the Banking Act of 1935 and has 12 members: the seven members of the Board of Governors, the president of the New York Fed, and four other Reserve Bank presidents, who serve on a rotating basis. As president of the Cleveland Fed, I vote every other year, rotating my vote with the president of the Chicago Fed. Other than New York, Cleveland, and Chicago, the other presidents vote every third year. I am a voting member this year, but it's important to note that all presidents, whether voting or nonvoting, participate in FOMC meetings.\n\nSo the discussions at FOMC meetings contain a mosaic of economic information and analysis from all parts of the country. And this regional information, along with economic and financial data and analysis, plays an important part in the FOMC's setting of national monetary policy in pursuit of our goals.\n\nThose monetary policy goals were given to the Fed by Congress. The Federal Reserve Act says that the Fed should conduct monetary policy to \"promote effectively the goals of maximum employment, stable prices, and moderate long-term interest rates.\" When prices are stable and the economy is at maximum employment, long-term interest rates are typically at moderate levels, so it is often said that Congress has given the Fed a dual mandate.\n\nWhile Congress has set the Fed's goals, it has also wisely given the Fed independence in making monetary policy decisions in pursuit of those goals. This means monetary policy decisions do not have to be approved by the president or Congress. This is wise because a substantial body of research and actual practice indicate that when a central bank formulates monetary policy free from short-run political interference and is held accountable for its decisions, better economic outcomes result.\n\nBut independence does not mean that the Fed should be unaccountable for its monetary policy decisions or that it shouldn't be transparent about the rationale for those decisions. In fact, accountability must go hand in hand with independence or else independence from the political process won't be sustainable. Because it takes some time for monetary policy to affect the economy, the public won't be able to immediately see whether a policy action was a good one. So it is incumbent upon policymakers to explain their decisions, their assessment of economic conditions, and their outlook for the economy. In other words, clear communications play a crucial role in monetary policymaking.\n\nThe Benefits of Clear Communications in Monetary Policymaking\n\nOne important benefit of clear communication is that it can actually make monetary policy more effective by helping households and businesses make better economic and financial decisions. The public will have a better understanding of monetary policy when policymakers are clear about their policy goals, those aspects of the economy monetary policy can and can't influence, and the economic information that influences their forecasts and policy decisions. And when policymakers strive to be systematic in their policy responses to changes in economic conditions that influence the outlook, the public will have a better idea of how monetary policy is likely to change as economic conditions evolve. They will have a better sense of how policy will react not only to anticipated changes in conditions but also to unanticipated economic developments. With such knowledge, households and firms can plan better; they can make better saving, borrowing, investment, and employment decisions. In addition, when the public has a clearer understanding of the strategy monetary policymakers follow in normal times, they will also understand when nonstandard monetary policy action is required in extraordinary circumstances.\n\nIndeed, in extraordinary times, like the financial crisis and deep recession we've lived through, policy communications not only provide transparency but they can also serve as a monetary policy tool. In particular, once interest rates hit their effective zero lower bound, providing forward guidance about the path that policy will likely follow in the future has the potential to increase the current degree of monetary policy accommodation. By reducing uncertainty about the future path of policy, forward guidance helps lower interest rates by reducing the premiums investors demand to compensate them for interest-rate uncertainty. In addition, in theory, if the central bank indicates that the future path of short-term interest rates will be low for a long time—lower and for longer than would have been consistent with the central bank's past behavior—this can also put downward pressure on longer-term interest rates, thereby adding accommodation and spurring current economic activity. In theory, if people believe that the central bank is committed to keeping interest rates very low, they will expect higher economic activity and higher inflation in the future and that will induce them to make investments in capital and labor today, thereby helping the current economy.\n\nThe Fed and other central banks used forward guidance as a tool during the Great Recession. The Fed's forward guidance took several forms. First, it was qualitative: the FOMC indicated in December 2008 that it anticipated that weak economic conditions were likely to warrant exceptionally low levels of the fed funds rate for \"some time.\" In March 2009, \"some time\" became an \"extended period.\" In August 2011, this qualitative forward guidance changed to calendar-date guidance when the FOMC said it anticipated an exceptionally low fed funds rate at least through mid-2013. That date was later extended to late 2014, and then to mid-2015. In December 2012, calendar-date guidance was changed to state-contingent guidance when the FOMC said that it anticipated that the 0-to-¼ percent target range for the fed funds rate would be appropriate at least as long as the unemployment rate remained above 6½ percent, inflation between one and two years ahead was projected to be no more than a half percentage point above the Committee's 2 percent longer-run goal, and longer-term inflation expectations continued to be well anchored. Some form of this threshold guidance was used until March 2014. Since then, as the economy has returned to normal and policy is normalizing, the FOMC has been providing information about the factors that will influence the future path of policy, but this is in the realm of regular policy communication conveying a sense of how the FOMC is likely to react to economic developments rather than guidance as a policy tool.\n\nSteps the FOMC Has Taken to Enhance Monetary Policy Communications\n\nOver the past couple of decades, as the benefits of enhanced transparency have become better appreciated, the Federal Reserve has taken several steps to enhance its regular policy communications. I believe we've made substantial progress, although I also believe that achieving clearer monetary policy communications is better viewed as a journey rather than as a destination and we should always be working to make our communications more effective.\n\nSome commentators have criticized the Fed for being, perhaps, a bit too transparent—with a cacophony of Fed voices speaking too many times. So it might surprise you to know that it wasn't until 1994 that the FOMC began explicitly announcing changes in its targeted policy rate, the fed funds rate. Before 1994, there was no post-meeting FOMC statement; the public had to infer what the FOMC decided by looking at how it implemented policy through its open market operations in financial markets. Now, the post-meeting statement describes the FOMC's view of the state of the economy and the rationale for its decisions. Since 2002, the statement has also included the votes of individual members and the preferred policy choices of any dissenters. Further context for the decisions is provided in the meeting minutes. Before 2005, these minutes weren't released until after the subsequent FOMC meeting. Now they are released with only a three-week lag. Recently, the FOMC used the minutes to convey information about the strategies it was considering for normalizing the size and composition of the Fed's balance sheet.2 By the time it was announced in June 2017, the plan was well understood by market participants. In addition to minutes, the FOMC publishes a full transcript of each meeting with a five-year lag.\n\nAn important enhancement to monetary policy communications was the FOMC's statement on longer-run goals and monetary policy strategy, adopted in January 2012 and reviewed and reaffirmed each year since.3 This statement laid out for the first time the guiding principles the FOMC uses in setting monetary policy. It recognizes that over the longer run, monetary policy can influence only inflation and not the underlying real structural aspects of the economy such as the natural rate of unemployment or maximum employment, but that monetary policy can be used to help offset shorter-run fluctuations in employment from maximum employment. Importantly, the statement also established an explicit numerical goal for inflation over the longer run. This is a symmetric goal of 2 percent, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. The explicit target not only provides transparency to the public but it also underscores the FOMC's commitment to price stability, thereby helping to anchor expectations about inflation. Since inflation expectations are an important determinant of actual inflation, having an explicit target helps promote price stability.\n\nOutside of the blackout period around FOMC meetings, many of the FOMC participants present speeches—like this one—in which they share their perspectives on the economy and monetary policy with the public. As I mentioned, sometimes this speaking is criticized, but as a public servant, I think it's one of my duties to explain my views. In addition to speeches, the chair testifies before subcommittees of both houses of Congress at two regularly scheduled monetary policy hearings a year, and at additional hearings when asked. And since 2011, the chair has held press briefings after four FOMC meetings per year. These briefings allow the chair to expand on things that are too complex to discuss in the FOMC's relatively short post-meeting statement and to respond to questions from the media. The four meetings followed by press briefings are also ones at which the FOMC releases its Summary of Economic Projections, or SEP.\n\nThese projections, which are now quarterly, began in 2007. In ensuing years, the projections have been enhanced in various ways and I would expect us to consider further enhancements to the SEP over time, as part of our ongoing efforts to make our communications even more effective. The SEP now includes more variables and a longer time horizon. The variables included are real output growth, the unemployment rate, inflation, and core inflation, that is, inflation excluding food and energy prices, which tend to be volatile. The projections also include participants' anticipated path of appropriate policy given their outlook and their assessment of risks around the outlook. The projections are for the current year and for up to three additional years, and also provide participants' longer-run estimates of key economic variables. Most recently, the FOMC added confidence bands around the median projections across the participants.\n\nI view the addition of confidence bands as an important enhancement, because these bands illustrate in a simple way the reasonable amount of variation to expect in forecasts and in outcomes relative to projections. They remind us of the important message that the economy can evolve in unexpected ways. For example, as shown in the latest SEP projections,4 the 70 percent confidence interval around the median forecast of real GDP growth is about ±1.7 percentage points for this year and a little over ±2.0 percentage points for each of the following two years; for inflation, it is about ±1.0 percentage point for each of the next three years, and for the fed funds rate, it is about 1-1/2 to 2-1/2 percentage points over the next three years.\n\nThe Communications Challenge\n\nAccording to Voltaire, \"Uncertainty is an uncomfortable position, but certainty is an absurd one.\" In our context, this means it is important to remember that monetary policymakers have to deal with uncertainty, which takes several forms. The economy is constantly being buffeted by shocks that can lead economic conditions to evolve differently than anticipated. In addition, our view of current economic conditions can be cloudy because many economic data are revised over time, and these data revisions complicate forecasting and setting monetary policy in real time. There is also model uncertainty: it isn't clear which model will best predict the future path of the economy at any given time. One approach that I like is to average across various models to develop a forecast, or to look at the forecasts from several different models and to analyze different scenarios. In speaking about FOMC projections, former Fed Chair Ben Bernanke said, \"The only economic forecast in which I have complete confidence is that the economy will not evolve along the precise path implied by our projections.\"5\n\nThe FOMC is not prescient, nor should anyone expect it to be. Yet, because policy affects the economy with a lag, policymakers need to make medium-run forecasts and acknowledge the uncertainty. But this poses a fundamental communications challenge—how can policymakers be transparent about their current assessment of economic conditions, the economic outlook, and their anticipated appropriate policy path without being perceived as having made a promise they won't necessarily keep should the economy evolve in an unanticipated way. Added to this is the tendency for market participants, among others, to prefer more explicit statements and less uncertainty, and the potential that they will interpret the forecasts of the economy and the appropriate policy path as having more certitude than they actually do, which creates communication issues when the forecasts and policy path change.\n\nI note that here I'm talking about normal times. In extraordinary times, for example, when interest rates have reached the zero lower bound and policymakers want to run a policy of keeping interest rates very low for longer than they otherwise would, the challenge is just the opposite—how can policymakers credibly commit to such a policy path that differs from normal policy?\n\nPolicy Communications Recommendations\n\nI believe that to meet these challenges, we should focus our policy communications on conveying a better sense of the FOMC's reaction function in normal times, that is, the relationship between changes in monetary policy and changes in the economic outlook. This takes us away from having to predict the various shocks that may hit the economy, shocks that can arise from many different sources. Instead, we should provide a better sense of how policy can be expected to react when there is a change in economic conditions and the medium-run outlook, whether those changes were anticipated or not. Of course, policymakers do not necessarily agree on the precise form of the policy reaction function. Still, there is consensus on some of the factors that should influence policy, including measures of the unemployment rate, employment growth, output growth, inflation, and longer-run inflation expectations.\n\nFrom a practical viewpoint, let me offer three suggestions of what the FOMC can do to create a better understanding of our policy reaction function.\n\nFirst, let's ensure that our post-meeting FOMC statement focuses less on short-term changes in the data released between FOMC meetings and more on accumulated changes in economic and financial conditions and their effect on the medium-run outlook and progress toward our monetary policy goals. The statement should help the public and financial market participants to better understand policymakers' consensus assessment of what is signal versus noise in the data. While the statement has been evolving in this direction, I believe it could do more to dissuade people from thinking short term. The statement is a very important part of FOMC communications. We could improve the public's understanding of our monetary policy reaction function if the statement provided more of a narrative of our assessment of how changes in economic and financial data have or have not changed the medium-run outlook, the risks around that outlook, and therefore, the appropriate policy path. In addition to the narrative, the statement would describe the current stance of policy and any policy actions taken, and some information on the future path of policy. In extraordinary economic circumstances, this might be explicit forward guidance that serves as a policy tool, as it did during the Great Recession and early part of the recovery. But during normal times, the statement would, instead, provide a rationale for future policy decisions. It would articulate the considerations the Committee would take into account when determining future changes in policy. If we provided more consistency about the conditions we systematically assess in calibrating the stance of policy, I believe the public and market participants would get a better sense of the Committee's reaction function over time and their policy expectations will better align with those of policymakers, thereby making policy more effective and, at least to some extent, reducing market volatility. What I'm suggesting would likely not result in a shorter statement but, I believe, a more informative one.\n\nSecond, let's begin using simple monetary policy rules as benchmarks to explain our policy decisions. You can find updates for a set of seven rules and their outcomes across several forecasts on the Cleveland Fed's website, and the Federal Reserve Board's Monetary Policy Report now includes a section on policy rules.6 These types of rules describe policy reaction functions that have been shown to yield good economic outcomes in some models and in some economic circumstances. I am not advocating setting policy mechanically according to a simple policy rule; no rule works well enough across a variety of economic models and circumstances. However, using the rules as reference points and discussing why our policy may differ from these policy descriptions could go some way in helping to explain our own policy reaction function to the public.\n\nThis doesn't go as far as having the FOMC present a forecast that could serve as the benchmark for understanding the FOMC's policy actions and post-meeting statements, a recommendation I've made in the past.7 The median paths in the SEP are somewhat of a step in that direction, but because the variables are not linked across participants, the median paths don't really represent a coherent forecast. For example, there is no guarantee that someone projecting the median inflation path would necessarily be projecting the median output path. In 2012, the FOMC experimented with developing a forecast representing the consensus of the Committee, but it proved difficult to achieve.8 In lieu of that, the FOMC should consider publishing the Board staff's forecast as a benchmark against which policymakers could explain how and why their forecasts may differ.\n\nThird, let's link the variables in the SEP. As I just mentioned, right now, each variable in our projections is reported independently, so, for example, there is no way to see whether a person low in the range of unemployment rate forecasts is high in the range of inflation projections. The SEP could be enhanced by linking the variables for each participant's projection so that the public could see what each policymaker is projecting for growth, unemployment, and inflation, and what policy path he or she believes is appropriate given those projections. This could be done without revealing the identities of the participants and would convey information on each individual policymaker's reaction function. We might also consider other enhancements to help the public understand that the policy paths in the SEP are not necessarily commitments but depend on how the economy evolves. Although this message may already be understood because of the FOMC's actions: last year, the economy evolved in a way that resulted in the FOMC raising the fed funds rate three times. This was consistent with the median projection of FOMC participants in March 2017. However, in both 2015 and 2016, the FOMC raised the funds rate fewer times than the median projection made in March of those years, clearly demonstrating that when economic conditions evolve differently than anticipated, the FOMC will adjust policy accordingly.\n\nConclusion\n\nLet me end by noting that 14 years ago, Alan Greenspan, then chairman of the Federal Reserve, gave an economic outlook speech. The next day's headline in The New York Times read: \"Greenspan Hints at End to Low Rates,\" while the headline in The Wall Street Journal read: \"Greenspan Suggests Continued Patience on Rates.\"9 That one speech generated such contradictory messages illustrates the challenges monetary policymakers face when communicating with the public. I suspect that monetary policy communication will likely always remain somewhat of a challenge, but over the past couple of decades, the FOMC has been taking significant steps on its journey toward increased transparency and better communication. It is important for the FOMC to continue on this journey because when the public has a better understanding of how monetary policy decisions are made, not only will the public have the information it needs to hold us accountable for our decisions but monetary policy itself will be more effective. I have offered some concrete suggestions on how we might improve our communications by conveying a better sense of our policy reaction function. I expect the FOMC will continue to make progress because the benefits of clearer communication are clearly worth the effort.",
        "date": "January 17, 2018",
        "speaker": "Loretta J. Mester",
        "title": "The Federal Reserve and Monetary Policy Communications",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180117-federal-reserve-monetary-policy-communications",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Federal Reserve and Monetary Policy Communications - The Tangri Lecture - Rutgers University - New Brunswick, NJ - January 17, 2018"
    },
    {
        "content": "I thank Diana Hancock and Wayne Passmore for inviting me to speak today. I will use my time to discuss four topics: the relationship between financial stability and monetary policy, the Federal Reserve's current framework for assessing and monitoring financial stability risks, an exercise aimed to assess possible policy responses to such risk, and some of the governance issues we face in addressing these risks. The views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nFinancial Stability and Central Banks\n\nThe global financial crisis and the deep recession that followed were a rude awakening that much more needed to be done to assess and address vulnerabilities in the financial system. In the U.S., significant resources have been brought to bear to improve financial system resiliency, both to lower the probability that financial instability will arise and to limit the damage when financial shocks occur. Financial stability matters to central banks. One reason is that monetary policy affects the real economy by affecting financial conditions. During the financial crisis, we saw that when financial markets are not functioning well, the transmission of monetary policy to the economy can be disrupted. Another reason central banks care about financial stability is that the goals of monetary policy and financial stability are interconnected. Indeed, the definition of financial stability is often framed in terms of a financial system that is able to provide its valuable credit, risk-management, and liquidity services to businesses and households in the face of economic and financial shocks. Disruptions to the financial system that could interfere with its ability to provide these services include fire sales of assets, runs on financial firms, shortages of liquid assets, and contraction of credit in the face of unknown counterparty risk. We saw all of these during the global financial crisis.\n\nBecause central banks care about financial stability to the extent that it affects the health of the real economy, volatility or minor disruptions in financial markets that represent the ebb and flow of a dynamic economy but do not threaten the health of the economy are not something monetary policy should respond to. In most circumstances, the goals of monetary policy and financial stability are complementary. For example, price stability helps businesses, households, and financial institutions make better decisions, thereby fostering the stability of the financial system. And a stable financial system allows for more effective transmission of monetary policy throughout the economy. But in the short run, at times there may be trade-offs between monetary policy and financial stability, as macroprudential actions may slow the economy for a while. If such actions are needed to maintain the stability of the financial system, then these actions would also foster the monetary policy goals of price stability and maximum employment over the medium run, and would be complementary to economic growth.1\n\nThe first line of defense against financial instability should involve making the structure of the financial system more resilient. Structural resiliency is promoted by requiring higher levels and quality of capital (including a minimum non-risk-based leverage ratio, as well as risk-based capital standards), liquidity standards, stress tests, living wills, effective resolution methods for systemically important banks and nonbank financial institutions, and reforms to improve the stability of certain nonbank markets. The latter include changes to regulations governing money market mutual funds to reduce the chance of investor runs on these funds, rules requiring standardized over-the-counter derivatives contracts to be cleared through central counterparties, and limiting interday credit exposures in the tri-party repo market.2 In contrast to structural tools, which apply regardless of the level of vulnerability, the countercyclical capital buffer is an example of a cyclical tool that can be varied with the perceived level of vulnerabilities in the financial system. The Federal Reserve Board has indicated that it will use this tool only when systemic vulnerabilities are \"meaningfully above normal\" and that, when using the tool, it intends to increase the buffer in a gradual way.3 The U.S. has not had much experience with this tool, so the focus on increasing the resiliency of the structure of the financial system seems well-founded.\n\nI believe monetary policy should remain focused on promoting price stability and maximum employment and not be given a third objective of financial stability. But I also recognize that monetary policy and financial stability goals and actions are interrelated and that if we assessed the risks to financial stability to be sufficiently great, achieving our dual-mandate monetary policy goals would also be in jeopardy. In this situation, the distinction between financial stability goals and monetary policy goals would be blurry, and to the extent that financial instability affects macroeconomic stability, those using a risk-management approach to monetary policy might be compelled to act, even though financial stability is not an explicit part of the FOMC's monetary policy mandate.\n\nThe FOMC recognizes these linkages. It has acknowledged that nonconventional monetary policy, including large-scale asset purchases and the extended period of essentially zero interest rates, could pose potential risks to financial stability by affecting market functioning and spurring risk-taking in a search for yield.4 One study using Spanish data found that a lower overnight policy rate induced low-capitalized banks to lend more to ex ante riskier firms and to require less collateral compared to high-capitalized banks, direct evidence of monetary policy's effect on risk-taking.5 The low-interest-rate environment has also posed challenges for bank profitability. In addition, to the extent that asset valuations have been elevated relative to historical standards because of the low level of interest rates (which means a low discount rate), as interest rates rise, valuations might be expected to fall, which would pose some risks to financial stability.6\n\nEffects also run in the reverse direction, from macroprudential policy to monetary policy: Tight macroprudential policy can tighten financial conditions more generally, thereby increasing the likelihood that a monetary policy response will be needed.\n\nSo when we are making monetary policy decisions, we need to be cognizant of the linkages between our monetary policy actions and financial stability and we need to monitor financial system conditions and developments as part of the economic environment. Well before the financial crisis, the FOMC discussed financial stability considerations at its meetings when setting monetary policy.7 But since the financial crisis, the Federal Reserve has developed a framework for systematically tracking risks, and financial stability surveillance is receiving regular attention at FOMC meetings. This regular attention is important because, as we learned during the financial crisis, even in periods when conditions look benign, vulnerabilities may be building.\n\nThe Fed's Framework for Monitoring Financial Stability\n\nThe basic framework used by Federal Reserve staff to monitor financial stability risks is described in Adrian, Covitz, and Liang (2013, 2015). The framework recognizes the complex nature of the financial system in the U.S., with its mix of bank-based finance and market-based finance and its multiplicity of regulatory and supervisory bodies. The framework is informed by experience during the financial crisis, as well as the theoretical and empirical literature on financial stability.\n\nThis literature demonstrates that systemic risk is endogenous, determined by the choices of financial market participants, and that it varies across the cycle. When the economy is performing well, collateral values increase, which supports further borrowing. Funding constraints fall, and with credit amply available to borrowers, the volatility of output and the volatility of asset prices fall. This induces banks to increase their leverage and lend even more. Leverage and maturity mismatch build up, the price of risk falls, and asset values rise. But these developments mean the system is more vulnerable, so that when a negative shock hits the economy and output declines, collateral values also fall, lenders become risk-averse, and credit contracts. This causes households and businesses to pull back on their spending, which depresses output even further, thereby propagating the shock to the real economy.\n\nOn a conceptual level, the Fed's framework is based on an understanding of these mechanisms through which shocks can be amplified and propagated throughout the financial system and to the real economy.8 The framework tracks a standard set of financial system vulnerabilities that could amplify and propagate shocks using a set of indicators on various financial activities in four categories: asset valuation pressures (reflecting the price of risk and risk appetites among investors), leverage, maturity and liquidity transformation, and interconnectedness and complexity. Tools like heat maps and data-visualization techniques aid in the tracking over time.9\n\nThe financial crisis underscored the importance of assessing and monitoring risks more broadly than just in individual regulated banks, so these vulnerabilities are assessed across four sectors of the economy: the banking sector; the nonbank financial sector, including capital markets, nonbanks, and shadow banks; the nonfinancial business sector; and the household sector.\n\nThe framework makes a distinction between shocks and vulnerabilities.10 Shocks are difficult to predict and arise from various sources, whereas vulnerabilities are characteristics of the financial system and depend on the behavior of providers of financial services, their customers, and their regulators. Some of these vulnerabilities, like leverage, vary over the business and financial cycles; others, like complexity, are more structural in nature, reflecting the design of markets and intermediaries.\n\nTo see the distinction between shocks and vulnerabilities, consider the financial crisis. Developments in the subprime mortgage market constituted a shock that precipitated the crisis. Recall that, at the time, many thought that the subprime market was too small to pose major problems in the financial system. That view turned out to be terribly wrong because it failed to recognize both the interconnectedness across markets and institutions and the fact that, at the time, the financial system was highly vulnerable to a shock due to high leverage and reliance on short-term funding. The easing of underwriting standards and the demand for securitized subprime mortgage assets led to a build-up in leverage before the crisis. When house prices fell, losses on subprime mortgages were amplified because the loans were funded by short-term funding sources, such as asset-backed commercial paper. Banks that sponsored these funds felt compelled to support these vehicles, diverting funds from other types of lending; they pulled back on risk because of the drop in the value of mortgages and other assets. The drop in the value of asset-backed securities caused problems in other markets, such as the repo market, where these assets were used as collateral. Thus, leverage and reliance on short-term funding were vulnerabilities that allowed the original shock to propagate across the financial system, becoming amplified and wreaking much destruction as it went. Another distinction between vulnerabilities and shocks is that, unlike with shocks, it is feasible that policies could be designed to limit the build-up of vulnerabilities, thereby promoting financial stability.\n\nUsing the framework helps the Fed be systematic in its analysis of the financial system's vulnerability to a range of possible shocks. Systematic analysis means we can better identify changes in vulnerabilities over time and compare the level of vulnerabilities to historical experience at similar stages of the business cycle. An assessment of individual vulnerabilities is then combined to get an assessment of the overall vulnerability of the financial system. For example, when asset valuations are high and leverage is high, the financial system is likely more vulnerable to shocks because the combination can lead to rapid credit growth and excessive risk-taking that can reverse quickly when a negative shock hits.\n\nThe minutes of the FOMC meetings indicate the types of discussions of financial conditions that regularly take place. At each meeting, the staff briefs the Committee on developments in financial markets over the intermeeting period. This discussion includes movements in equity prices; government and corporate bond yields; availability of credit to households and businesses; credit standards, loan growth, and financing conditions in various sectors, including the business, consumer, and residential and commercial real estate sectors; conditions in short-run funding markets; foreign exchange movements; and financial conditions abroad. At every other meeting, the staff reports on its assessment of the vulnerabilities in the U.S. financial system, discussing how the vulnerabilities have changed since the last report and over time. Recognizing the global interconnectedness of financial systems, the staff has developed tools to assess foreign financial stability as well.11\n\nAn evaluation of developments related to financial stability and the assessment of the financial system's vulnerabilities have also become a regular section in the Board of Governors' monetary policy report. The report occasionally includes additional in-depth information on particular sectors. For example, the latest report included a section discussing liquidity in the corporate bond market.12 Although market participants had been expressing concerns about reduced liquidity in the market, the Board's analysis suggested that liquidity strains in the market were minimal. And as a member of the Financial Stability Oversight Council (FSOC), the Federal Reserve contributes to the FSOC's annual report that identifies potential risks to financial stability and makes recommendations about what can be done to mitigate those risks.13\n\nThe Fed has made a lot of progress on building a system to monitor and assess changes in the financial system's vulnerabilities. Analysis suggests that the vulnerabilities now being tracked had, indeed, been building up for several years before the onset of the financial crisis.14 As discussed in the minutes of the October FOMC meeting, the Fed staff assessed that overall vulnerabilities in the U.S. financial system remained moderate. Valuation pressures were elevated but vulnerabilities stemming from leverage in the nonfinancial sector were moderate; those stemming from leverage in the financial sector and from maturity and liquidity mismatch remained low. The staff also assessed that overall vulnerabilities to foreign financial stability were moderate.\n\nOngoing work at the Fed continues to evaluate what changes in vulnerabilities may signal about financial stability and how policy should respond to signs of emerging financial stability risks and, in particular, how financial stability concerns should be incorporated into monetary policymaking.\n\nA Financial Stability Tabletop Exercise\n\nIncluded in these efforts is the tabletop exercise that was undertaken by the Financial Stability Subcommittee of the Conference of Presidents of the Federal Reserve System in June 2015.15 This exercise involved working through a plausible scenario of loose financial conditions, reflected by falling term and risk premia, leading to pressures on valuations in the commercial property market and increasing leverage in the form of higher corporate debt issuance and leveraged lending that was funded by short-term wholesale funding. The context included monetary policy that was gradually removing accommodation, as in 2015-2016, with inflation below the FOMC's 2 percent goal but the economy at full employment. The scenario reflected some historical episodes of financial market instability, including the real estate boom and bust in New England in the mid-1980s and in Sweden in 1989-1990, but with the incorporation of increased leverage in the nonfinancial sector, as well as in banking, and a focus on commercial real estate as opposed to residential real estate.\n\nWithin this scenario, financial conditions were judged to be too loose given macroeconomic conditions and despite the gradual withdrawal of monetary accommodation. A sharp reversal in the pricing of risk would have adverse effects on the corporate bond market and a sharp drop in commercial real estate prices could adversely affect the banking sector. Either would have implications for the real economy. The reliance on short-term wholesale funding could exacerbate the problems, and with many of the providers of this funding outside of the supervisory purview of the Federal Reserve, it would be difficult to directly address this issue.\n\nThe objective of the exercise was for the policymaker participants to use available macroprudential tools and/or monetary policy to reduce the probability of and the severity of financial disruptions associated with the scenario. The macroprudential tools considered included leverage ratios; countercyclical capital buffers, which could vary across sectors; liquidity requirements; limits on loan-to-value and debt-to-income ratios; capital and liquidity stress testing; supervisory guidance; and moral suasion.\n\nAs the scenario played out, the limits to the macroprudential tools were illuminated. The macroprudential tools that ended up being favored were stress testing, margins on repo funding, and supervisory guidance. Capital-based, liquidity-based, and loan-to-value and debt-to-income limits, while good in theory, were deemed to have implementation challenges, such as having to coordinate across multiple regulators or, in some cases, to follow administrative procedures like public comment periods, which would slow down the process. Another limitation to some tools is that they applied to regulated banking firms but not necessarily to shadow banks or other types of institutions.\n\nWhile my preference going into the exercise was, and continues to be, to start with the macroprudential tools that can be implemented more promptly, the limits on these tools suggest that, in some circumstances, monetary policy might have to be used to address financial stability concerns. This is all the more reason to take steps to ensure that the financial system is structurally resilient, as increased resiliency would lessen the need to shift some of monetary policy's focus away from its macroeconomic goals of price stability and maximum employment. In addition, we must continue to hone our methods of assessing financial system vulnerabilities – in both the regulated and unregulated sectors and between the two. We don't want to over-identify such risks. Finding risks around every corner where none exist would stifle productivity and innovation in the financial services sector and markets, and thereby undermine longer-run economic growth.16 This leads me to my final topic: the governance of financial stability policy.\n\nThe Governance of Financial Stability Policy\n\nThe complexity of the U.S. financial system, with multiple types of financial services providers and multiple regulators, complicates the application of macroprudential policy. The multiple financial regulators in the U.S. include the Federal Reserve, the Federal Deposit Insurance Corporation, the Office of the Comptroller of the Currency, the National Credit Union Administration, the U.S. Treasury, the Securities and Exchange Commission, the Commodity Futures Trading Commission, the Consumer Financial Protection Bureau, and the Federal Housing Finance Agency. In addition, there are regulatory agencies at the state level. In many cases, the regulatory authority of these agencies is defined by type of institution rather than by instrument. The Financial Stability Oversight Council (FSOC) was created by the Dodd-Frank Act to promote coordination and information sharing across these financial system regulators. Its membership includes the heads of the regulatory agencies, with the Secretary of the Treasury as chair. The Office of Financial Research (OFR), also established by the Dodd-Frank Act, supports the FSOC and has been working to improve the data resources available to assess financial stability risks. This is particularly important as some segments of the financial system are less regulated than others, e.g., hedge funds, and without data, it is difficult to ascertain emerging risks in these sectors. Moreover, even when data are collected, it is harder to track emerging risks to the extent that data aren't standardized across segments.17\n\nEstablishing the FSOC and the OFR, and the regulatory changes to increase the structural resiliency of the financial system, including higher capital requirements and liquidity requirements, were important steps. Still, it has to be recognized that other than the ability to designate firms as systemically important financial institutions and, therefore, subject to enhanced regulation by the Fed, the FSOC does not have the authority to take actions to mitigate emerging risks. Instead, it can make recommendations to the agencies and to Congress, who can then decide to act or not.18\n\nAs the tabletop exercise I just spoke of illuminated, regulatory and financial system complexity and the need for coordination impose some limits on the efficacy of countercyclical macroprudential policy to mitigate financial stability risks that build up over time. If implementation is delayed so much that the policies take effect after the risks are realized, at best, they would be ineffective and, at worst, they would exacerbate the situation rather than shore up the financial system. Moreover, unless the policies are coordinated across the entire financial services landscape, they could result in regulatory arbitrage whereby activities move to the sector with less stringent rules.\n\nThe need to be preemptive when wielding countercyclical macroprudential tools poses another challenge: that of communication. The tools will have to be used well before there are clear signs of instability. This might be difficult to explain, and there may be various interests that would prefer the tools not be invoked in seemingly good times. Thus, it's important that policymakers have some independence in setting macroprudential policy, with appropriate accountability to elected officials and the public.19 This argues for transparency and regular testimony before Congress to explain the rationale behind policies. The FSOC and OFR annual reports, as well the materials included in the minutes of FOMC meetings and the Board's monetary policy report, all contribute to needed transparency.20\n\nFinally, it is important to have a clearer understanding of how monetary policy and financial stability policy should interact. Loose monetary policy, to the extent that it allows financial vulnerabilities to build up, can pose risks to financial stability when the monetary policy is reversed. And tightening macroprudential rules to counteract growing imbalances can impede the flow of credit, thereby dampening economic growth.\n\nTabletop exercises like the one I described can be helpful in clarifying strategies for both monetary policy and financial stability policy. We are still some distance away from being able to articulate a clear strategy about the circumstances under which monetary policy should be used as a tool for financial stability. But progress on this will be important to provide clarity not only to the public but also to ourselves as policymakers. As Kohn (2014) describes, the institutional structure in the U.K. has allowed it to be further along in this respect. In August 2013, the Bank of England's Monetary Policy Committee initiated forward guidance that it would hold interest rates low and consider additional asset purchases at least until the unemployment rate had fallen to 7 percent.21 But it also said that one of the conditions that would vacate this guidance would be if the Bank of England's Financial Policy Committee found that the stance of monetary policy was threatening financial stability in a way that couldn't be contained by the available macroprudential tools. Note that both policy committees are within the Bank of England. The committees are independent but they also share members, which allows for good communication and information sharing between the two committees.\n\nIn the U.S., the FSOC should not play a similar role, as this would compromise the independence of monetary policy decisions. This independence must be preserved because, as shown by a substantial body of research and actual practice, when a central bank formulates monetary policy free from short-run political interference and is held accountable for its decisions, better economic outcomes result. Instead, the Federal Reserve, itself, should work to make further progress on clarifying the strategies for the interactions between monetary policy and financial stability policy. With the continued focus throughout the Federal Reserve System on improving our ability to monitor emerging financial stability risks and on developing tools and policies to address those risks, I am confident that such progress will be made.",
        "date": "January 06, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Financial Stability Framework",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180106-financial-stability-framework",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Panel Remarks for the International Banking, Economics, and Finance Association and American Economic Association Session, “Integrating Financial Stability with Monetary Policy” - Philadelphia, PA - January 6, 2018"
    },
    {
        "content": "I thank George Kahn for inviting me to speak in this session. I will use my time to discuss the framework the FOMC uses for setting monetary policy and some alternative frameworks. Let me emphasize that this is a longer-run issue and not one that is of immediate concern. It lies in the realm of what economists and policymakers should have on their agendas for study given the economic developments we've seen over the past decade and what is expected over the coming decade. The views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe FOMC currently uses a flexible inflation-targeting framework to set monetary policy. It is briefly described in the FOMC's statement on longer-run goals and monetary policy strategy.1 The U.S. adopted an explicit numerical inflation goal in January 2012. This is a symmetric goal of 2 percent, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. In establishing this numerical goal, the U.S. joined many other countries, including Australia, Canada, New Zealand, Sweden, and the U.K., as well as the European Central Bank, that conduct monetary policy with a goal of achieving an explicit inflation target. An explicit target provides transparency to the public and helps anchor expectations about inflation. Congress has given the Fed a dual mandate of price stability and maximum employment. The flexible inflation-targeting framework recognizes that, over the longer run, monetary policy can influence only inflation and not the underlying real structural aspects of the economy such as the natural rate of unemployment or maximum employment, but that monetary policy can be used to help offset shorter-run fluctuations in employment from maximum employment.\n\nThe financial crisis and Great Recession imposed large economic costs on people and businesses. To fight disinflationary pressures and economic contraction, Fed policymakers brought the policy rate to effectively zero, where it remained for seven years, and augmented their usual policy tools with unconventional tools, including forward guidance and large-scale asset purchases. This was not business as usual. But now the economic expansion is firmly in place, labor markets are strong, and I expect that inflation, which has been running under our goal for quite some time, will return to our 2 percent goal on a sustained basis over the next couple of years. Nonetheless, the post-crisis economic environment is expected to differ in some important ways from the pre-crisis world.\n\nAs I've discussed elsewhere, the expected slowdown in population growth and labor force participation rates due to changes in demographics will weigh on long-run economic growth, the natural rate of unemployment, and the longer-term equilibrium interest rate.2 In fact, FOMC participants have been lowering their estimates of the fed funds rate that will be consistent with maximum employment and price stability over the longer run. The median estimate has decreased from 4 percent in March 2014 to 2.8 percent today. Empirical estimates of the equilibrium real fed funds rate, so-called r-star, while highly uncertain, are lower than in the past. So real interest rates may potentially remain lower than in past decades. If so, then there will be less room for monetary policymakers to cushion against a negative economic shock than in the past.3 Said differently, the policy rate will have a higher chance of hitting the zero lower bound, necessitating the use of nontraditional monetary policy tools more often. To the extent that these tools are less effective than the traditional interest rate tool or are constrained, the potential is for longer recessions and longer bouts of low inflation. This raises the legitimate question of whether any changes in our monetary policy framework would be helpful in maintaining macroeconomic stability in this environment. I'm not going to answer that question today. Nor am I going to discuss other government policies that could be brought to bear to increase the long-term growth rate and equilibrium interest rate, which would give monetary policy more room to act. Instead, I'm going to outline four alternative monetary policy frameworks that have received some attention and discuss some of their pros and cons.\n\nHigher Inflation Target\n\nOne alternative would be to set a higher inflation target, say, 4 percent instead of 2 percent.4 Since the equilibrium nominal fed funds rate is the sum of the inflation target and the equilibrium real rate, a higher inflation target would offset a lower equilibrium real rate and so the nominal rate would be less likely to hit the zero lower bound for any given negative shock. One advantage of this framework is that it is very familiar because it is similar to the current framework. But there are also several challenges. First, the transition could be difficult. The benefits of the higher target come only if the public views the increase as permanent so that inflation expectations rise to the new higher target. But inflation expectations are reasonably well anchored at 2 percent, so raising expectations would not necessarily be easy to do. Second, a higher level of inflation may be associated with higher inflation volatility and with higher inflation risk premia, neither of which is desirable. Third, it isn't clear whether an inflation rate at 4 percent should be viewed as consistent with the Fed's mandate of price stability. If, for this reason, one then opted to raise the target to 3 percent instead, this would add only modest room for keeping the policy rate from the zero lower bound. And finally, one would need to evaluate whether the gain from avoiding the zero lower bound when a negative shock hits the economy outweighs the costs of running a higher level of inflation at all times, remembering that much of the economy is not indexed to inflation.\n\nPrice-Level Targeting\n\nA second alternative framework involves targeting a path for the nominal level of prices rather than inflation, which is the growth rate of prices. Inflation targeting lets bygones-be-bygones: it does not make up for past deviations of inflation from target. Instead, the inflation-targeting policymaker just tries to bring inflation back to target. For example, if inflation has run low for a time (so that the price level falls below its targeted price path), the inflation-targeting policymaker would aim to move the inflation rate back up to its target rate and allow the price level to remain at a level permanently below its targeted path. In contrast, price-level targeting makes up for past deviations of the price level from its path.5 If inflation has run low so that the price level has fallen below its targeted path, the price-level targeter would try to move the price level back up to path, and this would entail inflation running high for a while. Similarly, if inflation had been running high, the inflation targeter would aim to bring it down to target, while a price-level targeter would aim to bring the price level back down to its targeted path, which would mean inflation would be low for a while.\n\nThus, the price-level-targeting framework builds in a form of forward commitment, thereby affecting current economic conditions. When inflation has been running low, the framework builds in a \"low for longer\" interest-rate strategy, as the policymaker would keep rates low for longer until the price level moved back to its targeted path. The anticipation of higher inflation in the future should move inflation expectations up, and this would tend to buoy the current level of inflation and shorten the amount of time the economy spends at the zero lower bound, therefore yielding better outcomes than inflation targeting. In fact, the academic literature suggests that a price-level-targeting framework may approximate optimal monetary policy when policymakers want to minimize fluctuations in the output gap and in inflation around a target, and it can be particularly useful at the zero lower bound by putting upward pressure on inflation expectations and, thereby, downward pressure on the real rate.6 Before I talk about some challenges, let me discuss a third related framework: nominal GDP targeting.\n\nNominal GDP Targeting\n\nThis framework is similar to price-level targeting in that it targets the level of nominal GDP rather than the growth rate. Of course, nominal GDP comprises real GDP and inflation, so this framework explicitly incorporates both parts of the Fed's mandate. For example, targeting the level of nominal GDP to be on a path rising by 4 percent per year would be consistent with 2 percent inflation and 2 percent potential growth. This strategy, like price-level targeting, makes up for past deviations. But it may perform better than price-level targeting when there are supply shocks to which the policymaker would not want to respond because such supply shocks tend to push prices and real output in opposite directions, leaving nominal income stable.\n\nWhile both price-level and nominal GDP targeting have the benefit of building in some forward commitment, which is useful at the zero lower bound, there would be some challenges in implementing either framework. First, there is little international experience with such frameworks to assess how they would work in practice.7 Second, for frameworks targeting levels instead of growth rates, the starting point matters, and these frameworks are complicated by other measurement issues as well. For example, [FIGURE 1] shows the price-level path using four different starting points: the first quarters of 1990, 1995, 2001, and 2007. As you can see on the left-hand side of the chart, if the starting point is 1990Q1, the price level is essentially on its path, and if the starting point is 2001Q1, it is near its path. The other two starting points, on the right-hand side of the chart, show a larger gap.\n\nMoreover, because the level-targeting frameworks do not let bygones-be-bygones, data revisions pose a more serious issue than they do with inflation targeting (see [FIGURE 2]), and are perhaps greater for nominal GDP targeting than price-level targeting because revisions to nominal GDP tend to be larger than revisions to prices. Also, the path of the nominal GDP target depends on estimates of potential real output growth. If the nominal income target incorporates an unrealistically high estimate of potential growth, then inflation will need to be higher in order to hit the target.\n\nA third complication, and perhaps the largest, for frameworks targeting nominal levels is that the benefits depend on the public's not only understanding the framework but believing that future Committees will follow through. Explaining this unfamiliar framework to the public could be difficult. One also has to ask whether it is a credible commitment on the part of policymakers to keep interest rates low to make up for past shortfalls even when demand is growing strongly or to act to bring inflation down in the face of a supply shock by tightening policy even in the face of weak demand. If it is not credible that policymakers will do so, then the benefits of nominal level targeting will not be realized.\n\nThe final framework I'll discuss was suggested by former Fed Chair Ben Bernanke and is a hybrid between inflation targeting and price-level targeting, which tries to capture the advantages of each while minimizing the challenges.8\n\nTemporary Price-Level Targeting\n\nUnder the temporary price-level-targeting framework, monetary policymakers would target inflation in normal times, but when the policy rate fell to the zero lower bound, they would begin targeting the price level from that starting point. Under this framework, consistent with optimal monetary policy, policymakers would have a more powerful commitment at the zero lower bound than would be the case under inflation targeting. Switching to price-level targeting at the zero lower bound means that policy would be kept at zero at least until the cumulative inflation rate from the time the zero lower bound had been reached had risen back to target. Once policymakers were satisfied that this goal had been met, the policy rate could begin to rise and policymakers would revert to targeting inflation.\n\nThis framework has benefits similar to those of price-level targeting in that when monetary policy is not able to provide more stimulus because it is constrained by the zero lower bound, the framework builds in a forward commitment of easier monetary policy in the future. But this hybrid framework could be easier to communicate because it could be discussed solely in terms of the inflation goal (see [FIGURE 3]). It would also mean that some of the commitment problems of nominal level targeting, including having to make up for supply shocks that would temporarily raise inflation even if aggregate demand were low, could be avoided when away from the zero lower bound because policymakers would be targeting inflation and not the price level there. However, a drawback of the hybrid approach is that determining and communicating the timing of when to switch back to the inflation-targeting regime could be complex. Policymakers would not want to switch back prematurely, so they would need to be sure that inflation had sustainably made up for the cumulative shortfall. This would seem to involve a considerable amount of discretion, which would undermine some of the benefits of the framework.\n\nSummary\n\nIn summary, there are several alternative monetary policy frameworks that potentially offer some benefits in a low interest rate environment. None of these alternative frameworks are without challenges and we will need to evaluate whether the net benefits of any of the alternatives would outweigh those of the flexible inflation-targeting framework currently in use in the U.S. and in many other countries. Each framework is worthy of further study, and now may be an appropriate time to undertake such study because the economy is growing, labor markets are strong, and inflation is projected to move back to our goal.",
        "date": "January 05, 2018",
        "speaker": "Loretta J. Mester",
        "title": "Monetary Policy Frameworks",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20180105-monetary-policy-frameworks",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland-Panel Remarks for the National Association for Business Economics and American Economic Association Session, “Coordinating Conventional and Unconventional Monetary Policies for Macroeconomic Stability”-Philadelphia, PA - January 5, 2018"
    }
]