[
    {
        "speaker": "Sandra Pianalto",
        "date": "December 02, 2010",
        "title": "The Recovery and Monetary Policy : Featured speaker for the Oberlin College Department of Economics, Craig Hall, Oberlin College, Oberlin, Ohio",
        "item_id": "475322",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/recovery-monetary-policy-475322",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20101202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475322",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20101202.pdf",
        "content": "The Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK OJ CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Centter\n\nSavings Bonds\n\n_________________ Home > For the Public > News and Media > Speeches > 2010 > The Recovery and Monetary Policy\nD _ SH RRE\n\n^\n\nf ...\n\nThe Recovery and Monetary\nPolicy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nIf you have been following the news, you are aware that the Federal\nReserve recently decided to purchase an additional $600 billion in\nTreasury securities over the next six months. That decision has\nreceived a lot of attention. Tonight, I’m going to explain why I\nsupported the decision to purchase additional Treasury securities.\nTo do that, I think it would help to provide some background and\ncontext. So I will begin by briefly describing the issues we consider\nwhen making monetary policy decisions. I will also talk about my\noutlook on the economy. Finally, I’ll talk about why I decided that\npurchasing additional Treasury securities was the right course of\naction.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nFeatured speaker for the Oberlin\nCollege Department of Economics\nCraig Hall, Oberlin College, Oberlin,\nOhio\nDecember 2, 2010\n\nIssues in Monetary Policy Decisions\nLet me start with some background on the issues we consider when\nmaking monetary policy decisions. I am a member of the Federal\nOpen Market Committee, or FOMC, the Federal Reserve’s\npolicymaking group. The FOMC consists of the members of the\nFederal Reserve Board in Washington, DC, and the presidents of the\n12 Federal Reserve Banks across the country. Congress has given the\nFederal Reserve a dual mandate to conduct monetary policy in ways\nthat will promote price stability and maximum employment over\ntime.\nSo let’s look at the first half of the dual mandate—price stability.\nBecause Congress has not given us a numerical objective for inflation,\nFOMC members have some latitude in selecting the inflation rate we\nthink is the most compatible with healthy economic growth over the\nlong run. The purchasing power of the dollar over time is determined\nby the monetary policy decisions we make. Put more simply, inflation\nis a monetary phenomenon.\nCenturies of economic history have taught central bankers to avoid\nboth inflation and deflation. When the general level of prices\nincreases year after year, people come to expect their money to lose\nits purchasing power, and they will tend not to make the best\nspending and investing decisions. In particular, inflationary conditions\nencourage people to borrow funds for speculation. They figure they\ncan just repay their loans with cheaper dollars in the future.\nOn the other hand, deflationary conditions discourage borrowing for\ninvestment, since people believe that the debt they hold now will\nbecome more expensive to service and repay. But that isn’t the only\ndanger of deflation. Once consumers start expecting price declines,\nthey will put off buying things until prices go down further. These\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nprice declines could lower sales, shrink profits, hold down wages, and\nlimit hiring. So inflation and deflation can each bring bad outcomes\nand undermine healthy economic performance.\nAs a practical matter, FOMC members tend to think that inflation\nover the longer run in the range of 1 / to 2 percent is most\ncompatible with healthy economic growth. My preference is to have\ninflation average 2 percent over the longer term. If I lived in the\nworld of economic textbooks, I would choose zero inflation, but I\nhave chosen 2 percent to provide some room for measurement error\nand to keep some distance from the perils of deflation. I’ll have\nmore to say about that risk later when I discuss the current policy\nsituation.\nThe other half of the Federal Reserve’s dual mandate, as I said, is\nmaximum employment, but we tend to think differently about a\nworking definition for this concept. That’s because the amount of\nemployment that equals “full employment” can vary over time due\nto changes in a variety of areas like technology, business practices,\ntaxes, labor market regulations, and other public policies. As a\nresult, FOMC members estimate what level of employment our\neconomy is capable of sustaining, and we reassess these estimates\nfrom time to time. At our last meeting in early November, most\nFOMC members indicated that when our economy returns to full\nemployment, the unemployment rate would move back down to a\nrange of 5 to 6 percent.\nOver the longer term, the FOMC is trying to achieve price stability\nand maximum employment. So now let me explain how we decide\nwhich policy actions are most likely to foster those outcomes.\nThe decisions the FOMC makes today have immediate effects on\nfinancial markets, but their effect on output, employment, and\nprices develops much more slowly, and begins to show up six to 18\nmonths after a monetary policy decision. To do our jobs effectively,\nthen, we have to make forecasts. Each member of the FOMC\ndevelops his or her own economic forecast using data, models, and\ninformation we gather from talking to business and community\nleaders. In fact, you may have seen coverage of a meeting I\nmoderated at The Ohio State University this week with Chairman\nBernanke, where we engaged a group of business leaders in a\ndiscussion about labor markets.\nAll of this information—both hard data and real-time anecdotes—is\nuseful for the FOMC members as we develop our projections for the\neconomy under a variety of economic scenarios. At our meetings, we\ndebate the pros and cons of monetary policy options under these\nscenarios—whether output is likely to be growing either faster or\nslower in the months ahead.\nNot surprisingly, FOMC members don’t always hold the same views.\nBut the forecasting process provides a structured way for us to\ndiscuss the outlook and our policy options, and to reach decisions.\nThe Committee publishes a summary of our projections quarterly, and\nmany members discuss their views about the outlook at events and\nforums such as this one here at Oberlin.\nSince the outlook plays such a prominent role in the policy process, I\nwant to tell you what I see when I analyze the economic situation.\n\nThe State of the Recovery and My Outlook\nLet me begin by telling you something you are already painfully\naware of—the economy has been through its worst recession since\nthe Great Depression in the 1930s. The downward spiral began with\nthe housing crisis, which led to the financial crisis. Financial markets\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nfroze, production collapsed, and employment plummeted.\nThe Federal Reserve responded aggressively and creatively to this\ncrisis. The FOMC quickly reduced short-term interest rates to near\nzero and helped lower long-term rates by purchasing about $1.7\ntrillion worth of mortgage-backed securities, government agency\ndebt, and Treasury securities. I’m firmly convinced that these actions\nhelped us avoid the worst possible scenario: a repeat of the Great\nDepression worldwide. Yet many challenges remain.\nToday, the economy is growing and has officially emerged from the\nrecession, but I’m sure you would agree that this recovery just\ndoesn’t feel like much of a recovery. Here’s why: research shows that\nwhen recessions are preceded by financial crises, the downturn is\nmore severe and the recovery period takes longer than normal. In\nfact, this has been the slowest economic recovery w e’ve experienced\nin the post-World War II era, and the remnants of the financial crisis\nare still holding back economic progress.1 Households have become\nmore cautious in this environment. Consumers have sharply cut back\non spending, and they continue to reduce their debt and save more.\nAnd, of course, housing markets remain stressed. Finally, in the face\nof weak demand, companies are still hesitant about adding people\nback onto their payrolls.\nAlthough the economy is growing, it is still digging itself out of a deep\nhole. In fact, based on real GDP estimates that were revised in July,\nwe now know that output growth for 2007, 2008 and last year was\nactually worse than previously reported. In other words, the economy\nbegan its recovery deeper in the hole—and has more ground to make\nup—than everyone thought earlier this year.\nNowhere is the depth of this hole more evident than in labor\nmarkets. Right now, nearly 15 million Americans are unemployed, and\nthe unemployment rate stands at 9.6 percent. While it was\nencouraging to hear that the economy added another 150,000 jobs in\nOctober, we still have a long way to go just to reach 2007\nemployment levels. In normal times, about 150,000 new workers\nenter the labor force every month. That means to even start making\na serious dent in the unemployment rate, we would need to add\nsubstantially more than 150,000 jobs every month.\nTroubling as these numbers are, what is even more troubling is how\nlong people are remaining out of work. About half the people who\nare unemployed have been out of work for at least six months. In\nanother severe recession, back in 1982, the average duration of\nunemployment peaked at 21 weeks, but today the average duration is\n34 weeks.\nThese long spells of unemployment can lead to some unfortunate\nconsequences. Labor economists have repeatedly shown that the\nlonger people are out of work, the harder it is for them to find jobs.\nAnd for some who are unemployed for a long time, when they finally\ndo return to work, they may be forced to take jobs that pay less or\naren’t as well-matched to their skills as the jobs they lost. When this\nerosion of human capital is repeated millions of times over, it can\nreduce economic efficiency and possibly even our overall standard of\nliving.\nSome academics are speculating that the American job market has\nchanged permanently, and that w e’ll simply have to get used to a\nhigher rate of unemployment even after the economy recovers. They\nargue that the structure of our economy has changed, and that there\nwill be a continuing mismatch between the types of skills employers\nseek and the skills the labor force has to offer. Obviously, this\ndebate has important implications for the maximum employment\naspect of the Federal Reserve’s dual mandate.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nBut a group of economists at my Bank have studied this question as\nwell, and they conclude that most of the rise in unemployment our\ncountry has experienced is cyclical, not structural.2 In other words,\nthe most important reason employers are hiring so slowly is that their\nbusiness activity has been slow to pick up, not because there has\nbeen a sudden mismatch between worker skills and available jobs.\nI know that some people are skeptical about this conclusion. It is\nclear that for many people, jobs are hard to find. Indeed, the job\nfinding rate is pretty low, and economists at my Bank have shown\nthat this rate has been on a downward trend for 25 years. But the\nrecent cyclical downturn created a huge new glut of unemployed\nworkers, with the result that it will likely take a lot longer than\nnormal for people to find the jobs they want.\nLet me bring this closer to home. While I recognize that it is never\neasy to start out and find a job after you graduate, even from a great\nschool like Oberlin, a few years ago it was a lot easier than it is now.\nCurrently, the unemployment rate for college graduates under the\nage of 25 is running at almost 9 percent. Before the recession, that\nrate was under 5 percent. Unless you think that recent college\ngraduates are less well-prepared than they were before the\nrecession, I think it is reasonable to conclude that this is more\nevidence of cyclical rather than structural unemployment, and that a\nmore rapidly growing economy should lead to more job growth.\nEven though I expect overall economic activity to pick up in the next\ncouple of years, I expect hiring to strengthen only gradually. The\nunemployment rate is likely to remain elevated for quite some time.\nIn fact, I do not expect it to fall below 8 percent before 2013.\nAnd what about my outlook for inflation? The bottom line is that\ninflation is too low. How could that be, you might ask? Aren’t prices\nfor many items such as tuition and medical care going up? The\nanswer is yes, but these price increases do not mean that overall\ninflation is rising at the same pace.\nInflation is a deterioration in the purchasing power of money, which\nleads to a general rise in most prices and wages. But prices can\nchange for reasons other than inflation. Relative price changes—both\nup and down—happen as individual prices adjust to changing supply\nand demand pressures. For example, although prices rose last month\nfor tuition and medical care, the prices of cars and clothing declined.\nCentral banks cannot do anything about relative price changes. But\nthrough our monetary policy actions, we can influence overall\ninflation. So, in developing our outlooks, we take a lot of care to look\nclosely into the details of the price statistics to distinguish between\nthe changes in the ups and downs of individual goods and services,\nversus the average rate at which the whole market basket of\nconsumer prices is changing.\nOne of the most important inflation guideposts is the core Consumer\nPrice Index, or CPI. The core CPI is a measure of the rise in prices\nbased on goods and services people commonly buy, but it excludes\nfood and energy costs, which can change sharply from month to\nmonth. By this measure, inflation has fallen to a record low of 0.6\npercent.\nI find that core inflation is a better predictor of future inflation than\nthe CPI itself. And an even better predictor than core inflation is the\nmedian CPI—an inflation measure that my Bank publishes monthly.\nThe median CPI is considered about 50 percent more accurate in\ngauging future inflation than the overall CPI. The median CPI doesn’t\ntake the averages of all of the prices in the consumer basket of goods\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nthat the CPI measures each month. Instead, it looks at the price\nchange that’s right in the middle of the entire long list of individual\nprice changes. Here is why that is important: if you’re just measuring\naverages, as the CPI does, it’s easy for a big price shift in one item in\nthat basket of goods to push the whole CPI up or down. As it stands\ntoday, the median CPI is also at a record low of 0.5 percent on a 12month basis.\nBased on these two measures, I see no evidence of inflationary\npressures in the economy. If anything, there appears to be a slight\ntrend toward further disinflation. When you really drill down into the\nCPI data, as my staff and I always do, you’ll find that nearly 40\npercent of the items in the consumer’s market basket showed price\ndeclines over the past month, while just 12 percent of the market\nbasket showed price increases above 3 percent.\nIn addition to regularly examining the CPI data, I also look at\nindicators of future inflation coming from financial markets, where\ninvestors are putting serious money behind their views about where\ninflation is heading over time. At the Federal Reserve Bank of\nCleveland, we have constructed a statistical model that uses data on\nfinancial market transactions to infer the inflation expectations of\nthese market participants.3 In the latest release of our inflation\nexpectations model, which is a very popular feature on our website,\ninflation expectations remain below 1.5 percent for 10 years, and\nbelow 2 percent as far as the eye can see. 4\nGiven today’s extremely low inflation rates and the expectations in\nfinancial markets that those rates will remain low, I think that\ninflation will remain quite subdued through 2013. I do not expect to\nsee deflation—which is an outright decline in the general level of\nprices—but with demand in the economy still weak and\nunemployment so high, continuing disinflation is a risk to my outlook.\nIn periods of significant economic slack, there is the potential for\nvery low inflation to tip into deflation.\nAdmittedly, deflation is rare in the modern experience of\nindustrialized economies. The last time this country had deflation\nwas in the Great Depression of the 1930s. As a result, very few\nAmericans have direct experience with the problems associated with\ndeflation. On the other hand, Japan—which has a large industrial\neconomy—has been struggling for several decades, and scholars point\nto deflation as a root cause.\nDeflation could prove much harder to fight than inflation. The FOMC\nhas experience dealing with inflation above our objectives, but we\nhave no experience dealing with outright deflation, and I’d like to\nkeep it that way.\n\nWhy I Supported the Decision to Purchase\nAdditional Treasury Securities\nSo, I headed into the November 3 FOMC meeting with an economic\noutlook that had the economy falling short on both parts of the\nFederal Reserve’s dual mandate of price stability and maximum\nemployment. With monetary policy already highly accommodative,\nthe question I faced was whether further monetary stimulus could\nimprove the situation. Would more monetary stimulus ease financial\nmarket conditions in ways that would promote some additional\ngrowth in spending, output, incomes, and employment? And would\nthis extra boost, modest though it might be, also act to counter any\nlingering disinflationary pressures? In the end, I concluded that there\nwere enough negative risks to growth and disinflation in my outlook\nto merit taking steps that would protect the economy from those\nrisks.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\nAs I contemplated the potential benefits of further large-scale\npurchases of Treasury securities, I evaluated the potential costs as\nwell. The most important cost in my mind was a possible increase in\ninflation and inflation expectations. The public might question the\nFederal Reserve’s ability to head off destructive inflationary\npressures after expanding our balance sheet so dramatically. The\nFOMC is firmly committed to maintaining price stability, and we have\ndeveloped tools that we expect to be very effective in eventually\nshrinking our balance sheet. If we do begin to see a buildup of\nundesirable inflationary pressures, I am confident that the FOMC has\nthe resolve and tools to counteract them.\nIn the weeks before the last FOMC meeting, markets were already\nanticipating further policy accommodation. In other words, even well\nin advance of the November 3 announcement, we saw evidence of the\nlikely effect of additional purchases as investors began to anticipate\neasier financial conditions. Initially, stock prices rose and long-term\ninterest rates fell, and I believe that this easing in financial\nconditions will, over time, promote more economic growth. Lower\nmortgage rates will support home purchases and mortgage\nrefinancing. Lower corporate bond rates will support more\ninvestment. Each of these developments will help to increase\nconfidence, which in turn encourages more spending, which leads to\nsomewhat more employment, and then to higher incomes and profits.\nIn this way, small gains can build into significant progress over time.\nPutting it all together, my choice was clear. I voted to support\nadditional asset purchases. I think our policy action offers the right\nkind of insurance that the Federal Reserve’s monetary policy will\nsupport the economic expansion while stabilizing inflation and\ninflation expectations consistent with our price stability mandate.\n\nConclusion\nIn conclusion, I’ve studied the financial and economic situation\ncarefully to determine the right policy actions to fulfill our dual\nmandate of price stability and maximum employment. I will continue\nto do so, constantly evaluating the costs, benefits, and results along\nthe way. The FOMC will regularly review incoming economic and\nfinancial data, update our outlook, and make adjustments as needed.\nWe know that our economy faces a multitude of challenges, and a\nfull recovery will take some time. We also know that the Federal\nReserve cannot solve all of the economy’s problems on its own. A\nsustainable recovery will also depend on prudent, sensible\napproaches to fiscal policy, tax policy, trade policy, and many other\nconsiderations far beyond the Federal Reserve’s scope. But\nresponding to inflationary and disinflationary pressures gets to the\nheart of what a central bank can and must do. The main variable the\nFederal Reserve can control over time is the price level. Ensuring\nprice stability is our job. My belief is that by promoting price\nstability, the Federal Reserve is following the best course for\nsupporting the economic recovery.\n1. For recessions since 1948, the average length of time it took\nfor real GDP to return to its pre-recession peak level was just\nover 12 months. We are already 33 months into this business\ncycle and in the third quarter of 2010, real GDP still remained\nnearly a full percentage point below its 2007 peak.\n2. Tasci, Murat, and Saeed Zaman. “Unemployment after the\nRecession: A New Natural Rate?” Economic Commentary 2010­\n11, September 2010. Available at:\nhttp://www.clevelandfed.org/research/commentary/2010/201011.cfm >\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\fThe Recovery and Monetary Policy :: December 2, 2010 :: Federal Reserve Bank of Cleveland\n3. “Inflation: Noise, Risk, and Expectations,” by Timothy Bianco\nand Joseph G. Haubrich. Federal Reserve Bank of Cleveland,\nEconomic Commentary, no. 2010-5 (June 28, 2010). Available\nat:\nhttp://www.clevelandfed.org/research/commentary/2010/20105.cfm v .\n4. “Estimating Real and Nominal Term Structures using Treasury\nYields, Inflation, Inflation Forecasts, and Inflation Swap\nRates,” by Joseph G. Haubrich, George Pennacchi, and Peter\nRitchken. Federal Reserve Bank of Cleveland, working paper,\nno. 08-10 (November 2008). Available at:\nhttp://www.clevelandfed.org/research/workpaper/2008/wp0810\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101202.cfm[4/29/2014 1:51:29 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "November 18, 2010",
        "title": "My Perspective on Current Monetary Policy : Case Western Reserve University, Cleveland, Ohio",
        "item_id": "475321",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/perspective-current-monetary-policy-475321",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20101118.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475321",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20101118.pdf",
        "content": "My Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > My Perspective on Current Monetary\nPolicy\n\nD _ sh rre\n\nMy Perspective on Current\nMonetary Policy\n\nAdditional Information\nSandra Pianalto\n\nIntroduction\nIn my nearly eight years as president of the Federal Reserve Bank of\nCleveland, I can't recall a policy action that has received as much\nattention and vigorous debate as the decision made at the Federal\nOpen Market Committee meeting on November 3. I am referring, of\ncourse, to the decision to purchase an additional $600 billion of U.S.\nTreasury securities by the middle of next year-a decision I voted for\nand continue to endorse.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nCase Western Reserve University\nCleveland, Ohio\nNovember 18, 2010\n\nIn my remarks today, I will discuss how the recovery is unfolding,\nfocusing on the stubborn nature of high unemployment and my\nconcern about our uncomfortably low rate of inflation. I will then\nexplain why I supported the decision to purchase additional Treasury\nsecurities.\n\nThe State of the Recovery\nLet me begin by telling you something you are already painfully\naware of - the economy has been through its worst recession since\nthe Great Depression in the 1930s. The downward spiral began with\nthe housing crisis, which led to the financial crisis. Financial markets\nfroze, production collapsed, and employment plummeted.\nThe Federal Reserve responded aggressively and creatively to the\ncrisis. The Federal Open Market Committee, the Federal Reserve's\nmonetary policymaking body, quickly reduced short-term interest\nrates to near zero and helped lower long-term rates by purchasing\napproximately $1.7 trillion worth of mortgage-backed securities,\ngovernment agency debt, and Treasury securities.\nOverall, this resulted in what we at the Federal Reserve refer to as\n\"an extremely accommodative monetary policy stance.\" I believe this\nstance has been effective. We avoided the worst possible scenario-a\nrepeat of the Great Depression worldwide-yet many challenges\nremain.\nToday, the economy is growing and has officially emerged from the\nrecession, but the recovery has been exceptionally gradual. Research\nindicates that when recessions are preceded by financial crises, the\ndownturn is more severe and the recovery period takes longer than\nnormal. In fact, this has been the slowest economic recovery we have\nexperienced in the post-World War II era. For recessions since 1948,\nthe average length of time it took for real GDP to return to its pre­\nrecession peak level was just over 12 months. We are already 33\nmonths into this business cycle and in the third quarter, real GDP\nstill remained nearly a full percentage point below its 2007 peak.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\fMy Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\nIn our case, the remnants of the financial crisis are still holding back\neconomic progress. Households have become more cautious in this\nenvironment. Consumers have sharply cut back on spending, and they\ncontinue to lower their debt burdens by saving more. And, of course,\nhousing markets remain stressed. Finally, in the face of weak demand\ncompanies are still hesitant about adding people back onto their\npayrolls.\nAlthough the economy is growing, it just does not feel like much of a\nrecovery. Our economy is digging itself out of a deep hole and\ncontinues to perform far below its potential. In fact, based on real\nGDP estimates that were revised in July, we now know that output\ngrowth for 2007, 2008 and last year was actually worse than\npreviously reported. In other words, the economy began its recovery\ndeeper in the hole -and has more ground to make up-than everyone\nthought earlier this year.\nNowhere is the depth of this hole more evident than in labor\nmarkets. Right now, nearly 15 million Americans are unemployed and\nthe unemployment rate stands at 9.6 percent. While it was\nencouraging to hear that the economy added another 150,000 jobs in\nOctober, we still have a long way to go just to reach 2007\nemployment levels. In normal times, about 150,000 new workers\nenter the labor force every month. That means to even start making\na serious dent in the unemployment rate, we would need to add\nsubstantially more than 150,000 jobs every month.\nTroubling as these numbers are, what is even more troubling is how\nlong people are remaining out of work. About half the people who\nare unemployed have been out of work for at least six months. In\nanother severe recession, back in 1982, the average duration of\nunemployment peaked at 21 weeks, but today the average duration is\n34 weeks. These long spells of unemployment can lead to some\nunfortunate consequences. Labor economists have repeatedly shown\nthat the longer people are out of work, the harder it is for them to\nfind a job.\nResearch also tells us that workers lose valuable skills during long\nspells of unemployment that are not recovered until many years\nlater. When people do return to work after a downturn, they are\ngenerally most productive if they can go back to the same jobs they\nhad. But in today's economy, that has not been the experience for\nmany people. Employers made deep cuts in their workforce during\nthe recession, and the rate of new job openings has been meager.\nAnd some people returning to work are forced to take jobs that pay\nless or aren't as well-matched to their skills as the ones they have\nlost. When this erosion of human capital is repeated millions of times\nover, it can dampen long-term economic productivity, which has\nadverse implications for our future living standards.\nAcademics have been debating about whether the deep extent of the\nrecession has fundamentally changed the structure of our country's\nlabor markets, for example through a mismatch between the types of\nskills employers seek versus the skills the labor force actually has to\noffer. Some economists have argued that the deep recession has\nsignificantly raised the so-called natural rate of unemployment-that\nis, the unemployment rate we would see when the economy is firing\non all cylinders. They say monetary policy is not effective for\naddressing a large change in the natural rate of unemployment,\nwhich is essentially structural in nature. So as a policymaker, I need\nto understand how much of the sharp rise in unemployment has been\ndriven by cyclical versus structural factors.\nEconomists at my Bank have studied this question, and they conclude\nthat most of the rise in unemployment our country has experienced is\n1\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\fMy Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\ncyclical_. If there has been any rise in the natural rate of\nunemployment, it is likely to be small. Put another way, the most\nimportant reason employers are hiring so slowly is that their business\nactivity has been slow to pick up, not because there has been a\nsudden mismatch between worker skills and available jobs.\nThe Federal Reserve has a dual mandate from Congress to pursue\nconditions that will lead to maximum employment and price stability.\nIt is certainly clear that our economy is not yet close to maximum\nemployment, and because I expect hiring to strengthen only\ngradually, the unemployment rate is likely to remain elevated for\nquite some time. In fact, I do not expect it to fall below 8 percent\nbefore 2013.\n\nThe Significance of Today's Very Low Rate of\nInflation\nLet me now turn to the second part of our dual mandate - price\nstability. In my view, price stability is an inflation rate running at 2\npercent over the longer term.\nToday, there is more uncertainty about the direction of the price\nlevel than at any time I can remember. Some think we are set to see\ninflation take off, while others worry about the risks of deflation.\nGiven the range of views, I'd like to walk you through some of my\nthinking about the inflation outlook.\nWhen I consider where inflation is headed, I focus on three elements:\ncore inflation, unit labor costs, and inflation expectations. I'll\ncomment on each of those elements and explain how they fit into my\ninflation outlook.\nFirst is core inflation, which today stands at record lows. I rely on\ncore inflation measures because they are better predictors of future\ninflation than the CPI itself. A critical challenge in gauging where\ninflation stands now is to get beyond the noise that is always present\nin the CPI data and look at the underlying core inflation trends. The\nmost widely referenced core inflation measure, known as the core\nCPI, simply excludes food and energy prices.\nThe October CPI data became available yesterday. They show that\nthe core CPI was flat last month, and that the 12-month percent\nchange in the core CPI fell to a record low of 0.6 percent. When you\nreally drill down into the numbers, as my staff and I always do, you\nwill find that nearly 40 percent of the items in the consumer's\nmarket basket showed price declines, while just 12 percent of the\nconsumers' market basket showed price increases above 3 percent.\nOf course, in any given month a component other than food or energy\nmay have moved in a way that is not connected to the underlying\ninflation trend. For that reason, the Federal Reserve Bank of\nCleveland publishes what we call the median CPI, which eliminates\nmuch more of the noise in the price data than the core CPI^ . The\nmedian CPI also does a particularly good job of predicting the future\ntrend in inflation than the CPI itself. I am not the only one who relies\non the median CPI, because it is one of the most popular features on\nmy Bank's website. Currently, the median CPI is at a record low of 0.5\npercent on a 12-month basis.\nThe second element that shows the direction of inflation is unit labor\ncosts, or output per labor hour. It consists of two components: labor\ncompensation and labor productivity. While higher productivity is\nalways good for long-run prosperity, it is also critical for the near­\nterm inflation outlook. Higher rates of productivity growth reduce\nthe amount of labor needed to produce a given amount of goods and\nservices. In today's labor market, wages are likely to be restrained by\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\fMy Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\nthe unemployment situation - labor supply far exceeds labor demand.\nCombining rising productivity with restrained wages causes the cost of\nproducing goods and services to fall. In fact, the data show that over\nthe past year, unit labor costs have fallen by 2 percent.\nThe third element in assessing the direction of inflation is inflation\nexpectations. This element is especially helpful for forecasting\nlonger-term inflation. For some time, we at the Federal Reserve Bank\nof Cleveland have been assessing inflation expectation measures\ndrawn from the broader financial markets3 . In the latest release of\nour inflation expectations model-which we developed in collaboration\nwith Peter Ritchken here at Case-inflation expectations remain below\n1.5 percent for 10 years, and below 2 percent as far as the eye can\n4\nsee_.\nGiven the momentum toward lower inflation rates and sizable\namounts of labor market slack already evident in today's pricing\ndecisions, I expect core inflation to remain quite subdued through\n2013. Although I do not expect an outright decline in the general\nlevel of prices, with demand in the economy still weak and\nunemployment so high, further disinflation remains a risk to my\noutlook. I take this risk seriously, because in periods of significant\neconomic slack, very low inflation risks tipping into deflation.\nAdmittedly, deflation is rare in the modern experience of\nindustrialized economies. Nevertheless, Japan's economy has been\nstruggling for several decades, and scholars point to deflation as a\nroot cause.\nSo at least over the next few years, my outlook leaves the economy\nfalling short in both parts of the Federal Reserve's dual mandate of\nprice stability and maximum employment. At the same time, it is\nimportant to recognize that all forecasts come with risks for some\nsurprises both good and bad. There is plenty of room in my\nprojections to accommodate good surprises, but relatively little room\nto act against negative shocks to either output or inflation at this\nstage of the recovery.\n\nWhy I Supported the Decision to Purchase\nAdditional Treasury Securities\nWith this backdrop, the question I faced heading into the last FOMC\nmeeting was whether further monetary stimulus could improve the\nsituation, and improve it with a reasonable ratio of benefit to cost. In\nother words, could a more expansionary monetary policy ease\nfinancial market conditions in ways that would promote some\nadditional growth in spending, output, incomes, and employment?\nAnd could this extra boost, modest though it might be, also act to\ncounter any lingering disinflationary pressures? An important\nconsideration for me was not just the potential costs of taking action,\nbut also the risk of doing nothing.\nDespite the prior actions of the FOMC up to that point, I concluded\nthat there were enough negative risks to growth and disinflation in\nmy outlook to merit taking steps that would protect the economy\nfrom those risks. Of course, since the federal funds rate was\nessentially at zero, further accommodation would need to come\nthrough another round of large-scale asset purchases, much like the\none the Committee first initiated in 2009.\nAs I contemplated the potential benefits of further large-scale\npurchases of Treasury securities, I recognized several potential costs\nas well. Let me briefly describe two, and how I assessed them.\nFirst, I considered the potential for an undesired increase in inflation\nand inflation expectations if the public came to question the Federal\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\fMy Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\nReserve's ability to manage our balance sheet in support of price\nstability. This risk has been recognized for some time, so the FOMC\nhas spent much of the past year preparing for an orderly exit from\nour accommodative stance. Without much fanfare, we have\ndeveloped tools that we expect to be very effective when the time\ncomes to use them. If we do begin to see the buildup of undesirable\ninflationary pressures, I am confident that the FOMC is well prepared\nto counteract them. Consequently, I am not overly concerned that\ninflation will accelerate beyond my price stability objective of 2\npercent. The FOMC has experience dealing with inflation above our\nobjectives, but we have no experience dealing with outright\ndeflation, and I'd like to keep it that way.\nThe second potential cost I considered is that there could be\nunintended consequences of these large-scale Treasury purchases,\nsuch as asset price bubbles. After all, we don't have a great deal of\nexperience with this policy tool. Consequently, I wanted to be in a\nsituation that enabled the Committee to regularly review incoming\neconomic and financial data, update our outlook, and make\nadjustments to our purchase program if needed.\nIn the weeks before this month's FOMC meeting, markets were\nalready anticipating further policy accommodation. We saw evidence\nof the likely effect of additional purchases as investors began to\nmove toward more attractive opportunities in assets other than\nTreasuries, such as stocks and bonds. These reactions are part of the\nprocess by which an easing of financial conditions channels more\nfunds to borrowers who will then use them to purchase goods and\nservices, hire people, and generally spur economic growth. I found\nthese developments encouraging.\nPutting it all together, my choice was clear. I voted to support\nadditional asset purchases, and I am encouraged by some of the\nresults so far. For example, inflation expectations moved closer to\nmy longer-term inflation objective in anticipation of our\nannouncement, and they have stayed that way. I think our policy\naction offers the right kind of insurance that the Federal Reserve's\nmonetary policy will support the economic expansion while stabilizing\ninflation and inflation expectations consistent with our price stability\nmandate.\n\nConclusion\nIn conclusion, I've studied the financial and economic situation\ncarefully to determine the right policy actions to fulfill our dual\nmandate of price stability and maximum employment. I will continue\nto do so, constantly evaluating the costs, benefits, and results along\nthe way.\nAt our meetings, FOMC members thoroughly debate policy options\nand sometimes differ in our opinions, but our commitment to the\ndual mandate is shared. We know that our economy faces a\nmultitude of challenges, and a full recovery will take some time. We\nalso know that the Federal Reserve cannot solve all of the economy's\nproblems on its own. But responding to inflationary and\ndisinflationary pressures gets to the heart of what a central bank can\nand must do. The main variable the Federal Reserve can control over\ntime is the price level. Ensuring price stability is our job. My belief is\nthat by promoting price stability, the Federal Reserve is following the\nbest course for supporting the economic recovery.\n1. Tasci, Murat, and Saeed Zaman. \"Unemployment after the\nRecession: A New Natural Rate?\" Economic Commentary 2010­\n11, September 2010.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\fMy Perspective on Current Monetary Policy :: November 18, 2010 :: Federal Reserve Bank of Cleveland\n2. \"U.S. Inflation: Current Median CPI,\" Federal Reserve Bank of\nCleveland web page. Available at:\nhttp://www.clevelandfed.org/research/data/usinflation/mcpi.cfm.\n3. \"Inflation: Noise, Risk, and Expectations,\" by Timothy Bianco\nand Joseph G. Haubrich. Federal Reserve Bank of Cleveland,\nEconomic Commentary, no. 2010-5 (June 28, 2010). Available\nat:\nhttp://www.clevelandfed.org/research/commentary/2010/20105.cfm.\n4. \"Estimating Real and Nominal Term Structures using Treasury\nYields, Inflation, Inflation Forecasts, and Inflation Swap Rates,\"\nby Joseph G. Haubrich, George Pennacchi, and Peter Ritchken.\nFederal Reserve Bank of Cleveland, working paper, no. 08-10\n(November 2008). Available at:\nhttp://www.clevelandfed.org/research/workpaper/2008/wp0810\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20101118.cfm[4/29/2014 1:50:22 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "September 30, 2010",
        "title": "Remarks to the Women's Economic Round Table : Women's Economic Round Table of the Knight-Bagehot Program in Economics Business Journalism, New York, New York",
        "item_id": "475320",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/remarks-womens-economic-round-table-475320",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100930.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475320",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100930.pdf",
        "content": "Remarks to the Women’s Economic Round Table :: September 30, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > Remarks to the Women’s Economic\nRound Table\n\nO\n\nSH RRE\n\n^\n\nf ...\n\nRemarks to the Women’s\nEconomic Round Table\n\nAdditional Information\nSandra Pianalto\n\nWe have come through the deepest recession since the Great\nDepression and the pace of recovery has been slow. Growth continues\nto be weak. Unemployment remains stubbornly high. And inflation is\ntoo low.\nI have long expected the road out of this recession to be gradual and\nbumpy. This recession was the result of a financial crisis, and\nhistorically the recovery periods following financial crises are often\nlonger, as consumers and businesses slowly rebuild lost wealth and\nrepair their balance sheets.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nWomen's Economic Round Table of\nthe Knight-Bagehot Program in\nEconomics Business Journalism\nNew York, New York\nSeptember 30, 2010\n\nConsumers are saving more and reducing their debts, and that is\ngradually helping to improve their financial situations. Make no\nmistake, a lot of people are hurting, but there has been some\nmovement in a positive direction.\nThere has been a similar trend among businesses. Without question,\nmany are struggling-too many. But aggregate profits have returned to\nlevels that are more in line with what we typically see following\nrecessions.\nThere are some signs that the economy is beginning to mend. The\nprivate sector is adding jobs, and we have positive GDP growth.\nWhile the economy is growing, and I expect that it will continue to\ngrow next year, the current pace of growth is not fast enough to\nmake much progress in lowering the unemployment rate.\nI also expect underlying inflation to remain near its current low level\nthrough next year, lower than the roughly 2 percent rate that I see\nas consistent, over the long run, with the Federal Reserve's\nobjectives. As a Federal Reserve policymaker, I am focused on\nachieving our long-term policy objectives of price stability and\nmaximum employment.\nTo achieve these objectives, the Federal Reserve has put in place a\nhighly accommodative monetary policy, one that I have strongly\nsupported. The federal funds rate is essentially zero, and it has been\nthere for a while. We have also purchased over one trillion dollars of\nlong-term securities to support the housing market and the broader\neconomy. There is evidence that these actions have had an impact.\nMortgage rates have declined and have stayed low, and so have the\nyields on Treasuries. More recently, to ensure that we are not\npassively removing our policy accommodation, the Federal Reserve\ndecided to reinvest principal payments from our agency debt and MBS\nsecurities into longer term Treasury securities.\nIf further policy accommodation is needed to promote price stability\nand the continuation of the economic recovery, we have options\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100930.cfm[4/29/2014 1:51:57 PM]\n\n\fRemarks to the Women’s Economic Round Table :: September 30, 2010 :: Federal Reserve Bank of Cleveland\navailable to us. We are in uncharted waters. History does not provide\na complete guide for the unconventional policy tools we are using,\nwhich is why it is important that we continue to examine the costs\nand benefits of these tools. If additional accommodation is needed, I\nwant to be sure that the framework we employ is an effective one. I\nam confident that the Federal Reserve can effectively respond to\nevolving economic and financial developments.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100930.cfm[4/29/2014 1:51:57 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "September 11, 2010",
        "title": "Regulatory Reform: The New Face of Bank Regulation : Joint Convention of the Ohio Bankers League and the Illinois League of Financial Institutions, French Lick, Indiana",
        "item_id": "475319",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/regulatory-reform-new-face-bank-regulation-475319",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100911.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475319",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100911.pdf",
        "content": "Regulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > Regulatory Reform: The New Face of\nBank...\n\nO\n\nSHflRE\n\n■\"\n\n3 0 *? ...\n\nRegulatory Reform: The New\nFace of Bank Regulation\n\nAdditional Information\nSandra Pianalto\n\nThese conventions are an ideal time to take a step back, look at the\nbigger picture, and cast an eye toward the future. In particular, with\nthe passage of the Dodd-Frank Act, it is extremely important that all\nof us take the time to think about the likely impact of the new\nlegislation.\nLike any other major piece of legislation, the devil will be in the\ndetails and, given the scale of the legislation, many of the details of\nthis new law remain to be worked out. While much of the push for\nfinancial reform resulted from what happened in some of the\ncountry’s largest financial firms, this legislation will affect all\nparticipants in the financial system—both large and small; both banks\nand non-banks. The Federal Reserve is also facing changes. We have\nsome extra responsibilities, thanks to much work by bankers.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nJoint Convention of the Ohio Bankers\nLeague and the Illinois League of\nFinancial Institutions\nFrench Lick, Indiana\nSeptember 11, 2010\n\nMany of you were involved in trying to shape the legislation, and I\nknow that many of you remain concerned about the potential\nregulatory burdens this legislation may pose, particularly on\ncommunity banks.\nAt this point, it is too early to speculate on exactly what will come a\nyear from now, or even two years down the road, but let me offer\nmy perspective on some of the broad themes of the new legislation\nas it stands today. First, I will discuss how the legislation addresses\ngaps in the regulatory and supervisory framework that became\napparent during the financial crisis. Then I will discuss how the\nreform process should strengthen the core banking elements of trust\nand stability. Finally, I will explain why it will be so important for\nthe regulatory and supervisory framework to distinguish between\nfirms that pose significant risk to the financial system and those that\ndo not.\nLet me begin by offering my perspective on how the legislation\naddresses the oversight gaps in our financial system. We all know\nthat the recent crisis revealed a number of gaps in regulatory,\nsupervisory, and industry practices. The call for new legislation was a\nnatural response. Indeed, many of the provisions of the Dodd-Frank\nAct are designed to catch up with the evolution that has occurred in\nthe industry as a result of technological and financial innovations\nover the past couple of decades.\nIn my mind, these innovations may have led to a sense of greater\ntransparency in the financial markets than actually existed.\nUltimately, it became difficult for regulators, supervisors, and market\nparticipants alike to identify and quantify some of the true\nunderlying risks behind these innovations. The new law attempts to\naddress the gaps between the rapid evolution of the market and a\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\fRegulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\nstatic regulatory structure.\nFrom the early days of the financial crisis, there was a clear sense\nthat legislative changes would be necessary to help shield against\nfuture crises. In addition to the important work you have conducted\nwithin your organizations, many policymakers—including m yselfoffered ideas and proposals to address the gaps that became\napparent during the crisis.\nAt last year’s Ohio Bankers’ Day Conference in Columbus, I outlined\nseveral principles that I believed should be included in financial\nreform. First, I stressed that we needed to create an entity with\nresponsibility for overall financial stability and with the appropriate\nauthority to carry out those responsibilities. Second, I endorsed the\nconcept of consolidated supervision. This means that a single\nsupervisor would have the responsibility to identify the risk to an\norganization as a whole and the authority to take action in any part\nof the organization where necessary. And, third, I supported the\ncreation of a resolution authority that would enable the orderly\nfailure of systemically important nonbank firms.\nI am pleased that the final legislation includes each of these\nsignificant principles. A financial stability oversight council that is\ncreated by the legislation will help ensure that supervisors work to\nprotect the integrity of the financial system as a whole, rather than\njust focusing on the condition of individual firms. A stronger\nconsolidated supervision approach laid out in the legislation means\nthat supervisors can identify aggregate risk in an organization, and be\nbetter equipped to mitigate that risk, in a more timely way. Finally,\nthe legislation calls for a resolution process for systemically\nimportant nonbank firms, and requires organizational “living wills.”\nThis will help to prevent some firms from being too big or too\ninterconnected to fail.\nOf course, the legislation does not address every aspect of financial\nreform that will be needed in the future. As many have pointed out,\nhousing finance issues have yet to be sorted out. But with the Act,\nwe have a broad framework for reform. I think of it much like the\nframe for a new house that has just been built from the initial\nblueprints. We can see the massive wood beams in place—the broad\ncontours of the house—but the quality of the structure and the\namenities of the house depend on how the finishing takes place. If\nthe house is finished with care by seasoned professionals who work\nclosely together and use high-quality materials, then the house will\nstand the test of time. Every house must provide the core elements\nof shelter and comfort, but it is only through this attention to detail\nduring the finishing process that the architects’ vision of the home\nwill be realized.\nSo, just as the core elements of a house are shelter and comfort, I\nwill be looking for certain core elements as we build out the details\nof the new legislation. The Dodd-Frank Act provides the frame of our\nnew house, but it is up to all of us to ensure the finished product\npreserves and strengthens what I consider to be the core elements of\nthe banking system—trust and stability.\nThe first and most fundamental element is that public trust and\nconfidence must be maintained in our financial institutions. In the\nbroadest sense of the term, banks have long enjoyed the trust and\nconfidence of the public. Today, banks are a “safe haven,” but that\nwas not always so. The panics, bank runs, and bank failures of earlier\neras ruined families, businesses, and communities. Our impressions of\nthose uncertain times have been clearly shaped by family stories,\npopular histories, and even the old Bailey Building and Loan that\nJimmy Stewart ran in “It’s A Wonderful Life.”\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\fRegulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\nThe regulatory framework that was built in the decades since those\ntimes has instilled a deep sense of trust and confidence in the\nAmerican banking system, even during economic downturns and\nperiods of financial distress. Since the creation of the FDIC and\nintroduction of deposit insurance in 1934, not a single depositor has\nlost a penny of insured funds as a result of the failure of an FDICinsured institution. While the backing of “the full faith and credit of\nthe U.S. government” for insured deposits has helped inspire public\ntrust in our banking system, the financial crisis of the past two years\nhas also revealed that trust is not something that can be taken for\ngranted.\nOne prominent goal of the Dodd-Frank Act is to maintain public trust\nand confidence in insured depository institutions by insulating them\nfrom certain risky activities. For example, the provisions of what has\nbecome known as the “Volcker Rule” limit insured banks and their\naffiliates from engaging in proprietary trading or having certain\nbusiness relationships with hedge funds or private equity funds. The\nlaw also places restrictions on some activities related to derivatives.\nUltimately, these provisions reconfirm the principle that there will\nbe a solid safety net under all insured deposits, and reinforce the\nsense that public funds will not be put at undue risk. Public trust has\nbeen a cornerstone of the banking industry, and these provisions help\nto prevent certain risky activities from eroding this foundation.\nThe second core element reinforced by this legislation is the\nimportance of preserving the stability of our financial system. In the\npast, the stability of our financial system was preserved through the\noversight of individual firms by their financial supervisors. In the\nwake of the recent financial crisis, we see that the supervisory lens\nwas often too narrow. Financial supervisors were focused on the risks\nwithin the firms that we supervised, but in some cases, we may have\nfailed to recognize or act on the risks that spilled over to the\nbroader financial system.\nBy creating a council responsible for overall financial stability, which\nincludes the heads of each supervisory agency, the legislation\nreinforces the core element of preserving stability across the entire\nfinancial system. Working collectively as a council, the heads of the\nsupervisory agencies will be expected to share information and\nperspectives on the financial system as a whole. This will help to\nensure that, in addition to being responsible for supervising individual\nfirms, each member of the council is also responsible for ensuring the\nstability of the entire financial system.\nAnother important step in preserving the stability of the financial\nsystem is to allow individual firms to fail without jeopardizing the\nbroader financial system. Currently we have laws and regulations in\nplace for the orderly resolution of banks, and we have had\nguidelines, such as “prompt corrective action,” that require bank\nsupervisors to address individual situations quickly, so that isolated\nproblems do not fester and possibly affect the broader financial\nsystem.\nWhile these laws and regulations were effective in addressing\nproblem situations in banks, a significant void existed relative to\nnonbank financial firms. The Dodd-Frank Act provides a new\nmechanism for the orderly resolution of systemically important\nnonbank firms that fail. This will send a strong message to financial\nfirms and market participants that no firm is too big to fail—whether\na bank or a nonbank financial firm. In sending this message, I believe\nthe legislation adds stability to the financial system.\nI am especially pleased to see the legislation also calls for\norganizational “living wills.” These living wills are not just paper\ntigers. They must be carefully drawn up and updated regularly. By\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\fRegulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\nensuring that no one firm can be too big to fail, the playing field is\nleveled, and the perception that the very largest firms will always\nbenefit from some implicit government guarantee against failure is\naddressed.\nTrust and stability are the broad themes that I believe are important\nto take away from this historic legislation. Keeping these themes in\nmind will help keep the many complexities of the Act in the proper\ncontext and will help guide us as we build out the details of this new\nlaw.\nSo just like the house that remains to be finished, much work\nremains to craft the specific aspects of the regulations called for by\nthe law. The various regulatory agencies involved in this effort are a\nlot like the electricians and plumbers and carpenters who must work\ntogether effectively to build a quality house. The tools and materials\nthey use must be of the highest quality, installed properly, and in the\nright sequence, to prevent underlying structural problems.\nIn that respect, you as bankers play a critical role in making this\nregulatory house we are building solid and secure for the long term. I\nam very aware of the concerns that many of you have expressed\nabout the potential regulatory burdens that may arise from this\nlegislation. As we move into the rule-making phase of the process, it\nis essential that your input is sought, provided, and considered. As\nyou know, a formal process exists to seek comments on proposed\nrulemaking, and I encourage you to take an active role in that\nprocess.\nDuring this rule-making phase, issues of compliance, reporting, and\naccountability will be addressed, and as we write the rules, it will be\ncritical to distinguish between firms that pose significant risk to the\nfinancial system and those that do not. Some of you have heard me\ntalk about my proposal for a new regulatory and supervisory\nframework called “tiered parity.” In this framework, financial firms\nwould be placed into a particular category, or tier, based on their\ncomplexity and the level of risk they pose to the overall financial\nsystem. The regulatory and supervisory approach applied to each tier\nwould be consistent within each tier—resulting in parity of treatment\nfor firms with similar risk profiles. However, the regulations and\nsupervisory approach would differ between the tiers. They would\nbecome more restrictive from one tier to the next as the risk to the\nfinancial system increases.\nThe provisions of the Dodd-Frank Act incorporate one aspect of this\ntiered parity framework—that is, the most restrictive regulatory\nrequirements are imposed on the riskiest, systemically important\nfirms. The legislation applies this concept in a general way, in that\nsystemically important firms are distinguished from all others.\nHowever, even greater clarification should take place during the rulewriting phase to better define the requirements for less-complex\nfirms. I am hopeful that in this rule-writing phase, the principles of\ntiered parity will be more explicitly incorporated. Ultimately, I would\nlike to see a clear distinction made between those firms that pose\ngreater risk to the financial system versus those that pose less risk.\nThe rules and regulations should be written accordingly to prevent\noverly burdensome requirements for community banks.\nFollowing the rulemaking phase of the reform process, the next and\nfinal phase of reform will be implementation. As financial\nsupervisors, we at the Federal Reserve will play an important role in\nthis phase of the process. The effectiveness of the regulations will, in\nlarge part, be determined by the effectiveness of supervision. A key\nlesson learned from the financial crisis is that supervision must be\nstrong enough to ensure financial stability.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\fRegulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\nBut tiered parity applies here as well. The Act mandates that the\nriskiest firms receive the highest degree of supervisory scrutiny. In\nother words, there is no “one size fits all” formula for supervision. It\nis our job as supervisors to recognize the great diversity of financial\nfirms, and we have to adapt our supervisory approach according to\nthe firms’ varying degrees of complexity and according to the risk\nthey pose to the financial system.\nAs an example, one of the key supervisory lessons learned from the\nfinancial crisis is the critical role that effective enterprise risk\nmanagement plays in preventing excessive risk-taking by individual\nfirms. Accordingly, financial supervisors will focus greater attention\non enterprise risk management. The financial crisis revealed that a\nsilo approach to risk identification and management does not produce\ngood results.\nThe robustness of a firm ’s enterprise risk management processes—\ntheir information reporting systems, their risk measurement\nmethodologies, even their governance structures-should be matched\nto the nature and complexity of the firm ’s activities. The risk\nmanagement process for a community bank—while still necessarydoes not need to be as sophisticated as that for a regional bank, and\nit certainly does not need to be as sophisticated as that for a money\ncenter bank with many different business lines. What financial\nsupervisors need to keep in mind is the complexity and risk profile of\nthe supervised firm. The expectations for review areas such as risk\nmanagement or incentive compensation, for example, must be\nharmonized with the nature, complexity, and risk profile of the firm.\n\nConclusion\nIn conclusion, I think it is important to view the Dodd-Frank Act in\nthe proper perspective. This legislation was a response to the\noversight gaps that were revealed by the financial and economic\ncrisis. Some believe that the legislation has gone too far, while\nothers think it hasn’t gone far enough. I maintain that this new\nlegislation, with thoughtful rule-making, provides an opportunity to\nstrengthen the American financial industry. Together, our goals\nshould be to reaffirm the public’s trust and confidence in their\nbanks, and above all to help ensure the stability of the financial\nsystem.\nJust like the finishing of a house, the finishing process of financial\nreform will be a complex and challenging task. Numerous rules and\nregulations will need to be written by the various regulatory agencies\nin the next phase, and the outcomes of this phase will benefit from\nthe input and feedback received from the industry. We must take\ninto consideration the varying levels of risk to the financial system\nposed by different tiers of firms. We want to close the gaps in our\nsupervisory and regulatory framework without overburdening our\nleast complex banking organizations with rules designed for the most\ncomplex financial firms. We must also find new ways to work\neffectively across traditional boundaries to achieve the stability we\nare seeking for the financial industry.\nAs the new rules and regulations are implemented, our financial\nsupervisors will also need to be sensitive to this balance. We must\ntailor our supervisory approach in a way that ensures parity among\nfinancial firms with similar risk profiles.\nAn open and continuous dialogue between all stakeholders must be\nmaintained through this next phase to prevent the outcome from\ntipping too far in any one direction. Again, I encourage you to raise\nyour voices during this all-important rule-writing phase. I am\noptimistic that, with all of us working together, the ultimate\noutcome will be a strong and stable foundation for our country’s\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\fRegulatory Reform: The New Face of Bank Regulation :: September 11, 2010 :: Federal Reserve Bank of Cleveland\n\nfinancial system.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100911.cfm[4/29/2014 1:52:11 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "September 02, 2010",
        "title": "REO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents' Perspective : REO and Vacant Property Strategies for Neighborhood Stabilization Summit, Washington, DC",
        "item_id": "475318",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/reo-vacant-property-strategies-neighborhood-stabilization-reserve-bank-presidents-perspective-475318",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100902.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475318",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100902.pdf",
        "content": "REO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > REO and Vacant Property Strategies\nO\n\nSH R R E\n\nREO and Vacant Property\nStrategies for Neighborhood\nStabilization: Reserve Bank\nPresidents’ Perspective\nIntroduction\nThank you all for being here to participate in this important\nconference. As a Federal Reserve Bank president and monetary\npolicymaker, I cannot emphasize strongly enough how valuable your\nefforts are in helping to improve conditions in our communities. I\nsupport your efforts wholeheartedly, and I am delighted to see the\nnew, comprehensive REO publication that so many of you have been\ninvolved with.\nI know that Eric Rosengren and I will highlight different experiences\nfrom our two Federal Reserve Districts, but we both are working hard\nto deal with the pressing issues of REO and vacant properties. Our\nstaffs are using a variety of tools to address current needs and to\nassist our communities to the greatest extent possible.\nWhile the Reserve Banks have limited authority in this area, we have\nbeen actively researching problems in the housing markets. We are\nalso using our capacity as conveners to foster collaboration among\nlenders, property owners, public officials, and community groups.\n\nAdditional Information\nSandra Pianalto\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nREO and Vacant Property Strategies\nfor Neighborhood Stabilization\nSummit\nWashington, DC\nSeptember 2, 2010\n\nSee Also\nREO & Vacant Properties: Strategies\nfor Neighborhood Stabilization y\nLearn more about strategies for\ndealing with REO and vacant\nproperties. This publication contains\n17 articles on the scope of the\nproblem and what some communities\nare doing to help convert vacant\nproperties from liabilities into\ncommunity assets\n\nFor example, last year, the Federal Reserve's Community Affairs\nfunction sponsored or co-sponsored more than 280 foreclosurerelated events across the country. By the end of this year, we will\nhave sponsored five national conferences on housing and mortgage\nmarkets; financial literacy and education; neighborhood stabilization;\nand mortgage policy.\nYesterday morning, Governor Duke spoke eloquently about some of\nthe problems being faced in Cleveland, as well as some of the efforts\nbeing taken to deal with them. This morning, I will give you the\nFourth Federal Reserve District perspective on REO. Just for your\nreference, the Fourth District includes all of Ohio, western\nPennsylvania, eastern Kentucky, and the panhandle of West Virginia.\nAs you may know, the REO problem we are facing is severe, resources\nare limited, and the need for assistance is immediate.\nI'll begin by explaining some of the weaknesses we face and the\nstrengths we have found in the Fourth District.\nThen I'll discuss some of the ideas that have emerged from our Bank's\nresearch and outreach efforts related to the housing crisis.\nFinally, I'll describe a new proposal to use the Community\nReinvestment Act's flexibility to channel more resources to REO\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfmt4/29/2014 1:52:28 PM]\n\n\fREO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\ndisposition.\n\nI. Weaknesses and Strengths in the Fourth\nDistrict\nSo let me begin with the weaknesses we face and the strengths we\nhave found in the Fourth District.\nOne major weakness is that our District is a weak-market region.\nWhen I say \"weak-market,\" I am referring to a long-term loss of\npopulation, as well as migration within the region away from our\ncentral cities.\nIn Cuyahoga County, where Cleveland is located, we lost 7 percent of\nour population between 2001 and 2009.\nAlso, our region's unemployment rates have remained stubbornly\nhigh.\nBetween 2001 and 2009, total private employment in Cuyahoga\nCounty fell by more than 14 percent. The county’s current\nunemployment rate stands at 9.7 percent.\nThese weak-market trends left a serious excess of housing well\nbefore the crisis began.\nFor example, in some parts of Ohio, housing sales began to weaken\nas early as 2004. Simply put, Ohio's problems are more entrenched\nbecause they are tied to structural weaknesses and not just cyclical\nweaknesses in the state's economy.\nAs population declines and job losses increase, a major by-product is\nvacancies in residential and commercial properties. Of course, the\nhousing and foreclosure crisis has made this already bad problem\nmuch, much worse.\nI am sure some of you have heard Cleveland described as \"the\nepicenter of the foreclosure crisis.\" In the City of Cleveland alone,\nthe average number of days that properties sit vacant has\nskyrocketed from 114 days in 2006 to 954 days in 2010.\nOf course, the longer properties remain vacant, the more collateral\ndamage is done to property values nearby, and it doesn't take long\nfor neighborhoods to suffer from increased crime, arson, and blight.\nWe are still far from a recovery in the housing markets in our region.\nThe losses and hardship that our neighborhoods have experienced is\nstaggering. In many low-income communities, decades of progress\nhave been wiped away during the past few years.\nFortunately, we have found that our region has some real strengths\nto help combat these weaknesses. We are blessed with a\ncollaborative and sophisticated community development culture. Our\nlocal elected officials, community-based organizations, and financial\ninstitutions have been working together effectively for many years.\nThey share a wealth of expertise, longstanding partnerships, and a\nsolid commitment to community reinvestment. And they have been\nable to achieve some real results.\nFor example, in recent years the City of Cleveland has negotiated a\nlarge number of lending commitments and investments with\ndesignated depository banks through its Community Reinvestment\nInitiative agreements.\nCRA investments have brought creative re-use of land in urban\nneighborhoods. One outcome is the new Renaissance at Fairfax Park,\na $6 million, multi-family building project featuring high-quality\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfml4/29/2014 1:52:28 PM]\n\n\fREO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\napartments for seniors. This project sprang up from a formerly\nblighted area.\nAlso, what was once a steel manufacturing site in Cleveland is now\nknown as Steelyard Commons. This million-square-foot shopping\ncenter has brought retail, jobs, and services to city residents.\nThe Cuyahoga County Land Bank, formed last year by a partnership\namong county offices, the City of Cleveland, suburban officials, and\ncommunity development corporations, is another great example of\ncollaboration that has brought tangible results. Through the Land\nBank, the county can reclaim vacant and abandoned properties for\nproductive re-use.\nThe Land Bank acquires and manages these properties by working\nwith a number of partners--through agreements with GSEs and\nfinancial institutions that hold foreclosed properties, individual\nproperty owners, and nonprofits.\nThe Land Bank is the lead agency in implementing $40 million in\nNeighborhood Stabilization Program funds along with its partners\nCuyahoga County, the City of Cleveland, and the Cuyahoga\nMetropolitan Housing Authority.\nYou can read more about the Land Bank in the REO publication-Tom\nFitzpatrick from our Community Development department has an\ninformative article on how it came together.\nOf course, despite these successes, much work remains to be done in\nour hard-hit communities.\n\nII. Ideas from FRBC Research and Outreach\nEfforts\nNow I'd like to discuss some of the ideas that have emerged from our\nBank’s research and outreach efforts related to the housing crisis.\nIt’s been \"all hands on deck\" since the housing crisis began, to help\nour communities gain new perspectives and tools. Our Bank’s\nCommunity Development staff has worked closely with our economists\nand banking supervisors to understand the issues from all sides.\nWith a problem of this size and complexity, it became clear to us\nthat multiple solutions would be needed. No one-size-fits-all or\nshort-term remedies would work.\nOur research has led us to understand that the housing market\ncollapse is the result of a destructive cycle that feeds on itself. In\nour region, mortgage delinquencies led to a high number of\nforeclosures, which led to an oversupply of housing, which led to\nhome prices depreciating and borrowers and financial institutions\ntaking on big losses.\nTo break this cycle, a coordinated set of policies is needed to target\nmultiple points of the breakdown in the housing market.\nWe also need to examine those policies as they roll out to make sure\nthey are helping in the intended way. If they are not working, we\nneed to find creative ways to address their weaknesses.\nIn the early stages of the housing crisis, many researchers thought\nthat loan modifications to address unfavorable terms of some\nsubprime loans would be a critical tool in stabilizing the housing\nmarket. Unfortunately, though, after conducting a series of public\nevents, we found that only a very small percentage of distressed\nloans had been modified successfully. We found that some of the\nfailure was due to loan servicers operating under a business model\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfml4/29/2014 1:52:28 PM]\n\n\fREO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\nthat was not designed to address the immediate needs of troubled\nborrowers or the housing counseling agencies that represent them.\nIn recent months, we have discovered the main reason that most\nborrowers cite for needing assistance is loss of income as a result of\nthe weak economy. So we know that loan modifications alone won't\nbe enough to address the housing crisis.\nOver the past couple of years, our research and outreach have led us\nto focus on two areas that can help us deal with foreclosures and\nvacant and abandoned properties in weak-market areas: the\nNeighborhood Stabilization Program (NSP) and the Community\nReinvestment Act (CRA).\nAs you know, the NSP was put in place to help communities acquire\ndistressed properties and put them back to productive use. We\nlearned a lot about NSP when my Reserve Bank partnered with the\nFederal Reserve Bank of Richmond and the National Vacant Properties\nCampaign to conduct case studies of different kinds of communities\nthat receive NSP funds.\nWe conducted a lot of outreach with stakeholders in our re gion,\nlearning more about what was working and what was not. Our goal\nwas to find ways in which the NSP program could be used more\neffectively to address problems in our neighborhoods.\nWe shared what we learned from the field about barriers and\nchallenges with the Department of Housing and Urban Development. I\ncommend HUD for its responsiveness in using this information to\nmake changes that help communities target NSP funds more\neffectively.\nLooking ahead, even more can be done to take advantage of what the\nNSP can offer. Our case studies and outreach suggest that more up­\nfront and comprehensive community planning leads to more effective\nuse of NSP funds. We have seen how some communities are managing\nneighborhood stabilization issues through creative partnerships both\ninside city hall and with private-sector nonprofits and businesses.\nCommunity leaders are working outside traditional boundaries to help\nresidents in need and to market NSP properties, and they are already\nseeing the benefits of this approach.\nNSP is a great tool, but communities cannot take advantage of it\nwithout first identifying who owns the distressed properties and\nacquiring clear titles to them.\nCommunity groups would like to acquire the distressed properties for\nreuse, either as new or rehabbed housing or for green space. But it\ntakes time to track down owners and servicers to make that happen.\nNeighborhood recovery efforts can suffer as properties are sold in\nbulk to out-of-town investors, many of whom are \"flippers.\"\nAnd even if community groups can acquire the vacant properties in\ntime, the community often needs additional resources to rehab those\nproperties or pay delinquent taxes.\nCommunity groups have engaged our Bank staff in many conversations\nover the last two years about how to deal with these issues. Our staff\nthought it might be possible to use the CRA as an incentive for\nfinancial institutions to better maintain REO property and sell it to\nresponsible investors.\nHowever, it was not immediately obvious how to do this. After all,\nbankers, community leaders, and academics alike told us that in the\nage of internet banking, CRA rules are insufficient--because they\naward CRA credit to banks that focus on neighborhoods where they\nhave a branch presence. But banks might own distressed properties\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfml4/29/2014 1:52:28 PM]\n\n\fREO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\noutside of their CRA assessment areas.\nIn addition, credit needs have traditionally been defined to include\nunmet demands for mortgage lending, but in weak-market regions\nlike ours, with an oversupply of distressed housing, more lending is\ngenerally not the answer. Often, the best way to serve low-and\nmoderate-income communities is to help them acquire, tear down,\nor rehabilitate vacant and abandoned properties.\nFortunately, the CRA offers the regulatory agencies some flexibility.\nSo our Research and Community Development staff put their heads\ntogether to produce a proposal to use the Federal Reserve’s rulewriting authority to modify the CRA regulations. And some of that\nthinking has led to a CRA proposal by the four bank regulators. The\ncomment period on that proposal has just closed.\n\nIII. New CRA Proposal\nLet me take a few moments now to describe how our staff sought to\nuse the Community Reinvestment Act's flexibility to channel more\nresources to REO disposition.\nFirst, we suggested giving banks more CRA credit if they would shift\nsome of the resources they usually devote to CRA activities where\nthey have branches to REO dispositions in the nation's weakest\nhousing markets, whether or not the banks have a physical branch\nthere.\nSecond, we suggested that banks could claim CRA credit for\nacquiring, tearing down, and rehabilitating distressed properties.\nI am very pleased that the recent CRA rule changes proposed by the\nfour federal banking agencies are very close in spirit to our proposal.\nThe proposed changes would amend CRA regulations to support\ncommunities affected by high foreclosures. Specifically, depository\ninstitutions would be encouraged to make loans and investments and\nprovide services to support NSP activities in certain areas with high\nforeclosure and vacancy rates.\nImportantly, these areas need not be inside an institution's CRA\nassessment area.\nThe interagency proposal is consistent with everything our Reserve\nBank's staff was hearing from our outreach efforts, and I think it's\ngoing to be a positive and creative way to use our existing rulewriting authority to fight vacancy and blight.\nBut the CRA is just one tool. We have learned that numerous\ninterventions are required to address the multiple causes and\nconsequences of the foreclosure crisis, and we will continue to focus\nour outreach and analysis on understanding and contributing to\nsolutions in real time.\n\nConclusion-Value of Regional Reserve\nBanks/Importance of Outreach to Inform\nPolicy\nI know I speak for all of us at the Federal Reserve when I say that we\nfeel a great sense of urgency in getting the housing market back on\nits feet. Indeed, a healthy housing sector is critical both to the\noverall economy and to a sustainable economic recovery.\nThe Federal Reserve's decentralized structure has been a huge help in\ngetting us started with making on-the-ground policy\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfml4/29/2014 1:52:28 PM]\n\n\fREO and Vacant Property Strategies for Neighborhood Stabilization: Reserve Bank Presidents’ Perspective :: September 2, 2010 :: Federal Reserve Bank of Clevela.\nrecommendations across all 12 Districts nationwide. We will continue\nto help and support community leaders and policymakers through our\nresearch and outreach activities.\nAnd I know that each of you here today is critical to making the\nenormous task of revitalizing our housing sector a success. Thank you\nagain for all of your hard work, creativity, and dedication to this\ncause.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100902.cfml4/29/2014 1:52:28 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "May 23, 2010",
        "title": "A Thank You Letter : Commencement Address, Ohio Northern University",
        "item_id": "475317",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/a-thank-letter-475317",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100523.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475317",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100523.pdf",
        "content": "A Thank You Letter :: May 23, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > A Thank You Letter\nO\n\nSH ARE\n\n^\n\nf ...\n\nA Thank You Letter\nAdditional Information\nTo Doctor Baker, members of the Board of Trustees, administrators,\nfaculty, family, and last but not least, Ohio Northern University's\nclass of 2010, thank you for inviting me to share this day with you. It\nis an honor and a privilege to be part of your commencement\nceremony.\nMoments like this are happening right now all across the country.\nFrom large universities to small community colleges, it is a rite of\npassage—a time for shared pride and joy.\n\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nCommencement Address\nOhio Northern University\n\nMay 23, 2010\n\nI admit my own commencement was quite a few years ago, but I still\nremember that day like it was yesterday. I walked off the stage,\ndiploma in hand, and headed straight to the airport to catch a plane\nto Washington DC to interview for a job.\nIn the rush to get to the airport, I forgot to do something very\nimportant. At that moment, I forgot to say thank you. Thank you to\nmy family and my friends—and my school. I have said thank you\nmany times since then! But in those final moments of my college life,\nI forgot to say thank you to many people who helped make my\ncommencement possible.\nIt's easy to get caught up in all the excitement—after all,\ncommencement is your day. But commencement day is also a perfect\nday for gratitude.\nLook around—can you see your family, friends, and professors in the\ncrowd? They are where they have always been—right behind you—\nright beside you—cheering you up and cheering you on—teaching you\nand loving you—and now letting you go just a little bit.\nSo today instead of a traditional commencement speech, I’d like to\ndeliver somewhat of a thank you letter—words of gratitude to the\npeople who helped lead you and me to this day.\n\nFamily\nTo family—yours and mine. Many of us have a lot in common—strong,\nloving families who sacrificed for our education. And as is true for\nmany of you, my parents did not go to college. As a matter of fact,\nmy parents had only the equivalent of an elementary school\neducation. I was born in a little village in Northern Italy called Valli\ndel Pasubio. My parents brought our family to this country when I\nwas five years old so that we could have greater opportunities, and\nthey were convinced that education was the key to success.\nI can only imagine the courage it must have taken for them to leave\neveryone and everything, sacrificing a life they loved to give their\nchildren a better future. They had no idea of the challenges and joys\nthat would face us in America, but they wrapped their children in\n\nhttp://www.develandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100524xfmt4/29/2014 1:53:06 PM]\n\n\fA Thank You Letter :: May 23, 2010 :: Federal Reserve Bank of Cleveland\nlove, hope, and faith and brought us to Akron, Ohio.\nAs a child, I watched my parents struggle to learn a new way of life.\nIn those early years they did not speak English very well and they\ndidn’t understand the American culture. Even today, I can remember\ntimes when they were not treated with the respect they deserved. I\nhave not forgotten how that made me feel. But the gift that grew\nout of that challenging time is that I know just how empowering\nrespect can be.\nIt has made me more sensitive and I believe more successful. Today I\nam a Federal Reserve Bank president, and I have a role in setting\nnational monetary policy. I sit at the policy table with Chairman Ben\nBernanke, and I believe that it is in large part because I have always\nknown and understood that everyone—everyone—deserves to be\ntreated with respect! That recognition has also allowed me to\nbecome a leader who works to draw out the very best from the\npeople I have the privilege of leading.\nEveryone matters. You can never take full measure of someone by\njust looking at them, or knowing where they work, or where -or even\nwhether—they went to school. Unless you work at it, it is hard to see\nthe inner energy or the incredible talents of the people whose lives\nseem so different from yours.\nMy parents were very successful people because they accomplished\ntheir dream. My brother, sisters, and I flourished in America. My\nsuccess is a testament to my parents’ sacrifice, and being respectful\nof others is one of the ways I honor and thank them.\nDo you need to take a minute to thank your family? What will you\nthank them for? Maybe bedtime stories and family dinners; carpools\nto soccer games and dance recitals; curfews, discipline,\nencouragement and love....\nParents and family members who are here today: It doesn't always\nshow, but your graduates have paid attention to what you've tried to\nteach them. And they have paid attention to how you have lived your\nlives. You did a good job, and they don't plan to disappoint you. To\nparents and families, mine and yours, thank you!\n\nFriends\nOkay, now that we've thanked our families, what about our friends?\nHow do we thank the people who introduce us to life's little\nessentials like laundry, sharing class notes, and appreciating cold\npizza as a food group? You know, your friends are your first\ncolleagues. The way you learn and lead and laugh and support each\nother during college will often mirror the relationships you will have\nwith people in the workplace. I have a lot of friends and colleagues\nto thank.\nI told you that I rushed from my commencement to interview for my\nfirst job. That job was at the Federal Reserve's Board of Governors in\nWashington DC. I was a research assistant. As part of new employee\norientation, they gave us a tour of the building, and I remember\nwalking into the room where the FOMC meets. It looks just like the\npictures you’ve seen on television. There is a massive mahogany\ntable in the center of the room with chairs all around. I remember\nthinking that day how amazing it would be to be able to sit at that\ntable. Then I went to work!\nI made friends and found colleagues and mentors who thought enough\nof me to expect the best of me. They challenged me to be my very\nbest. They encouraged my curiosity and my career growth. They\n\nhttp://www.develandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100524xfmt4/29/2014 1:53:06 PM]\n\n\fA Thank You Letter :: May 23, 2010 :: Federal Reserve Bank of Cleveland\ndemanded that I bring the best of myself to my workplace and my\ncommunity. Seven years ago, I was appointed president of the\nFederal Reserve Bank of Cleveland, and I now have an assigned seat\nat the FOMC table that I had dreamed of so many years ago. My\nfriends and my colleagues were there cheering for me. They see\nthemselves in my success, and I see myself in theirs. True friends\nwant the best and expect the best for each other. That won't change\nwhen you leave Ohio Northern University. It simply means your circle\nof friends and colleagues gets bigger.\nWhat do you want to say to your friends? You can thank them for\nstaying up with you during all those late-night study sessions, for\ncheering you up when your heart was broken, for having fun, for\nsetting a good example, and for helping you survive winters on the\n“frozen tundra.”\nYou can thank them for becoming your family, and you can promise\nthat wherever your lives take you, you will always have a place in\neach others' hearts.\nTo friends—mine and yours—thank you!\n\nOhio Northern\nW e’ve thanked our families. W e’ve thanked our friends. So it seems\nonly right to take a few minutes to thank our teachers and our\nschools.\nI attended the University of Akron, primarily because my mother and\nfather did not want me to leave home. At that time, 18-year-old\nItalian girls didn't leave home unless they were getting married.\nFortunately, the University of Akron was in my backyard, and even\nthough I didn't leave Northeast Ohio, college was the place where I\nlearned to spread my wings. I remember I joined everything, and I\nstudied really hard.\nI also remember attending some classes where I wondered to myself,\n\"Will I ever use this information in real life?\" It was not until much\nlater in my life that I realized that all my classes were about learning\nhow to learn. The University of Akron is also where I met a professor\nand mentor who helped me discover my passion for economics, which\nof course led me to my career at the Federal Reserve.\nThroughout your life, your world will be filled with lessons—and with\nteachers and opportunities to learn. It will always be that way. So\nprepare yourself for a lifetime of learning!\nOur world is constantly changing. There are new ideas, new\ninformation, and new ways of doing new things. Be open to it all.\nWhether you are a college graduate or the president of a Reserve\nBank, there really is always something to learn. It's what makes life\nexciting and challenging and fun. Truly successful people are the\nones who continue to learn throughout their lives, both formally and\ninformally.\nI have done a lot of learning throughout my life, and the last two\nyears have been no exception. The country is very slowly beginning\nto recover from a wrenching financial crisis and the worst recession\nsince the Great Depression. In response to the crisis, the Federal\nReserve took unprecedented actions, and we have had to rethink and\nredefine our policies. It has not been easy, and it has served to\nremind me that you can never stop learning.\nYou are entering the workforce at a time when our country is facing\ndifficult challenges, but your experiences here at Ohio Northern have\n\nhttp://www.develandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100524xfmt4/29/2014 1:53:06 PM]\n\n\fA Thank You Letter :: May 23, 2010 :: Federal Reserve Bank of Cleveland\nhelped to prepare you to meet challenges and to seize opportunities.\nWho do you need to thank before you leave Ohio Northern University?\nWho were the people who encouraged your curiosity, channeled your\npassion, and taught you to learn how to learn?\nMaybe you also want to thank Doctor and Mrs. Baker. Believe me, not\nmany university presidents eat meals regularly with students. Doctor\nand Mrs. Baker—your spirit of community and your dedication to\nhelping every student find his or her \"True North\" is the standard by\nwhich others will long be measured. I believe the students who have\nbeen lucky enough to know you and learn from your example of\nleadership and service will make you proud in the years to come. I\nam sure the students join me in saying thank you!\nWell, that was a pretty long thank you. If I left someone off your list,\nthen please say a quiet thank you. Also remember that one of the\nbest ways to thank the many people who have helped you is to do\ngood for others. As many of you have learned right here at Ohio\nNorthern, one of the secrets of service is how great it makes you feel\nto do something for someone else.\nDon't give that up just because you are graduating. Wherever life\ntakes you, take part in your community. Find something you care\nabout and volunteer for it. You will meet interesting people who\nshare your passion and commitment. Help each other and together\nyour work really can change the world. I can also tell you from\nexperience that you will always get more than you give.\nLet me leave you with one final thought. I know that getting a job\nand starting a career is top of mind for you right now. But as\nimportant as work is, work alone doesn't make a life. It is crucial to\nmaintain a sensible balance between your work and personal life.\nI'm not really sure who came up with this metaphor, but it has\nalways helped me. Imagine that in one hand you hold a rubber ball\nand in the other hand you hold a beautiful fragile glass ball. The\nrubber ball represents your work life, your career. The fragile glass\nball represents your personal life, your family, and your friends.\nWhat happens if you drop the rubber ball? It will bounce. Someone\nwill pick it up for you, or it will just stay put until you are able to\npick it up again. But if you drop the glass ball, it may smash into a\nmillion pieces. If you are lucky, it will only crack - but either way, it\nwill never be the same again.\nDon't allow your justifiable concern with your career to cause you to\ndrop the precious ball that represents your family and your friends.\nTo all those gathered here today—the family, friends, and community\nof Ohio Northern University—on behalf of the class of 2010, thank\nyou!\nGraduates—it was my honor to be with you today. For all that you\nhave been, for all that you have learned, and for all that you will do\nin and for the world—\nCongratulations and Thank You!\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100524.cfm[4/29/2014 1:53:06 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "May 18, 2010",
        "title": "Forecasting in Uncertain Times : Economic Club of Pittsburgh, Pittsburgh, Pennsylvania",
        "item_id": "475316",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/forecasting-uncertain-times-475316",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100518.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475316",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100518.pdf",
        "content": "Forecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > Forecasting in Uncertain Times\n\nForecasting in Uncertain Times\nAdditional Information\n\nIntroduction\nMy talk today is about forecasting in uncertain economic times. A\nvery wise man named Yogi Berra once said “the future ain’t what it\nused to be.” Economic forecasters know exactly what he means. As a\nmember of the FOMC, the Federal Reserve’s policy-making arm, I am\noften asked about my economic outlook. But I am less often asked\nabout how I arrive at that outlook. I thought it would be especially\nuseful to spend this time with you today to give you a brief—and I\nhope demystifying—look at forecasting at the Federal Reserve Bank of\nCleveland.\n\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nEconomic Club of Pittsburgh\nPittsburgh, Pennsylvania\n\nMay 18, 2010\n\nIn my remarks today, I’d like to cover three broad areas related to\nforecasting. First I will discuss why and how we develop our\nforecasts. Then I will describe why the role of judgment becomes\nparamount for forecasting during uncertain times such as these. I will\nfinish by describing my current economic outlook.\nAs always, the views I express today are mine alone and do not\nnecessarily reflect those of my colleagues in the Federal Reserve\nSystem.\n\nForecasting at the Federal Reserve Bank of\nCleveland: Why and How\nLet me start with why we forecast. The Federal Reserve has been\ngiven a dual mandate by Congress to promote maximum employment\nand stable prices. We calibrate monetary policy to achieve these\nobjectives. However, monetary policy affects the economy with a lag,\nand to paraphrase the Nobel laureate Milton Friedman, a lag that is\nboth long and variable. Even though the decisions we make today\nmay have an immediate effect on financial markets, their effect on\noutput, employment, and prices develops much more slowly, and will\nbegin to show up six to 18 months after a monetary policy decision.\nConsequently, in setting monetary policy, the Federal Reserve has to\nbe forward looking.\nSo to make the best decisions we can, we must project future\neconomic conditions with our own potential policy actions in mind.\nUnlike many private forecasters, our forecasts are not designed to\njust be our single best estimate about the future. Instead, they are\nintended to provide us with a range of scenarios that might occur\nbased on differing policy choices. The objective of the exercise is to\nselect those policy options that will best help us achieve our dual\nmandate of promoting both price stability and maximum\nemployment.\nThis is why we forecast. Now, let me describe how we forecast. Any\neconomic forecast incorporates three essential ingredients, and they\nare used in different proportions depending on the forecaster and his\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\fForecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\nor her resources. These ingredients are data, models, and judgment.\nFirst, there is data—the raw material of any forecast. We have data\non the economy from a variety of sources, which are fairly complete\nover the past 50 to 60 years. Unfortunately, prior to the 1950s, most\neconomic data are inconsistent, unreliable, or unavailable. It is\ninteresting to note that data from the Great Depression era are not\nas complete, which presents a challenge as such data would have\nbeen very useful in light of the financial crisis we have just lived\nthrough.\nThe science and art of forecasting, then, is to develop techniques\nthat take these data and wring out every bit of useful information\npossible from them. That’s where models come in. A model, simply\nput, is a mathematical description of the economy. Our models at the\nFederal Reserve Bank of Cleveland are intended to describe our\nnational U.S. economy, capturing the relationships in the data. Think\nof a composer who takes lots of musical notes and combines them\ninto a musical score. Just as the score provides a framework for the\nindividual notes to make sense, a forecasting model provides a\nframework for economic data to make sense.\nWe start with a forecast produced by a model that draws on the\nhistorical experience from the past half-century of data to inform\nour view of the future. This historical dimension is vital. I can’t help\nbut think of Mark Twain’s famous remark that “history does not\nrepeat itself, but it often rhymes.” Of course, despite the useful\nlessons of history, no past experience occurs again in exactly the\nsame way, and the economy inevitably changes and evolves in ways\nthat cannot be captured precisely with any mathematical model.\nFor that reason, we need to adjust our model’s predictions with the\nthird and possibly most important economic forecasting ingredient —\nand that is judgment. Think of my example of the musical score. Just\nas every conductor’s expert interpretation of a musical score will be\nslightly different based upon his or her judgment, we alter our\nmodel’s forecast based on our interpretation of current conditions.\nWeighing this balance between the force of history and the force of\ncurrent events is critical to the forecasting process because ignoring\neither one can easily lead to bad projections.\nOne fairly recent and prominent example of this interplay between\nmodels and judgment came during the dot.com period. The tech\nboom was in high gear, and labor productivity growth rates surpassed\nthe levels we expected to see. These rates moved from near 2\npercent in the mid-1990s to more than 3 percent by 1999. Models\ngenerally failed to anticipate this development because it was not in\ntheir history.\nDuring the tech boom, the FOMC, using judgment, correctly\nrecognized this productivity burst and how it contributed to lower\ninflation, and set monetary policy accordingly. Taking model-based\nforecasts of productivity growth and using our judgment to adjust\nthem higher was clearly the right thing to do, and serves as an\nexample of how just relying on models and history while ignoring or\nmisinterpreting current conditions can spell trouble for policymakers.\nThis example illustrates why the interplay of historical data, models,\nand judgment about current conditions becomes so very vital in\nstructuring economic forecasts.\n\nWhen Judgment is Paramount: Forecasting in\nUncertain Times\nLet me now turn to the challenges of forecasting during today's\nuncertain times. I know that some of you in this room produce\neconomic forecasts for your organizations, and if you do, you know\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\fForecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\nthat even under normal circumstances, forecasting is a tough job.\nDuring this crisis, it has been even more challenging. And, as\nforecasters, it is during times of uncertainty that the role of\njudgment becomes especially important.\nOne way to see this is by looking at the growing importance of\njudgment as this most recent recession unfolded. The initial phase of\nthe recession was moderate and heavily connected to slowing in the\nhousing sector. Indeed, the second quarter of 2008 had many signs of\na recovery, with GDP posting a surprising spurt of growth. As we all\nknow too well, those positive signs were fleeting. Models were telling\nus that the recovery was beginning; after all, the average recession\nlasts less than three quarters. At the same time, discouraging\nfinancial market information kept coming in over the summer, which\nweighed against the sustainability of the recovery. In September, the\nfinancial crisis deepened sharply following the collapse of Lehman\nBrothers. Outlooks were repeatedly revised down as forecasters, both\npublic and private, tried to catch up with financial markets.\nWhat happened? As the decline in housing prices began to accelerate\nacross the country, this exposed underlying cracks in the financial\nsystem. Foreclosures began to rise, loan losses mounted, and housing\nprices dropped even more, creating a downward spiral not seen since\nthe 1930s.\nThis episode revealed three clear reasons why models became less\nuseful and why the use of judgment has become so critical. First, as I\nmentioned earlier, economic data go back only as far as the 1950s,\nso our model could not take into account housing price declines and\ntroubles in the banking sector that had not been experienced since\nthe 1930s. Second, with hindsight it is clear that macroeconomic\nmodels do not adequately capture the financial intermediation that\nhas come to characterize today’s financial system or how it affects\nthe real economy. Third, the emergency measures that the Federal\nReserve took during this crisis, such as near-zero short-term interest\nrates or the large increase in our balance sheet, were entirely\nunprecedented and not accommodated by our models. For these\nthree reasons, we have had to monitor current events closely and\ncontinuously apply judgment to the forecasting process.\nAnd although we have weathered the worst of the financial crisis, we\nare still learning a lot about the effects of our policy tools on the\neconomy as the recovery takes hold. I continue to bring a greater\ndegree of judgment to the forecasting process than I ordinarily would\nin more certain times. And I am not alone in this regard. Since the\nonset of the crisis, most of my colleagues on the FOMC have reported\ngreater uncertainty about their projections for economic growth and\ninflation compared with historical norms.\n\nWhat the Forecast Tells Us Now: Current\nTrends\nSo that's a brief look at the forecasting process at the Federal\nReserve Bank of Cleveland. I will now focus on my current economic\nforecast.\nAs we are all aware, we're emerging from the deepest and longest\nrecession since the Great Depression. Our models would tell us that\nthe deeper the downturn in the economy, the more rapid the\nrecovery. You've probably heard this referred to as a V-shaped\nrecovery.\nHowever, my outlook is that our journey out of this deep recession\nwill be a slow one because we face two primary headwinds that I\nexpect will temper growth for awhile. The first is the effect of\nprolonged unemployment, and the second is a heightened sense of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\fForecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\ncaution on the part of consumers and businesspeople. Let me explain\nthe power of these headwinds, beginning with prolonged\nunemployment.\nMillions of people have lost their jobs during this recession, and while\njob loss is common to all recessions, this time around it has been\nmore severe. Typically, during a recession, for each 1 percent that\nGDP falls, the unemployment rate ticks up by about seven-tenths of a\npercentage point. In this recession, GDP fell by 4 percent, so you\nwould expect unemployment to rise by a little less than three\npercentage points. Unfortunately, it shot up by more than five\npercentage points, which means an extra one-and-a-half million\npeople lost their jobs compared with our historical experience.\nJust as critical is the length of time people are remaining out of work\nin this recession. About half of those who are currently unemployed\nhave been out of work for at least six months, and the longer\nsomeone is out of work, the harder it is to find a job. In the 1982\nrecession, which was another severe recession, the average duration\nof unemployment peaked at 21 weeks, but today the average is\nalready over 30 weeks—a record high. Research also tells us that\nworkers lose valuable skills during long spells of unemployment, and\nthat some jobs simply don't return. So workers who are lucky enough\nto find jobs may be going to jobs that aren’t familiar to them, which\nmeans they and the companies they join may suffer some loss of\nproductivity. Multiply this effect millions of times over, and it has\nthe potential to dampen overall economic productivity for years.\nThe second powerful headwind in this recession is a heightened sense\nof caution, driven by a deep uncertainty about where the \"new\nnormal\" or baseline might be. A whole generation of Americans who\nbegan their working careers in the mid-1980s had experienced only\nlong periods of prosperity punctuated by just two very brief\ndownturns. Those experiences encouraged an expectation for\nrelatively smooth growth. Now everyone's expectations have shifted\nas a result of this long and deep recession.\nPeople's attitudes about their own prospects have fundamentally\nchanged. In a recent survey by Ohio's Xavier University, 60 percent of\nthose polled believe attaining the American dream is harder for this\ngeneration than ones before. And nearly 70 percent think it will be\neven more difficult for their children. Many people are now just\naiming for “financial security” as their American dream.\nThis has led many people to delay major purchases until their\ncircumstances are clearer. While home sales have risen slightly as of\nlate, overall sales have fallen by more than two million since 2006.\nCar sales are also still down to an annualized rate of under 12 million\ninstead of the 16 million or more seen in the years before the\ndownturn.\nBusinesses are also cautious. Business leaders base many decisions on\nforecasts, and they tell me that they are attaching the same high\ndegree of uncertainty around their projections as I am. Most business\nleaders say that they’re not planning significant hiring until there’s\nmore clarity about how the recovery is going to progress and about\npolicies relating to health care, energy, the environment, and taxes.\nThis caution translates into fewer job opportunities, fewer equipment\npurchases, fewer building projects—and on and on.\nThese two factors—overall caution and the effects of labor market\ndamage—lead me to an outlook for relatively subdued output growth\nthrough this year and next, with unemployment rates that decline\nonly gradually.\nThe two headwinds will also have important implications for my\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\fForecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\ninflation forecast. Again, the Federal Reserve’s dual mandate\ncompels us to promote maximum employment in a context of price\nstability. And, as I have noted, the inflation outlook is unusually\nuncertain when compared with historical norms. Some observers are\nconcerned about the likelihood of much higher inflation. Those who\nsupport this view see the possibility of inflation expectations rising as\na result of the public’s concerns about the Federal Reserve's\nexpanded balance sheet at a time of very large federal budget\ndeficits. However, there are other observers who place more stock in\narguments that support an outlook for further disinflation. Where do I\nstand? In emerging from this recession, there are three key elements\nthat lead me to conclude inflation will remain subdued: current\ninflation, labor costs, and inflation expectations. Because of the\nimportance I attach to keeping inflation low and stable, I would like\nto comment on each of these factors and explain how they fit into\nmy inflation outlook.\nLet’s begin with current inflation. Recent evidence I am seeing puts\nmomentum on the side of disinflation, at least in the short run.\nMeasures of core inflation have been falling during the past year.\nCore inflation measures are fairly good predictors of near-term\ninflation because inflation itself tends to move sluggishly. At the\nFederal Reserve Bank of Cleveland, we track two measures of\ninflation—what we call the \"trimmed mean\" and the median CPI\nseries. Both of these series have been on a disinflationary path since\nthe middle of 2008, and the prices of roughly 50 percent of the items\nwe track in our market basket of consumer expenditures have been\ndeclining over the past three months. In this economy, companies are\nreally holding the line on prices to boost their sales, and they can do\nthat profitably in part because labor costs are so restrained.\nNow let’s turn to the second element, unit labor costs, which I also\nsee as a good short-term predictor of inflation. Unit labor costs, or\noutput per labor hour, consist of two components: labor\ncompensation and labor productivity. While higher productivity is\nalways good for long-run prosperity, it is also critical for the near­\nterm inflation outlook. Higher rates of productivity growth reduce\nthe amount of labor needed to produce a given amount of goods and\nservices. In today’s labor market, wages are likely to be restrained by\nthe unemployment situation -- labor supply far exceeds labor\ndemand. Combining rising productivity with restrained wages causes\nthe cost of producing goods and services to fall. In fact, the data\nshow that labor costs have fallen by nearly 5 percent since the fourth\nquarter of 2008, and many of my business contacts continue to talk\nabout wage and price reductions, not increases.\nFinally, I pay close attention to inflation expectations. Fortunately,\ndespite the Federal Reserve’s accommodative monetary policy stance\nand well-publicized balance sheet, inflation expectations over the\nmedium to longer term have remained anchored at near 2 percent.\nHere once more, I must temper my forecasting model with\nprofessional judgment. Over the half-century span of data, it is\nreasonable to expect that, on average, inflation expectations match\nup with actual inflation. It may sound like a self-fulfilling prophecy—\nthat we get low inflation because we collectively expect low\ninflation, but it is nevertheless borne out by both models and\nhistorical precedent.\nLet me bring all the elements of my outlook together. For the next\ncouple of years, I expect employment levels to remain well below\nwhat I would consider full employment. Similarly, I expect inflation\nto only gradually drift up from its currently low level but nonetheless\nremain subdued. In my view, this outlook warrants exceptionally low\nlevels of the federal funds rate for an extended period of time. That\nsaid, there is more uncertainty than usual around my outlook, so it\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\fForecasting in Uncertain Times :: May 18, 2010 :: Federal Reserve Bank of Cleveland\nwill be critical to monitor incoming information and respond as\nnecessary to promote economic recovery and price stability.\n\nConclusion\nI hope that by explaining why and how we develop our forecasts at\nthe Federal Reserve of Cleveland, you have a better idea about the\nlogic behind my economic outlook and my monetary policy position.\nOf course, I am only one of several FOMC participants. The Federal\nReserve was designed to benefit from a large, diverse, and inclusive\nperspective—and that is one of our organization’s greatest strengths.\nAs most of you are aware, my Bank is one of 12 Reserve Banks in the\nFederal Reserve System. Each of the 12 Reserve Bank presidents and\neach member of the Board of Governors creates his or her own\nforecasts of the national economy. The Board of Governors’ staff also\nprovides a forecast, known as the Greenbook, which is used as a focal\npoint for discussion at our FOMC meetings. These many individual\nforecasts are based on independently developed models and\nseparately informed judgments.\nNot surprisingly, we do not always hold the same assumptions,\noutlooks, or policy preferences. But the forecasting process provides\na very structured way for FOMC participants to discuss the outlook\nand our policy options, and to reach decisions. Although this process\nrequires some time, effort, and diplomacy, it has real value.\nResearch shows that groups of people can produce better judgments\nthan a sole decision maker. You can learn the results of our latest\ndeliberations very soon. We release a summary of our economic\nforecasts quarterly, and in fact we will be releasing the minutes of\nour last FOMC meeting, held in April, along with our most recent\nsummary of economic projections, tomorrow afternoon.\nI cannot stress enough how difficult forecasting is in uncertain times,\nand the extent to which we as forecasters have been analyzing how\nto better harness our historical data, our models, and the thought\nprocesses that go into our own judgment of future conditions.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100518.cfm[4/29/2014 1:53:23 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "April 14, 2010",
        "title": "Regulatory Reform: Lessons from the Front Line : 19th Annual Hyman P. Minsky Conference on the State of the U. S. and World Economies Organized by the Levy Economic Institute of Bard College, New York, New York",
        "item_id": "475315",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/regulatory-reform-lessons-front-line-475315",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100414.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475315",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100414.pdf",
        "content": "Regulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > Regulatory Reform: Lessons from the\nFront Line\n\nSH ARE\n\n^\n\nf ...\n\nRegulatory Reform: Lessons from\nthe Front Line\n\nAdditional Information\nSandra Pianalto\n\nThe Minsky Conference has long been known as a unique forum to\ndiscuss timely economic and financial issues, and this year is no\ndifferent. The focus of this year’s conference—“After the Crisis:\nPlanning a New Financial Structure”—speaks to what we see every\nday in the headlines, as the U.S. Congress and governments around\nthe world debate a wide variety of proposals to reform the world’s\nfinancial regulatory structures.\nSome say that major reforms can be enacted only following major\ncrises—after conditions become “bad enough.” History and human\nnature clearly confirm this view. What is less obvious is that hasty\nreactions following a crisis do not always solve the problem. In fact,\nthey can often create new problems. If reforms are to be successful\nand enduring, they should reflect comprehensive assessments and\nanalyses of the factors that contributed to the crises.\nOne need only look to the financial crisis that occurred at the turn of\nthe last century in our own country for such an example. It was the\nmarket crash and panic of 1907 when things became “bad enough”\nfor major reforms to be considered at that time. But it was also the\nfindings and recommendations of the National Monetary Commission—\nwhich studied both the causes of the financial failures and structures\nadopted by other countries—that prompted the development of\nregulatory reforms and that ultimately established the Federal\nReserve System.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\n19th Annual Hyman P. Minsky\nConference on the State of the U. S.\nand World Economies Organized by\nthe Levy Economic Institute of Bard\nCollege\nNew York, New York\n\nApril 14, 2010\n\nSee Also\nPresident Pianalto shares her\nviews on regulatory reform\nPrint Version^ PDF)\n\nI think it’s absolutely true that “you cannot reform what you don’t\nunderstand.” Based on that truism, I will offer you some perspectives\non financial regulatory reform based on the lessons I have learned,\nand do understand—lessons built on the front-line experiences we at\nthe Federal Reserve Bank of Cleveland have lived through as banking\nsupervisors.\nAt the Federal Reserve Bank of Cleveland, we have been engaged—as\neveryone else at this conference has been engaged—in studying the\ncauses of the financial crisis and identifying opportunities for\nregulatory reform. In addition to our research and analysis, our\nproposals for reform have also been developed based on our front­\nline supervisory experience with the financial crisis. Through the\nthick of the crisis in 2008 and early 2009, our direct involvement in\nthe supervision of banking organizations in the Fourth Federal\nReserve District, and our knowledge of supervisory activities\nthroughout the country, exposed gaps in the supervision of the\nfinancial sector that contributed to the crisis. Since then, we have\nbeen able to step back and examine the conditions that existed\nduring those dark days and evaluate the circumstances behind them.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\ny\n\n\fRegulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\nIn my remarks today, I will first call attention to an important but\nsometimes overlooked aspect of regulatory reform—consolidated\nsupervision. Second, I will describe the criteria we should use to\ndefine systemically important institutions and discuss a framework\nfor ensuring that financial firms are effectively supervised based on\nthe risk they pose to the financial system. Finally, I will explain why\nit is vitally important for the Federal Reserve to remain significantly\ninvolved in the supervision of banking firms of all sizes. Of course,\nthese comments are my own and do not necessarily reflect the views\nof my colleagues in the Federal Reserve System.\n\nThe Importance of Consolidated Supervision\nIn the years leading up to the crisis, financial supervisors had been\nlooking first and foremost at the risk profiles of the individual\ninstitutions that they had been responsible for supervising. This\nentity-based approach to supervision, led to gaps in regulatory\noversight, and the exposures within the broader financial system\nwere underestimated as well.\nAs a result, many thoughtful observers have proposed that greater\nattention be focused on identifying a mechanism for macroprudential\nsupervision, or what some refer to as systemic risk supervision—\nnamely, supervision with an eye toward minimizing risk to the entire\nfinancial system. This concept has received a great deal of welldeserved attention in the regulatory reform deliberations currently\ntaking place. I do not plan to elaborate on this concept today, other\nthan to say I endorse it wholeheartedly.\nInstead, I want to talk about another very important supervisory\nconcept that has not received as much attention—the concept of\nconsolidated supervision. To understand why I want to call your\nattention to this issue, let me first describe the banking structure in\nmy Federal Reserve District.\nIn the Fourth Federal Reserve District, we are fortunate to have\nfinancial firms that vary considerably in size and structure—from\nsmall, noncomplex community banks to large, moderately complex\nregional firms. Of the 244 bank holding companies in our District,\nfour are among the largest 25 domestic bank holding companies in\nthe country. While our largest bank holding companies are not likely\nto be considered systemically important in their own right, their\ndegree of complexity and risk pose considerable supervisory\nchallenges.\nThese supervisory challenges became quite apparent during the\ncrisis. Despite their smaller size compared with those firms typically\nconsidered systemically important, these regional firms were engaged\nin complex activities that resulted in a higher level of risk both to\nthemselves and to the broader financial system. These regional bank\nholding companies and their affiliates were supervised by multiple\nfederal and state agencies. All of these functional regulators were\nfocused on supervising the individual entities for which they were\nresponsible—and rightfully so. However, this entity-based approach\nto supervision created gaps in the oversight of the consolidated\nenterprise. As the various supervisors focused on the risks originated\nand faced by the particular part of the company for which they were\nresponsible, it was sometimes difficult for bank holding company\nsupervisors to identify the aggregate risk in the enterprise, and to do\nso in a timely way.\nFor example, think about the liquidity required for a particular entity\nin a holding company versus the liquidity needs of the overall\nenterprise. A liquidity level that may appear adequate for the needs\nof a specific entity—the bank subsidiary, let’s say—may not meet the\nneeds of the consolidated organization. Within the corporate\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\n\fRegulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\nstructure, both bank and nonbank entities require funding to remain\nactive. Consolidated supervision would provide for the ability to\nidentify the aggregate liquidity requirements and to develop a\ncomprehensive supervisory plan that addresses the risks to the entire\norganization.\nThe Federal Reserve has already taken steps to sharpen our focus on\nenterprise-wide risk supervision, but I support legislation that would\nremove some of the constraints we currently face to obtain\ninformation from, and address unsafe and unsound practices in, the\nsubsidiaries of bank holding companies. In other words, we should\nmove toward consolidated supervision to ensure that the aggregate\nrisks of the entire firm are identified in a timely way and that\nappropriate supervisory action can be taken, regardless of where that\nrisk originates in the organization. Without consolidated supervisory\nauthority, oversight gaps will continue, making it difficult to identify\ncross-entity risks within a bank holding company and to take\nappropriate action to mitigate those risks.\n\nIdentifying Systemically Important Institutions\nIn addition to learning firsthand the value of clear, consolidated\nsupervisory authority, experience has also sharpened my thinking\nabout the identification of systemically important firms. Let me be\nclear here about the goal—to put an end to the “too big to fail”\nproblem. To achieve this goal, banking supervisors must be able to\nidentify which firms are systemically important, and why. While the\nsize of a specific financial firm is an important factor, it is only one\nof several factors that should be considered. Other important factors\nthat need to be considered are contagion, correlation, concentration,\nand context—what we at the Federal Reserve Bank of Cleveland refer\nto as “The Four C’s.”\nContagion can be thought of as the “too interconnected to fail”\nproblem. If an institution is connected to many other institutions and\nfirms—through loans, deposits, and insurance contracts, for example\n—all of those firms may collapse if the first firm fails.\nCorrelation can be thought of as the “too many to let fail” problem.\nInstitutions may engage in the same risky behavior as many other\ninstitutions, and the failure of one institution may result in the\nclosure of all those institutions engaged in that same practice.\nConcentration can be thought of as the “too dominant to fail”\nproblem. In these situations, an institution has a market\nconcentration sufficiently large that its failure could materially\ndisrupt or lock up the market.\nContext can be thought of as the “too much attention to fail”\nproblem. Because of market conditions and other conditions that\nexist at the time, the closure of a particular institution may cause\npanic and result in the impairment of other firms.\nThinking about systemic importance in the context of these four\nfactors results in a more reliable and comprehensive identification of\nfirms that, in and of themselves, may be considered systemically\nimportant for reasons beyond just their size. Size is a necessary, but\nnot sufficient, criterion upon which we should determine systemic\nimportance. These Four C’s—contagion, correlation, concentration,\nand context—must also be considered.\n\nEstablishing a Framework of Tiered Parity\nWhen people discuss the composition of our financial industry, they\noften refer to just two categories—the large, highly complex firms\ngenerally referred to as “systemically important institutions” and “all\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\n\fRegulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\nothers.” But once w e ’ve identified those firms that are systemically\nimportant—based on their size and the Four C’s—we are left with an\n“all others” category that I find to be too simplistic and that requires\nfurther refinement. Let me explain why.\nMy experience suggests that there is a middle tier of financial firms\nthat poses a greater risk to the financial system than community\nbanks and thus requires a higher degree of supervisory attention. So I\nbelieve that a multi-tier approach to thinking about our financial\nindustry is very useful, and I have proposed a three-tiered framework\ncalled tiered parity that would have categories labeled “systemically\nimportant,” “moderately complex,” and “noncomplex.”\nThe fundamental principle behind this framework is that the\nregulations and the approach to supervision for each tier would\ncorrespond to the degree of risk posed to the financial system by the\nfirms within each tier. While we currently make some distinctions\nbetween firms of different sizes and complexity in terms of how we\nsupervise, one objective of my approach is to draw even sharper\ndistinctions than we do today. In the new framework, differences in\ntreatment between the tiers would be based on differences in risk\nand complexity. Another objective of this framework is to ensure that\ninstitutions within each tier would receive the same regulatory\ntreatment and supervisory oversight, so my approach incorporates\nparity of treatment within each tier.\nAny institution that is identified as systemically important would be\nsubject to stricter supervisory requirements, such as capital and\nliquidity standards, as well as close supervision of its risk taking, risk\nmanagement, and financial condition. In addition, firms in this tier\nwould be required to develop what some have called a “living w ill”\nthat would provide for planned and orderly unwinding if necessary.\nThe goal would be not only to limit the amount of risk these\ncompanies could pose to the financial system overall, but also to\ndiscourage the combination of size, complexity, and nature of\noperations that enabled them to become a systemic threat in the\nfirst place. All of these steps should help us to eliminate the specter\nof “too big to fail.”\nFirms in the first tier are systemically important by their very nature.\nFirms in the second tier—the moderately complex firms—can pose\nrisk to the financial system under certain circumstances. In\nparticular, a group of Tier 2 firms may exhibit common systemic risk\ncharacteristics, such as exposure to a specific type of risky asset that\nresults in correlation among these firms, or together the firms may\nhave a concentration in a particular activity.\nOur supervisory approach to this group of moderately complex\nfinancial firms would be revised and customized to consider the risks\nthey collectively pose to the financial system. Supervisors would\nconduct focused reviews of all the firms in this group at the same\ntime to determine the degree of risk they pose and to ensure the\nconsistent application of supervisory action, where warranted.\nLast year’s Supervisory Capital Assessment Program, or what some\nhave referred to as the large-bank stress tests, is an example of the\nsuccessful application of this supervisory approach. In this process,\nfirms with a common degree of risk were subjected to a unique\nsupervisory approach that was considered appropriate for the degree\nof risk perceived at the time. What mattered most was not whether a\nfirm was among the largest and most complex financial institutions,\nbut whether it posed systemic risk under the circumstances. The\nreview of incentive compensation practices currently being conducted\non selected financial firms is another example of a practical\napplication of this framework. Both of these examples illustrate that\nour supervisory approach has already been changing in response to\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\n\fRegulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\n\nidentified risks.\nThe advantage of formally establishing the tiered parity framework is\nto identify the degrees of risk in financial firms before problems\narise, and then to fashion regulations and supervisory approaches\naccording to the risks posed by the institutions in each of the three\ntiers. Of course, the approach to supervision at any given time will\nneed to be adapted to changes that occur in the economic and\nfinancial environment. The result will be a more refined, proactive,\nand effective approach to regulating and supervising our nation’s\nfinancial firms.\n\nThe Ongoing Role of the Federal Reserve\nI would now like to explain how my experiences during the crisis\nreinforce my view that the Federal Reserve should continue to\nsupervise banking organizations of all sizes and should take on an\nexpanded role in supervising systemically important financial\ninstitutions. Retaining our role in the supervision of banks of all sizes\nis vital.\nOur nation’s banks serve an extremely diverse range of customers,\nindustries, and geographies. Their health is critically important to\nthe communities and regions they serve. During the peak periods of\nstrains in financial markets, these institutions looked to their Federal\nReserve Banks for liquidity. As banking supervisors, we had a\nfirsthand understanding of the safety and soundness issues facing\nbanking companies. This information was critical to us in our role as\nlender of last resort, as we understood the particular liquidity\ncircumstances they faced. And as the central bank, we recognized\nthe risks to the economy of credit markets seizing up. Our experience\nenabled us to respond quickly. We adapted our regular discount\nlending programs to create an auction facility, and we provided for\nlonger lending terms and more collateral flexibility—not just for the\nlargest and most complex banking organizations, but for all banking\norganizations.\nIn my Reserve Bank, the economists worked closely with banking\nsupervisors and discount window lenders to pool information, assess\nsituations, and make decisions. And I can tell you that the\nknowledge, expertise, and direct access to information that come\nfrom our supervision and lending responsibilities contributed to our\neffectiveness in monetary policy. During the darkest moments of the\ncrisis, this knowledge, expertise, and direct access to information\nwere critical and could not have been developed at a moment’s\nnotice. Even today, the intelligence I gather from my banking\nsupervisors is extraordinarily useful to me as a monetary policymaker\nin helping to identify factors that may pose risks to my economic\noutlook.\nIn turn, I also find that the knowledge that the Federal Reserve has\nabout the economy and financial markets enhances our effectiveness\nas a financial supervisor. This wide range of expertise also makes the\nFederal Reserve uniquely suited to supervise large, complex financial\norganizations and to address risks to the stability of the financial\nsystem. No other agency has, or could easily develop, the degree and\nnature of expertise that the Federal Reserve brings to the supervision\nof banking organizations of all sizes and the identification and\nanalysis of systemic risks.\n\nConclusion\nFinancial reform is not a new idea—we have seen examples of it\nfollowing crises, and we have seen reform proposals during periods of\nrelative calm. This financial crisis has unfortunately provided us with\ncompelling reasons to press on with the regulatory reform agenda. As\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\n\fRegulatory Reform: Lessons from the Front Line :: April 14, 2010 :: Federal Reserve Bank of Cleveland\nwe do so, let’s act on our best understanding of economic theory and\nthe results of solid research. But let’s also act on the basis of what\nwe have learned directly from our firsthand experiences.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2010/Pianalto_20100414.cfm[4/29/2014 1:53:43 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "March 25, 2010",
        "title": "After the Storm : Bonita Springs Chamber of Commerce Market Pulse, Florida Gulf Coast University, Fort Myers, Florida",
        "item_id": "475314",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/storm-475314",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100325.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475314",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100325.pdf",
        "content": "After the Storm :: March 25, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2010 > After the Storm\nO\n\nSH ARE\n\n^\n\nf ...\n\nAfter the Storm\nAdditional Information\n\nIntroduction\n\nSandra Pianalto\n\nIn Ohio, we have our snowstorms, and in Florida there are of course\nhurricanes to worry about. People in our states know a thing or two\nabout storms and how they can disrupt daily life. But these past few\nyears we've suffered through a different kind of storm.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\n\nIt blew though Florida, and Ohio, and the rest of the country, and it\nwasn't high winds or drifting snow that caused the damage. Instead,\na financial crisis that began in mid-2007 has left a path of destruction\nin its wake.\n\nFlorida Gulf Coast University, Fort\nMyers, Florida\n\nBonita Springs Chamber of Commerce\nMarket Pulse\n\nMarch 25, 2010\nThis morning, I'd like to share my views on the economic outlook as\nwe emerge from this massive storm--this Great Recession. Despite\nearly signs of recovery, the economy is still facing some significant\nheadwinds that will limit the rate of growth we can expect for the\nnext couple of years. I'm going to spend some time talking about two\nparticular headwinds that I think illustrate the pressures confronting\nthe economy. Then I will discuss how the Federal Reserve is\nconducting monetary policy to help navigate through these\nchallenging times.\n\nSee Also\nPresident Pianalto shares her\neconomic outlook\nPrint Story(_PDFl y\n\nPlease note that the views I express today are my own and not\nnecessarily those of any of my colleagues in the Federal Reserve\nSystem.\n\nWhere the Economy Has Been and the\nOutlook for Restrained Growth\nLike those moments just after a big storm, when people step\noutdoors to assess the damage, we are now looking over the\neconomic landscape to get a better idea of the damage caused by\nthis recession. We see that this has been a recession of historic\nproportions--of a magnitude we haven't seen since the Great\nDepression. Sometimes statistics fall short of capturing the magnitude\nof a moment or an event, but in this case I think the statistics do a\ngood job of illustrating the impact this recession has had on all of us.\nUnfortunately, we set many post-Depression records.\nTo start, this has been the longest recession since the Great\nDepression. Officially, it began in December of 2007, and most\neconomists believe it ended in the summer of 2009. We also recorded\nsome of the sharpest and deepest declines in output since those dark\ndays of the 1930s. Industrial production is down more than 14 percent\nin this recession--the largest decline since 1939. As of last summer,\nbusinesses were using just over two-thirds of their existing production\ncapacity.\nPayroll employment fell more than 6 percent, which is again a post­\nDepression record. While in the past we have seen higher overall\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100325.cfm[4/29/2014 1:53:56 PM]\n\n\fAfter the Storm :: March 25, 2010 :: Federal Reserve Bank of Cleveland\nunemployment rates than the current rate of just under 10 percent,\ntoday's unemployment rates for men, young adults, and people over\nthe age of 55 are the highest since we began collecting detailed\nstatistics in 1949.\nThe value of homes has fallen across the country. According to\nRobert Shiller, one of the leading researchers on real estate prices,\nwe have now seen a 33 percent decline in the real value of housing\nsince 2006, which is similar to the decline in the late 1920s.\nOf course, banks have struggled in this storm as well. Bank\nprofitability fell to a record low, and bank loan write-offs hit a post­\nDepression high.\nWhen you listen to this litany of records, you can easily question how\nwe can ever rebuild. But the economy has begun to recover. It's just\na beginning, and it may not feel much like a recovery in your\nhousehold or in your neighborhood yet, but gross domestic product,\nor GDP, which is a broad measure of economic activity, rose nearly 6\npercent in the fourth quarter of last year. If we could sustain that\ngrowth rate, we would find ourselves in pretty good shape in just a\nfew quarters. My forecast, however, is for a more gradual rate of\ngrowth, and I also expect the unemployment rate to stay above 9\npercent until the middle of next year.\nSo why is my outlook for more gradual growth? After all, deep\nrecessions have historically been followed by steep recoveries. This\ntime, though, w e’re facing a different situation. This recession has\nleft us with many problems to resolve. For example, there are over\ntwo million houses in some stage of foreclosure, we need to refinance\nmore than a trillion dollars of commercial real estate loans over the\nnext three years, and 41 states are struggling to keep their 2010\nbudgets balanced.\nRecessions always bring an array of troubles, and this recession has\nexposed some pretty significant problems. However, this recession\nhas also left us with some broader issues that are likely to slow our\ngrowth rate this year and next. These broader issues are sometimes\nreferred to as headwinds.\n\nTwo Headwinds: Prolonged Unemployment\nand Heightened Caution\nLet me focus on two particular headwinds that serve to illustrate why\nI believe our journey out of this recession will be a slow one. The\nfirst is the effect of prolonged unemployment, and the second is a\nheightened sense of caution on the part of consumers and\nbusinesspeople.\nOn the unemployment front, millions of people have lost their jobs,\nwhich often happens in a deep recession. But this time around, the\nimpact was disproportionate compared to other recessions. Since\nWorld War II, whenever our gross domestic product has fallen by 1\npercent, the unemployment rate has gone up by less than 1 percent-about seven-tenths of a percent. In this recession, the gross domestic\nproduct declined by 4 percent. So if the pattern holds true, you\nwould have expected the unemployment rate in this recession to\nhave gone up by a little less than 3 percent. In fact, it shot up by\nmore than 5 percent, which means an extra 1.5 million people lost\ntheir jobs.\nStaggering as the unemployment numbers are, what is even more\ntroubling is how long people are remaining out of work. About half\nthe people who are unemployed have been out of work for at least\nsix months. In the 1982 recession, which was another severe\nrecession, the average duration of unemployment peaked at 21\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100325.cfm[4/29/2014 1:53:56 PM]\n\n\fAfter the Storm :: March 25, 2010 :: Federal Reserve Bank of Cleveland\nweeks, but today the average is already over 30 weeks. These long\nspells of unemployment can lead to some unfortunate consequences.\nLabor economists have repeatedly shown that the longer a person is\nout of work, the harder it is for him or her to find a job.\nResearch also tells us that workers lose valuable skills during long\nspells of unemployment that are not recovered until many years\nlater. When workers do return to work after a downturn, they are\ngenerally most productive if they can go back to the same jobs they\nhad. But in today's economy, that is unlikely to happen for many\npeople. Some jobs simply aren't coming back. And some people\nreturning to the workforce are forced to take jobs that pay less or\naren't as well-matched to their skills as the ones they have lost. This\nhas a direct impact on the productivity of both the employee and the\nemployer, who may be faced with bringing workers aboard who need\nto be taught new skills before they can be fully productive. When\nthis situation is repeated millions of times over in companies across\nthe country, it can dampen overall economic productivity, potentially\nfor years.\nAnother exceptional headwind in this recession is a heightened sense\nof caution, driven by a deep uncertainty about the direction of the\neconomy and where the--new normal” or baseline might be. A whole\ngeneration who began their working careers in the mid-1980s had\nexperienced only long periods of prosperity punctuated by just two\nvery brief downturns. Those experiences encouraged an expectation\nfor relatively smooth growth. Now everyone's expectations have\nshifted as a result of this long and deep recession.\nNot surprisingly, people's attitudes have changed. For instance, in the\npast when Ohio's Xavier University's Institute for Politics and the\nAmerican Dream surveyed consumers for its--American Dream\nSurvey,--people described their American dream as becoming richer\nand providing a better future for their children. In the most recent\nsurvey, people said their American dream is to be able to provide for\nthemselves and their families. In fact, 60 percent of those polled\nbelieve attaining the American dream is harder for this generation\nthan ones before. And nearly 70 percent think it will be even more\ndifficult for their children.\nSimilarly, for decades, the University of Michigan's survey of\nconsumers has been asking people about their expected income\ngrowth, and people have generally expected their incomes to rise by\nabout 3 percent from year to year, even during recessions. But since\nMarch 2009, people are reporting that they don't expect their\nincomes to grow at all. These surveys, and many of the stories I hear\npersonally, reflect profound changes in attitudes. At a wider level,\nperceptions like these can have a significant impact on the larger\neconomy. In homes all over the country, even people who haven't\nlost their jobs fear that they could lose them. Households have also\nseen their wealth levels reduced through falling home prices and last\nyear's stock market losses.\nPeople are delaying major purchases until their circumstances are\nclearer. We have gone from well over two million new home sales per\nyear before we went into the recession to just about 550,000 new\nhomes sold last year. But this is not just a housing story. Car sales\nare down by about one-third, and everyone in the industry is still\nvery unsure where the sales figures will ultimately settle when the\neconomy recovers. Consumers remain uncomfortable making longerterm commitments, and they are saving more.\nAs a result, the household savings rate has risen from just over 1\npercent in early 2008 to more than 4 percent late last year. Saving\nmore is good for people and businesses in the long run. But in the\nshort run, it tends to dampen the pace of economic growth.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100325.cfm[4/29/2014 1:53:56 PM]\n\n\fAfter the Storm :: March 25, 2010 :: Federal Reserve Bank of Cleveland\nWe are also seeing the same kind of cautious behavior in large and\nsmall businesses. At the Federal Reserve Bank of Cleveland, we have\nbeen meeting with large numbers of business owners over the past\ncouple of months, and they tell us they are not planning to hire many\nnew workers, which just makes it more difficult for the unemployed\nto find work and keeps the unemployment rate high.\nThe same kind of caution goes into the decision-making process when\ncompanies consider whether to build or renovate a building, or buy a\npiece of equipment. Even well-established companies, with access to\nfunding, are deciding in this uncertain environment to take a waitand-see approach. I have heard from CEOs of small and large\nbusinesses alike who say that demand for their products and services\nis low and that there's a great deal of uncertainty in the United\nStates right now, especially regarding policies relating to health care,\nenergy, the environment, and taxes. This uncertainty has caused\nsome businesses either to delay investment or to think about\ninvesting abroad—and these are the healthier companies. Many\nbusiness owners are merely trying to hold on, or are trying to find\nways to finance their businesses at a time when lenders are being\nmore cautious.\nWhen you take a look at the whole picture, it's not surprising that\ncapital investment numbers are still down almost 20 percent from\nwhere they stood in 2006. With little demand for new commercial\nstructures, this reluctance to expand is likely to keep investment\nnumbers low for several quarters.\nNow, if it sounds as though I've painted a pretty dire picture, I want\nto temper it a bit by saying I don't believe the caution that\npermeates the atmosphere at the moment will prevent us from\nsailing forward out of the storm. Every day there are companies that\nare taking advantage of opportunities and taking risks that will yield\nrewards down the road. But undeniably, the headwinds I have\ndescribed will affect the speed of this growth. Frankly, this recovery\nhas not been feeling much like a recovery and will, in my opinion,\nproceed more slowly than usual.\n\nMonetary Policy and the Federal Reserve\nNow let me turn to the actions that the Federal Reserve has been\ntaking to help the recovery along. Our monetary policy role is guided\nby a dual mandate from Congress—to achieve price stability and\nmaximum sustainable economic growth.\nGiven this mandate, the Federal Reserve responded aggressively to\nthe escalating crisis. When economic activity weakens, the Federal\nReserve typically lowers its short-term policy target, known as the\nfederal funds rate, and this time was no exception. In September\n2007, the Federal Reserve began lowering the federal funds rate\ntarget from 5 14 percent to where it stands today - which is\neffectively zero. But as the financial crisis deepened, causing\nfinancial markets to seize up, we had to do more than rely on\ninterest-rate actions alone.\nWe implemented a number of unprecedented programs to provide\nliquidity to financial markets and to get credit flowing again.\nCollectively, these programs were crucial in helping revive the key\nfinancial markets, stabilize the housing sector, and extend credit to\nhouseholds and small businesses. One significant result of our actions\nis that our own balance sheet expanded enormously in the process-from roughly $900 billion before the crisis to approximately $2.2\ntrillion today.\nThe financial crisis created an environment in which the total failure\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100325.cfm[4/29/2014 1:53:56 PM]\n\n\fAfter the Storm :: March 25, 2010 :: Federal Reserve Bank of Cleveland\nof the economy was a possibility. The Federal Reserve is uniquely\nable to provide a backstop for the overall economy, and that is\nexactly the role we played. Today the economy is again growing,\nalthough at a restrained rate compared to past recoveries.\nLet me now turn to our mandate for price stability. The current weak\neconomic environment is altering firms' pricing decisions. Indeed, the\nincoming data on consumer prices already point to significant\ndownward pressures. At the Federal Reserve Bank of Cleveland, we\ntrack two measures of inflation—what we call the \"trimmed mean\"\nand the median CPI series. Both of these series have been on a\ndisinflationary path since the middle of 2008, and the prices of more\nthan 40 percent of the items we track in our market basket of\nconsumer expenditures have been declining over the past six months.\nIn this economy, companies are really holding the line on prices to\nboost their sales, and they can do that profitably in part because\nlabor costs are so restrained. At this point, I expect inflation to\nremain subdued, and inflation expectations in the financial markets\nare pointing to stable rates over the next two to three years.\nCombining this inflation outlook with my outlook for a gradual\nrecovery warrants maintaining exceptionally low levels of the federal\nfunds rate for an extended period. Still, the time will come when it\nwill be appropriate for us to begin removing some of our policy\naccommodation. It is always a challenge to get the timing right,\nbecause our policy decisions have to be forward looking. And the\nprocess will be more complicated than usual this time. The\nunprecedented actions we took to cope with the crisis have created\nconditions that make it harder to simply put the process in reverse.\nThat is why the Federal Reserve has developed some new tools to\ncarefully manage the size and composition of our balance sheet.\nDue to the unusual nature of this process, it will also be important to\ncommunicate as clearly as possible both our outlook for the economy\nand inflation and our strategy for removing our policy\naccommodation. Clarity will help avoid adding monetary policy\nuncertainty onto the already large underlying economic\nuncertainties.\n\nConclusion\nOur journey to a full economic recovery is really just beginning, and\nno one knows for sure what the path ahead will be. We do know\nthere will be some bumps and difficulties along the way. There\nalways are. But as Winston Churchill once said: a pessimist sees the\ndifficulty in every opportunity; an optimist sees the opportunity in\nevery difficulty. That’s the challenge we must all rise to—to be\noptimists, so that we may find the opportunities that will lead to\nrenewed economic growth. It has happened in every past recovery. It\nwill happen in this one.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100325.cfm[4/29/2014 1:53:56 PM]\n\n\f"
    },
    {
        "speaker": "Sandra Pianalto",
        "date": "February 25, 2010",
        "title": "When the Small Stuff Is Anything But Small : Dayton Chamber of Commerce Governmental Affairs Breakfast, Dayton, Ohio",
        "item_id": "475313",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/small-stuff-anything-small-475313",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20100225.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475313",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20100225.pdf",
        "content": "When the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For th e Public > News and Media > Speeches > 2 0 10 > When th e Small Stuff Is Anything But\nSmall\n\n[O\n\nSHRRE\n\nWhen the Small Stuff Is Anything\nBut Small\n\nAdditional Information\nSandra Pianalto\n\nY ou’re all p ro b a b ly fa m ilia r w ith th e fa m o u s q u o te \"d o n ’t s w e a t th e\nsm a ll s tu f f —an d i t ’s all sm a ll stu ff.\" S om e d ay s, th a t's v e ry good\na d v ic e to follow .\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\n\nB ut in th e w o rld o f e c o n o m ic s, I h av e fo u n d t h a t s w e a tin g th e sm all\ns tu f f is o f te n e x a c tly th e rig h t th in g to d o -b e c a u s e p ay in g a tte n tio n\nto th e sm a ll s tu f f c a n h e lp you u n d e rs ta n d th e big stu ff.\n\nD ayton, Ohio\n\nSo, w ith a p o lo g ie s to Dr. R ichard C arlson, w h o w r o te th e w o n d e rfu l\nb o o k on n o t s w e a tin g th e sm a ll stu ff, I w a n t to s p e n d so m e tim e\nto d a y ta lk in g a b o u t a s p e c ific s e c to r o f o u r e c o n o m y --s m a ll b u sin ess.\nSo m uch o f th e public's a t te n t io n in th e w a k e o f th e fin a n c ia l crisis\nhas b e e n fo c u se d on big b u s in e s s - -th e tu rm o il a t th e big b an k s, th e\nh e a d lin e s a b o u t c o m p a n ie s su c h as GM o r AIG, lay o ffs a t big firm s,\nan d so f o r t h - - t h a t i t ’s e a s y to f o r g e t th e c ru c ia l ro le t h a t sm all\nb u sin ess plays in e c o n o m ic g ro w th . I know it c o m e s as no s u rp ris e to\nyou t h a t m an y sm a ll b u sin e sse s a r e u n d e r s tr e s s rig h t now . T he\nF e d e ra l R eserv e h as b e e n a c tiv e ly m o n ito rin g th is s itu a tio n , a n d w e\nh av e b e e n s te p p in g up e f f o rts to m a k e s u r e th e e c o n o m ic re c o v e ry\nd o e s n 't le a v e sm a ll b u sin e sse s b e h in d -- b e c a u s e , in tr u th , w e c a n 't\nh av e a fu ll re c o v e ry w ith o u t a h e a lth y sm a ll b u sin e ss s e c to r .\n\nDayton Chamber of Commerce\nGovernmental Affairs Breakfast\n\nFebruary 25, 2010\n\nSee Also\nPresident Pianalto Says Small\nBusiness Key to Economic\nRecovery\nPrint Storvf P O O y\nSelected Quotes (_DOC). y\n\nIn my c o m m e n ts to d a y , I'll f ir s t s k e tc h th e o v e ra ll p ic tu r e o f w h e r e I\ns e e th e n a tio n a l e c o n o m y h e a d in g an d w hy th e e c o n o m ic re c o v e ry\nt h a t is u n d e rw a y d o e s n ’t f e e l like o n e . S eco n d , I w ill e x p la in how\nth e s e g e n e ra l e c o n o m ic c o n d itio n s a r e a ffe c tin g th e sm a ll b u sin ess\ns e c to r . Finally, I w ill c o m m e n t on th e ro le th e F e d e ra l R eserv e is\np lay in g to h e lp th e e c o n o m y re c o v e r fro m th is e c o n o m ic crisis.\nOf c o u rs e , th e v iew s I e x p re ss to d a y a r e m y ow n a n d n o t n e c e ssa rily\nth o s e o f a n y o f m y c o lle a g u e s in th e F e d e ra l R e serv e S y stem .\n\nI. A Recovery that Doesn't Feel Like One\nL et m e b eg in , th e n , w ith th e n a tio n a l ec o n o m y . You k now w e h av e\nb e e n th ro u g h o n e o f th e m o st s e v e r e an d lo n g e st re c e ssio n s in o u r\nn a tio n ’s h isto ry . T h e re c o v e ry fro m th e re c e ssio n m ay also e n d up\nb ein g o n e o f th e lo n g e st in o u r h isto ry . In f a c t, it m ay ta k e y e a rs ju s t\nto g e t b a c k to th e le v e l o f o u tp u t w e e n jo y e d in 2 0 0 7 , ju s t b e fo re\nth e e c o n o m ic crisis b eg a n .\nS om e o f you m ay th in k I am b ein g to o p e ssim istic . A fte r all, w e sa w a\ns tro n g GDP g ro w th e s tim a te fo r th e f o u rth q u a r te r o f la s t y e a r-n e a rly 6 p e r c e n t a t an a n n u a l r a te . B ut I th in k t h a t fig u re o v e r s ta te s\nth e u n d erly in g s tr e n g th o f o u r e c o n o m y rig h t now .\nThis is a c a s e w h e r e paying a t te n t io n to th e sm a ll s tu f f - - th e d e ta ils\nb e n e a th t h a t im p re ssiv e n u m b e r--re v e a ls a m o re c o m p lic a te d s to ry of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\fWhen the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\nw h a t is sh a p in g up to b e a g ra d u a l re c o v e ry . M ost o f th e th r u s t\nb e h in d t h a t im p re ssiv e f o u r th - q u a r te r GDP g ro w th fig u re o w es to a\nre b u ild in g o f in v e n to ry sto c k s, w h ich h ad b e e n c u t to th e b o n e an d\nco u ld no lo n g e r s u p p o rt e v e n a m ild e c o n o m ic re c o v e ry . O ver th e\nc o u rs e o f th is y e a r , I e x p e c t o v e ra ll g ro w th in e m p lo y m e n t and\no u tp u t to b e on th e w e a k s id e fo r th e e a rly s ta g e s o f an e c o n o m ic\nre c o v e ry .\nF o r m an y A m eric an h o u se h o ld s a n d b u sin e sse s, th is is a re c o v e ry t h a t\nju s t d o e s n o t f e e l m uch like a re c o v e ry . L et m e p o in t to tw o re a so n s\nw h y th is is so. T h e f ir s t is d u e to th e la rg e a m o u n t o f e x c e s s c a p a c ity\nt h a t h as a c c u m u la te d . As s p e n d in g d e c lin e d in th e re c e ss io n , firm s of\nall siz e s c u t b ac k , d ra s tic a lly in m an y c a se s.\nP aring dow n g e n e ra lly follow s a p a tte r n in b u sin e ss. You c u t\ne x p e n s e s , you trim y o u r o rd e rs fro m v e n d o rs, you le t in v e n to rie s w ind\nd o w n , an d if you m u st, you r e d u c e e m p lo y e e s ’ h o u rs o r lay p e o p le\no ff. B ut a t th e s a m e tim e you n e e d to le a v e e n o u g h c a p a c ity so th a t\ny o u r b u sin ess c a n a c c o m m o d a te n e w o rd e rs w h e n th e y s t a r t rolling\nin. H unkering dow n isn ’t th e s a m e as s h u ttin g d o w n .\nThis tim e f e e ls d if f e r e n t, h o w e v e r, d u e to th e d e g r e e o f p a rin g b ack .\nN atio n ally , th e m a n u fa c tu rin g c a p a c ity u tiliz a tio n r a te n o w s ta n d s a t\no n ly 6 9 p e r c e n t- - its lo w e s t le v e l s in c e 1 9 8 2 . And in so m e sp e c ific\nm a n u fa c tu rin g in d u s trie s , c a p a c ity has a c tu a lly b e e n sh rin k in g , as\ns o m e firm s h a v e p a s se d th e tip p in g p o in t o f m a in ta in in g id le c a p a c ity\nan d h av e s h u t dow n p la n ts a n d c lo se d o ffic e s .\nExcess c a p a c ity is a d ile m m a fo r b u sin e sse s o f a ll siz e s. T h ey can\nm a in ta in c a p a c ity fo r on ly so long w ith o u t an u p tic k in sa le s , an d\nth e y ’re c o n fro n tin g a m a rk e t w h e r e d e m a n d is o n ly g ra d u a lly\nre c o v e rin g a f t e r having fa lle n o ff a c liff. In f a c t, a c c o rd in g to th e\nm o st r e c e n t su rv e y o f th e N atio n al F e d e ra tio n o f In d e p e n d e n t\nB usiness, o r NFIB (J a n u a r y 2 0 1 0 ), m e m b e rs c ite d p o o r sa le s as th e ir\nsin g le m o st im p o r ta n t p ro b le m . T h e l a te s t A m erican E xpress O pen\nP u lse S urvey also e x p re s s e s a sim ila r p e r s p e c tiv e . A v e ry slo w\nre c o v e ry in d e m a n d , w h ich tr a n s la te s in to low sa le s fo r m o st firm s,\nm ak es it f a r to u g h e r to m a in ta in id le c a p a c ity o v e r tim e . In th e\nsu rv ey s, p o o r sa le s to p p e d ta x e s a n d g o v e rn m e n t re d ta p e as th e\nn u m b e r-o n e c o n c e rn , so you know th is is a se rio u s p ro b lem .\nO ne o f th e fo rc e s ho ld in g b a c k d e m a n d is th e c o n tin u in g high le v e l o f\nu n e m p lo y m e n t. In d e e d , p o o r la b o r m a rk e t c o n d itio n s p o se a n o th e r\nla rg e c h a lle n g e to th e re c o v e ry . T h ro u g h o u t o u r e c o n o m y ,\nu n e m p lo y m e n t p e rsis ts as a h u g e an d b ro a d -b a s e d p ro b le m . T he\nc u r r e n t o ffic ia l u n e m p lo y m e n t r a te is 9 . 7 p e r c e n t- - a n d rig h t h e r e in\nD ayton, i t is 1 1 .8 p e r c e n t. O th e r n a tio n a l c a lc u la tio n s t h a t ta k e in to\na c c o u n t d isc o u ra g e d a n d u n d e re m p lo y e d w o rk e rs --th o s e w h o h av e\ns to p p e d looking fo r w o rk a n d th o s e w h o a r e w o rk in g p a r t- tim e\nb e c a u s e o f p o o r jo b - m a r k e t c o n d itio n s --ru n as high as 1 7 p e r c e n t.\nT h e d u ra tio n o f u n e m p lo y m e n t is also a big c o n c e rn . A ccording to th e\nB ureau o f L abor S ta tis tic s , th e s h a re o f w o rk e rs w h o h av e b e e n\nw ith o u t jo b s fo r 2 7 w e e k s o r lo n g e r now s ta n d s a t 41 p e r c e n t- - th e\nh ig h e st n u m b e r sin c e th is s e rie s b e g a n in 1 9 4 8 .\nC learly, m assiv e lay o ffs c o n trib u te d to th e s e la rg e u n e m p lo y m e n t\nn u m b e rs, a n d f o rtu n a te ly , layoffs slo w e d m o n th s ag o . O ur c u r r e n t\np ro b le m is a la c k o f jo b o p e n in g s. In f a c t, th e jo b -fin d in g r a te now\ns ta n d s a t a h isto ric low . B usinesses a r e n o t c r e a tin g n e w jo b s v e ry\nq u ickly, a n d w h e r e la b o r u tiliz a tio n is picking u p , e m p lo y e rs a r e\nsim ply re s to rin g hou rs t h a t h ad b e e n p rev io u sly c u t.\nL abor m a rk e t c o n d itio n s a r e a d v e rse ly a f f e c tin g all jo b s e e k e rs . As\nyou m ig h t e x p e c t, le s s -e d u c a te d p e o p le a r e m o re likely th a n c o lle g e\ng r a d u a te s to b e u n e m p lo y e d , b u t su rp risin g ly , th e n u m b e rs sh o w th a t\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\fWhen the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\no n c e a p e rso n b e c o m e s u n e m p lo y e d , th e lik e lih o o d o f h aving a long\nu n e m p lo y m e n t sp e ll is v irtu a lly th e s a m e fo r b o th g ro u p s.\nW ith o u t a p ick u p in h iring, i t w ill b e h a rd to s u sta in g r e a te r c o n s u m e r\ns p e n d in g in th e e c o n o m y m o re b ro ad ly , an d w ith o u t m o re sp e n d in g ,\nhiring w ill in tu rn re m a in s u b d u e d . T h e g r a v ita tio n a l p u ll o f th e\ns e v e r e re c e ssio n w e h av e e x p e r ie n c e d is s till r a th e r s tro n g , a n d I\nth in k i t w ill ju s t ta k e s o m e w h a t lo n g e r th a n u su a l b e f o r e w e s e e a\nm o re ro b u s t p a c e o f jo b c r e a tio n .\nSo, to sum up, w h ile w e a r e likely now in a p e rio d o f re c o v e ry , it\nd o e s n 't re a lly f e e l m uch like o n e . All ty p e s o f b u sin e sse s a r e\nc o n tin u in g to s e e w e a k le v e ls o f d e m a n d - in o th e r w o rd s, th e y d o n 't\ne x p e c t to s e e a b o u n c e -b a c k in sa le s fo r q u ite a w h ile y e t. This in\ntu rn c r e a te s e x c e s s c a p a c ity , w h ich le a v e s b u sin e sse s h aving to\nd e c id e w h e th e r to m a in ta in o r s h u t id le p la n ts an d o ffic e s . In su ch an\ne n v iro n m e n t, firm s a r e b ein g c a u tio u s a b o u t n e w hiring a n d so\nu n e m p lo y m e n t p e rsis ts a t a high le v e l, w h ich in tu rn re s tra in s\nsp e n d in g . From an y p e r s p e c tiv e th is is n o t a p r e tty p ic tu r e , b u t it is\ne s p e c ia lly c h a lle n g in g fo r sm a ll b u sin e ss, so l e t ’s look a t t h a t s e c to r\nin a b it m o re d e ta il.\n\nII. The Small Business Sector\nT h e im p o rta n c e o f sm a ll b u sin e sse s to o u r e c o n o m y --e s p e c ia lly in th e\ne a rly s ta g e s o f a re c o v e r y --c a n n o t b e o v e r s ta te d . T h ey h av e\ng e n e r a te d 6 4 p e r c e n t o f n e t n e w jo b s o v e r th e p a s t 15 y e a rs . During\nth e in itia l y e a rs follow ing e a c h o f th e p rio r tw o re c e ssio n s, th o s e in\n1 9 9 0 an d 2 0 0 1 , th e s tr o n g e s t e x p a n sio n in e m p lo y m e n t c a m e from\nv e ry sm a ll firm s --th o s e w ith less th a n 2 0 e m p lo y e e s.C o lle c tiv e ly ,\nth e s e s ta tis tic s te ll us t h a t sm a ll b u sin e ss is in f a c t big b u sin e ss, an d\nits im p a c t is e v e n g r e a te r b e c a u s e it re m a in s o n e o f th e m o st\nin n o v a tiv e an d fle x ib le p a r ts o f th e ec o n o m y .\nIt is m islea d in g to lum p all sm a ll b u sin e sse s in to th e s a m e b u c k e t.\nEven th o u g h th e y m a k e up n e a rly 9 9 p e r c e n t o f all firm s a n d a c c o u n t\nfo r j u s t o v e r h alf o f all p r iv a te - s e c to r e m p lo y e e s , th e r e is re a lly no\nsu ch th in g as a ty p ic a l sm a ll b u sin e ss. D ep en d in g on w h e th e r it\nem p lo y s fiv e p e o p le , o r 5 0 , o r 5 0 0 , th e w ay a sm a ll b u sin ess fin a n c e s\nits e lf is likely to b e d if fe r e n t. T h o se on th e la rg e r e n d o f th e sc a le\nte n d to re ly m o st h ea v ily on b a n k c r e d it, fo r e x a m p le . T h o se on th e\nsm a ll e n d f re q u e n tly tu rn to p e rs o n a l c r e d it c a rd s , an d th e y o f te n\np u t up th e ir ow n h o m e s a n d v e h ic le s as c o lla te r a l.\nB ut if I c a n m a k e o n e g e n e ra l s ta te m e n t, I w o u ld sa y t h a t sm all\nb u sin e sse s a r e u n iq u e in o th e r w ays t h a t m a k e th e m p a rtic u la rly\nv u ln e ra b le d u rin g h arsh e c o n o m ic tim e s like th e s e . It is f a ir to say\nt h a t m o st sm a ll b u sin e sse s a r e u n a b le to go to th e c o m m e rc ia l p a p e r,\nb o n d , o r sto c k m a rk e ts fo r fin a n c in g . Also, sm a ll b u sin e sse s a r e f a r\nm o re likely to b e e x p o s e d to p ro b le m s in th e r e a l e s t a t e m a rk e ts\nth a n a r e la rg e b u sin e sse s. This is b e c a u s e o f th e d ir e c t n a tu r e o f\nth e ir b u sin e ss, su ch as c o n s tru c tio n , o r b e c a u s e th e ir b u ild in g s fig u re\nm o re p ro m in e n tly in th e ir s h a re o f b u sin e ss a s s e ts , o r b e c a u s e th e ir\np e rso n a l p ro p e rty is o f te n u sed to s e c u r e lin es o f c r e d it. And d o n ’t\nfo r g e t t h a t m o st c o m m u n ity b an k s, w h ich g e n e ra lly le n d to sm all\nb u sin e sse s, a r e a c tu a lly sm a ll b u sin e sse s th e m s e lv e s . For a ll o f th e s e\nre a so n s, th e d e te r io r a tio n o f r e s id e n tia l a n d c o m m e rc ia l p ro p e rty\nv a lu e s has h it m a n y sm a ll b u sin e sse s h a rd , an d m an y a r e fin d in g\na c c e ss to c r e d it to b e e s p e c ia lly c h a lle n g in g th e s e day s.\nNow, le t m e sa y up f ro n t t h a t I h av e w o rk e d a t th e F e d e ra l R eserv e\nlong e n o u g h to h a v e h e a rd b a n k e rs a n d b u sin ess e x e c u tiv e s d isa g re e\na b o u t a c c e ss to c r e d it m an y tim e s b e fo re . And, as u su a l, th is is o n e\no f th o s e s itu a tio n s w h e r e b o th sid e s a r e c o r r e c t- - u p to a p o in t. But\nth is tim e th e a m o u n t o f p assion e a c h sid e is bringing to th e ta b le is\nu n p r e c e d e n te d in m y e x p e r ie n c e .\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\fWhen the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\nTo g e t a c lo s e r look a t w hy a c c e s s to c r e d it re m a in s su ch a c h a lle n g e\nf o r sm a ll b u sin e ss, th e F e d e ra l R e serv e Bank o f C lev e lan d has b e e n\nc o n d u c tin g an e x te n s iv e o u tr e a c h p ro g ra m to h e a r th e v iew s o f sm all\nb u sin ess o w n e rs, c o m m u n ity b a n k e rs, a n d o th e r s ta k e h o ld e rs . O ne\nc o m p la in t w e a r e h e a rin g fro m sm a ll b u sin e sse s is th e ir d iffic u lty in\no b ta in in g o r m a in ta in in g c r e d it on a c c e p ta b le te rm s . From th e\np e r s p e c tiv e o f m an y sm a ll b u sin e sse s, c r e d it is e x tre m e ly tig h t.\nS om e b u sin e sse s a r e se e k in g to r e s tr u c tu r e e x istin g lo a n s b e c a u s e\nth e s e firm s a r e now fin d in g it d iffic u lt to m a k e p a y m e n ts on th e s e\nlo a n s. Beyond t h a t c h a lle n g e , so m e sm a ll b u sin e sse s a r e fin d in g th e ir\nb a n k m ay w a n t to c h a n g e le n d in g te rm s b e c a u s e th e b o rro w e r’s\nc o lla te r a l is no lo n g e r w o rth w h a t i t w as b e f o r e th e fin a n c ia l crisis.\nFrom th e b a n k e r ’s p e rs p e c tiv e , th e stru g g le s to m a k e p a y m e n ts an d\nd e c lin e s in th e v a lu e o f c o lla te r a l ra ise a la rm b ells, an d th e b an k\ns e e s m o re risk th a n it likes.\nH ere is o n e e x a m p le . A sm a ll b u sin e ss o w n e r in C in cin n a ti re c e n tly\nto ld us t h a t his le n d e r w as re a p p ra is in g th e e q u ip m e n t h e p u rc h a se d\no n ly th r e e y e a rs ag o , lo w erin g its v a lu e by 3 0 p e r c e n t. W ith su ch a\nd ro p in c o lla te r a l v a lu e , th e f irm ’s a b ility to s e c u r e a rev o lv in g loan\nto c a rry it th ro u g h to th e high su m m e r se a so n w as s e v e re ly\nh a m p e re d . Now, th e c o m p a n y c a n 't g e t th e m o n e y it n e e d s to m a k e\nas m uch p r o d u c t as n e c e s sa ry , w h ich le a d s to lo w e r s a le s , w hich\nle a d s to p o te n tia l layoffs, an d w h ich m ig h t le a d to v io la tio n s of\nc r e d it te rm s d u e to lo w e r r e v e n u e g ro w th . And on it g oes.\nNow l e t m e te ll you w h a t b a n k e rs a r e saying. B ankers te ll us loan\nd e m a n d is w ay d o w n , a n d m a n y c o m p a n ie s a r e n ’t fu lly d ra w in g on\ne x istin g lin es o f c r e d it. T his a c tu a lly c o n firm s w h a t th e NFIB su rv ey\nr e p o r ts , n a m e ly , t h a t on ly 5 p e r c e n t o f th e ir re s p o n d e n ts c ite\nfin a n c in g as th e ir m o st im p o r ta n t b u sin e ss p ro b le m . In f a c t, 89\np e r c e n t o f th e ir re s p o n d e n ts in d ic a te d t h a t th e y co u ld o b ta in all of\nth e fin a n c in g th e y n e e d e d , o r th e y w e r e n o t in te r e s te d in b o rro w in g .\nB ankers also te ll us t h a t in c a s e s w h e r e th e ir sm a ll b u sin ess\nc u s to m e rs do w a n t to b o rro w , th e b u sin e sse s a r e sim p ly n o t in as\ngood sh a p e as th e y o n c e w e r e th e y a r e e i th e r losing m o n ey ,\no v e r e x te n d e d , o r d o n 't h a v e a d e q u a te c o lla te r a l. W ith th e ir ow n\nc a p ita l p o sitio n s w e a k e n e d co m in g o u t o f th e fin a n c ia l crisis, so m e\nb a n k e rs a d m it th e y a r e h aving to \"b u tto n dow n\" on le n d in g s ta n d a r d s .\nFrom th e b an k e rs' p e rs p e c tiv e , th e r e is o f te n m o re risk th a n re w a rd\no u t th e r e . It w ill c o m e as no su rp ris e to y o u , th e n , to h e a r t h a t th e\nq u e s tio n I g e t a s k e d m o re th a n an y o th e r th e s e d ay s is, \"How c a n w e\ntu rn th is s itu a tio n arou n d ?\"\n\nIII. The Role of the Federal Reserve\nI h av e no c u r e -a ll s o lu tio n , b u t I do w a n t to d e s c rib e a fe w o f th e\na c tio n s t h a t p o lic y m a k ers e i th e r h a v e b e e n ta k in g o r a r e c o n s id e rin g\nto c o p e w ith th is e c o n o m ic crisis a n d to p ro m o te a re c o v e ry . F irst,\nle t m e te ll you a b o u t th e a c tio n s th e F e d e ra l R eserv e h as ta k e n . I\nth in k i t is c le a r by now t h a t w e a c te d ag g re ssiv e ly to f o re s ta ll a to ta l\nsh u td o w n o f c r e d it c h a n n e ls a n d a d e v a s ta tin g e c o n o m ic c o lla p s e .\nH isto rically , th e F e d e ra l R eserve's m ain to o l fo r c o n d u c tin g m o n e ta ry\np o licy to s u p p o rt e c o n o m ic g ro w th a n d p ric e s ta b ility h as b e e n\na d ju s tin g th e f e d e r a l fu n d s r a t e - - t h a t is, th e r a te t h a t b an k s c h a rg e\no n e a n o th e r fo r s h o r t- te r m lo a n s. In re s p o n s e to th e w o rs t fin a n c ia l\ncrisis in d e c a d e s , w e lo w e re d th e f e d e r a l fu n d s r a te fro m 5 - 1 / 4\np e r c e n t in m id -2 0 0 7 a ll th e w ay dow n to e f f e c tiv e ly z e ro in\nD e c e m b e r 2 0 0 8 , w h e r e th e r a t e s till s ta n d s to d a y .\nB eyond th a t, as th e crisis u n fo ld e d , w e also c r e a te d an d\nim p le m e n te d a n u m b e r o f u n p r e c e d e n te d p ro g ra m s to p ro v id e\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\fWhen the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\nliquidity to financial markets and to get credit flowing again.\nCollectively, these programs were crucial in helping revive the\nsecuritization markets, stabilize the housing sector, and extend credit\nto households and small businesses. One significant result of our\nactions is that our own balance sheet expanded enormously in the\nprocess--from roughly $900 billion before the crisis to approximately\n$2.2 trillion today. In other words, we have far more assets and\nliabilities on our books than we would in more normal times.\nWe took these actions to rescue the entire economy, aiding\nbusinesses both small and large. Our policies are aimed at\nstrengthening the demand for goods and services, the very factor\nthat so many companies regard as their top concern. Yet the\neconomy is anything but back to business as usual--and I expect the\neconomic recovery to progress only gradually. These conditions, in\nmy view, warrant exceptionally low levels of the federal funds rate\nfor an extended period.\nI realize that some people are concerned that if we do not take steps\nsoon to throttle back on the amount of monetary accommodation we\nhave been providing to the economy, our aggressive policy actions\ncould lead to inflation.\nThis is a concern to keep in mind, but I do not see warning signs of\ninflation pressures on the horizon. At the Federal Reserve Bank of\nCleveland, we monitor and produce future inflation predictors, and\nthese measures remain at low levels. We have also worked hard to\ndevelop measures of inflation expectations, and those measures also\ncontinue to show that financial markets expect inflation rates to\nremain low over the next five years.\nNonetheless, as the economy strengthens, there will eventually come\na time when we will have to scale back the degree of policy\naccommodation. Because of the unusually large amount of excess\nreserves we have supplied to the banking system, the Federal Open\nMarket Committee has been discussing the tools and strategies for\nremoving our policy accommodation when the time is appropriate. I\nam confident that we have the necessary tools to adjust monetary\nconditions when the time comes to do so.\nThe Federal Reserve also has responsibilities for banking supervision.\nIn our capacity as a bank supervisor, we have joined the nation’s\nother bank regulatory agencies in issuing new guidance on small\nbusiness and commercial real estate lending. What's really important\nabout this new guidance, I think, is how it encourages bankers to\nwork with their customers during periods of stress. Often, it is in the\nbest interest of both the bank and the customer to restructure loans\nso they can be repaid in a reasonable period of time. I can tell you\nthat in my Reserve Bank, our supervisors are not automatically\ncriticizing a credit just because it has been restructured. We are\ntrying to be prudent but reasonable in assessing bank managements’\nhandling of troubled loans. We do not want overzealous supervision\nto create additional problems for bankers and their customers.\nAnother set of actions geared toward the small business sector is the\npotential role of other government and public programs. Let me turn\nto one of the more obvious sources of financing for small firms--loans\nguaranteed by the Small Business Administration. A persistent story\namong the businesspeople we have been talking with over the past\nmonth is that SBA loans are appealing in theory, but difficult to\nsecure in practice. Often, the problem is just a matter of paperwork.\nOther times, it is a matter of borrowers not being able to find a\nbanking partner to underwrite the loan.\nAs it is currently structured, the overall scope of SBA lending is just\ntoo narrowly focused on start-ups and the scale of lending is too\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\fWhen the Small Stuff Is Anything But Small :: February 25, 2010 :: Federal Reserve Bank of Cleveland\nsmall to deal with the shortfalls in credit that small businesses are\nreporting. In total, SBA guaranteed credit accounts for only about 5\npercent of outstanding credit to small business. The Administration,\nfor its part, has taken steps to address this issue by proposing\nlegislation to allow increases to the caps on certain kinds of SBA\nloans, as well as to allow for the refinancing of certain kinds of\nowner-occupied commercial real estate. The Administration has also\nproposed using $30 billion of TARP funds for community banks to use\nfor small business lending.\nSo while there is no cure-all solution, there is widespread awareness\nat the policy level that helping to find solutions to the challenges\nfacing small business is vitally important to our recovery. We at the\nFederal Reserve Bank of Cleveland are fully committed to staying\nengaged in this effort.\n\nConclusion\nLet me conclude my remarks by noting that the ability of the Federal\nReserve to endure as a positive force in the economy depends in no\nsmall part on our institutional design. Having 12 Reserve Banks across\nthe country puts us in a very good position to act quickly,\nthoughtfully, and decisively. We hear from our small and large\nbusiness contacts about conditions on the ground. We get real-world\ninput that we share at the Federal Open Market Committee meetings,\nwhere we set national monetary policy. To me, this is the genius of\nthe \"decentralized central bank.\"\nAt a time when our nation faces unusual economic and financial\nchallenges, it is important to know that the Federal Reserve was set\nup to be independent so it can focus on longer-term policy\nobjectives while remaining accountable to the Congress and the\nAmerican people. I believe it is vital that we retain that\nindependence if we are to maintain public confidence as we work to\npromote economic and financial stability.\nWe still have a long journey ahead of us. We are at the very\nbeginning of what is shaping up as a shallow recovery, and its\ntrajectory is uncertain. The small business sector has been one of the\ncatalysts behind every economic recovery in our history, and it is the\ncollective actions of thousands of business owners that drive our\neconomy every day. Small business and Main Street are not \"small\nstuff\" by any means-instead, they are the real crux of our economy.\nSome may think the Federal Reserve is too big or too wrapped up in\nnational concerns to be interested in whether or not a small business\nin Dayton can get access to credit, but our structure ensures we take\nthese needs into account, and I want to assure you both personally\nand on behalf of my Bank that we are fully committed to listening, to\ntalking, and to ensuring these concerns are heard.\nSince I began with a quote from Richard Carlson, let me finish with\nanother one. Carlson once said \"circumstances don’t make a person;\nthey reveal him or her.\" When I talk to business owners across my\nDistrict I see tenacity, determination, and a strong commitment to\nrebuild and prevail. We have a long road ahead, but every time I\nattend an event like this I am heartened by the drive and optimism I\nsee.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/speeches/2010/Pianalto_20100225.cfm[4/29/2014 1:54:12 PM]\n\n\f"
    }
]