[
    {
        "speaker": "Loretta J. Mester",
        "date": "November 21, 2019",
        "title": "Cybersecurity and Financial Stability",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Cybersecurity and Financial Stability - 2019 Financial Stability Conference – Financial Stability: Risks, Resilience, and Policy - Federal Reserve Bank of Cleveland and the Office of Financial Research - Cleveland, Ohio - November 21, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20191121-cybersecurity-and-financial-stability",
        "content": "It is a pleasure to welcome you to the Federal Reserve Bank of Cleveland for what I expect to be a very engaging discussion of issues surrounding the stability of the financial system. I extend a special thanks to our partner, the Office of Financial Research (OFR), and Stacey Schreft, deputy director of research and analysis at the OFR. She and Joe Haubrich of the Cleveland Fed have worked diligently to put together this two-day program, the sixth joint conference between our two institutions. A look back at those past programs shows that much work has been done to increase our understanding of the risks facing the global financial system and the effectiveness of policies intended to foster increased resilience. Advances in research, data collection, and risk-monitoring have given us all a better appreciation of the interlinkages underlying the global financial system and the ability of a disturbance in one part of the system to propagate across the system. The horizontal approach to risk-monitoring, including stress testing, has been an important advance in the supervisory tool kit. Policymakers are gaining a better sense of how macroprudential policy and monetary policy interact, the appropriate role of liquidity and capital regulations, and the importance of taking a balanced approach to supervision and regulation, which supports both financial system resilience and the ability of financial firms to offer sound credit, liquidity, and payments services throughout the business cycle. Regulatory changes and the steps bankers themselves have taken to shore up their risk-management practices have led to a stronger and safer financial system.\n\nBut as much as we have learned and accomplished, there is still more to do. The financial system is dynamic: it is constantly evolving. Technological change is happening at a rapid pace. Machine learning, artificial intelligence, distributed ledgers, and other technological advances all hold the promise of making our financial and payments systems more efficient and effective for more people and of creating better analytical tools with which to monitor and manage risks. But these advances also pose challenges and have the potential to create new risks and imbalances that may be more difficult to monitor. With the advent of new technologies, some firms offering financial services do not fit neatly into the current regulatory framework, and monitoring risks outside of the traditional banking sector presents some challenges. In a financial system that is rapidly adopting new technologies, our knowledge can rapidly become obsolete, as can the constructs we use to monitor and manage risks to financial stability. When the nature of the risks is changing, we need to ensure that our methods of assessing risks are nimble enough to adapt to the changing landscape.\n\nIn my limited time this morning, I will focus on one area of rapid change pertinent to financial stability: namely, the risks to cybersecurity and our ability to handle these risks. Of course, the views I will present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nCybersecurity and Financial Stability\n\nAs businesses have become more reliant on technology, efforts to disrupt a financial institution's operations; to steal, corrupt, or destroy data and intellectual property; or to divert funds have become more prevalent. As the Financial Stability Board points out, several recent events show the sizeable damaging effects such cyber incidents can have on the financial system. These include the attack on the Bangladesh Bank in 2016, which resulted in the theft of $81 million; the WannaCry ransomware attack in 2017, which infected more than 250,000 computer systems in 150 countries; and the Equifax hack in 2017, which compromised the personal information of over 146 million people.1\n\nIt is difficult to come up with firm numbers about the costs of malicious cyber activity – a fact that itself indicates we need to do more to monitor these risks. The U.S. Council of Economic Advisers has estimated that malicious cyber activity cost the U.S. economy between $57 billion and $109 billion in 2016, and other estimates suggest that those costs are rising rapidly, by 23 percent between 2016 and 2017 according to one study.2 Firms are spending significant amounts on their cybersecurity, with one estimate at nearly $124 billion globally in 2019.3 While all businesses face cyber risks, the stakes are particularly high in the financial services industry, given the critical role the financial system plays in the overall health of the U.S. and global economy.\n\nOne might be tempted to view cyber risk as a form of operational risk and treat it within the frameworks we have already established for assessing such risks. Instead, I think it pays to put cyber risks into a special category,4 recognize they are becoming increasingly sophisticated, and realize that creative new solutions are needed to monitor and mitigate these risks. Cyber attacks have become more systematic, maliciously targeting financial firms and playing out over time for maximum effect. Detection can be difficult; an institution may believe it has backed up its good data, but those data may already have been compromised by malicious code that has infiltrated the institution's system. Data integrity will increasingly need to be a focus as firms develop plans for how they will recover from the inevitable attack. As financial institutions have adopted new technologies, sometimes through third-party suppliers, they are susceptible to risks that they may not have faced before. Those making the attacks are also adopting new technologies that more easily exploit gaps in financial firms' information technology, payment messaging and transaction authorization systems, and supply chains, which can widen the extent of the attack and make response or recovery more difficult. In such a landscape, weaknesses in financial firms' governance and communications structures — for example, not being clear about who has the decision rights to turn off a system, or what effect turning off one system will have on other systems — can exacerbate problems faced by a firm under attack.\n\nInstead of being idiosyncratic and affecting only a few firms, as many operational risks are, cyber threats are more likely to be correlated across institutions because of the complex interconnections and dependencies among financial firms. This means that cyber threats are more likely to have wider spread, and potentially systemic, negative impacts than a typical operational problem that might arise from a failed system or process. Trading platforms, settlement and payments systems, and central securities depositories are all critical infrastructures on which financial firms depend, and if these systems go down, there are few substitutes. In addition, the advent of new technologies and the move to cloud computing create additional concentrated risk, as only a handful of third-parties provide these services.\n\nAs much as individual firms are investing in cybersecurity — and it is a lot — as a nation and globally, we are likely underinvesting. This is because cybersecurity is a public good: the overall financial system conveys benefits to us all. Individual institutions certainly have incentives to invest in their own cybersecurity. As they have considered the tradeoff between the risk of loss to their firm from a cyber attack versus the cost of protection, financial services firms have been making major investments to monitor and protect their systems against attack. But the social benefit conveyed by a well-functioning and resilient financial system, one in which the public can continue to have a lot of confidence, requires a higher level of investment in cybersecurity than what individual firms would decide to do on their own. In addition, many individual firms rely on shared services. In considering how much to invest in their own cybersecurity, each firm should be entertaining the possibility that those shared services could come under significant stress in the event of a major attack on multiple firms at the same time5 or that the shared service itself could be the entry point for a system-wide attack. These types of externalities may not be part of any one firm's investment decision. In addition, there could be free-rider problems: an individual firm may rely on others in the shared network to make investments to increase the security of the network, but if every firm thinks this way, there will be underinvestment in security.6\n\nCybersecurity and the Federal Reserve Bank of Cleveland\n\nGiven the changing environment, both financial services firms and their supervisors are making cybersecurity a high priority. In fact, because the stakes are so high, the banking industry is one of the most responsive industries in efforts to combat cybersecurity threats. Banks have strengthened their defenses and are detecting breaches in a more timely manner, shortening the time it takes to detect a problem once an attacker has entered a system.7 Institutions are engaging in tabletop exercises, enhancing their incident response playbooks, and testing systems to strengthen their ability to recover from attacks. Firms are testing applications within sandboxes and using artificial intelligence to help detect cyber intruders. Realizing their common interests in effectively managing these risks, financial firms have been working on some joint efforts. Sheltered Harbor is an industry initiative that provides participant financial institutions a way to store data independent of the bank's own infrastructure. This can help make recovery quicker after an attack is detected. Sheltered Harbor reports that as of March 2019, its members accounted for 71 percent of U.S. deposit accounts and 55 percent of U.S. retail brokerage client assets.8\n\nCybersecurity is a high priority for the Federal Reserve. The Fed's approach builds on techniques that we have successfully applied to other forms of financial system oversight. We are developing clear and consistent standards for assessing financial institutions' preparedness and establishing corporate governance best practices with respect to cybersecurity. We are also acquiring and deploying Fed staff with the necessary technical skills to assess risk-management practices at financial firms, and we are encouraging and creating avenues for information sharing among financial institutions and regulators. The Fed has increased coordination with the other federal banking agencies in assessing cybersecurity at the nation's largest, most complex firms. We are aligning what we expect of banks in terms of identifying, protecting, detecting, responding to, and recovering from cyber attacks with the best-practice standards in the National Institute of Standards and Technology's (NIST) cybersecurity framework.9 The banking agencies coordinate their annual reviews of the large, complex institutions, targeting key areas of supervisory interest, including cyber governance and risk management, incident response, and the ability to restore critical services. We have raised the expectations of cyber preparedness for all of the institutions we supervise, including regional and community banks.\n\nThe Cleveland Fed is playing an important role in the Federal Reserve's cybersecurity initiatives in several ways. Since 2015, the Cleveland Fed has been co-leading the Federal Reserve System's annual national horizontal review of cybersecurity for banks with assets between $100 billion and $500 billion. Fed examiners assess a bank's cybersecurity along a number of dimensions. Effective cybersecurity requires sound cyber-risk governance, including leadership's engagement in oversight of the firm's cybersecurity programs. An institution needs to have effective programs for identifying and managing risks and vulnerabilities, including those within its own technology infrastructure, those associated with vendors and third-party technology providers, and those posed by new products. Examiners assess a bank's incident response and recovery plans, as well as basic elements of good cyber hygiene, such as adequate technology inventories; safeguards for hardware, software, and customer and transaction data; and access and patch management.\n\nThe Cleveland Fed is also playing a national role in the collection of threat information. The Federal Reserve System's Cybersecurity Analytics Support Team (CAST) was created in 2015 and is based at the Cleveland Fed.10 This team tracks the latest cybersecurity developments across the U.S. financial sector in critical payment, clearing, and settlement systems, allowing it to gain a wide perspective on potential threats to the overall financial system and to better calibrate threat severity and impact. As its name implies, Cleveland's CAST group casts a wide net in its 24 hours a day, seven days a week, 365 days a year monitoring of cybersecurity risks in the financial system, working with the U.S. Department of the Treasury, other bank regulatory agencies, and the FBI. The Cleveland Fed staff is sharing its expertise on cybersecurity topics at industry and regulatory forums, and last month held its second conference on managing cyber risks, with financial industry risk and information security officers participating.\n\nThe Federal Reserve is a provider of both wholesale and retail payment services to the public and the U.S. government, and we recently launched a project called FedNow, to build a real-time gross settlement system to promote a safe and efficient faster payments system available to all. We need to maintain the public's trust and confidence in our ability to deliver those services, so we are highly engaged in work to enhance the resilience of our own systems, applications, and data against cybersecurity risks. The Cleveland Fed is one of the four Reserve Banks that provide payment services to the U.S. Treasury. Our eGov function focuses on revenue collections and eCommerce on behalf of the U.S. Treasury's Bureau of the Fiscal Service, maintaining and operating multiple systems for collecting funds for federal government agencies and providing solutions to take advantage of newer payments technologies. In addition to managing operational risks, our staff is constantly monitoring cybersecurity risks and potential fraudulent transactions on these critical payments services.\n\nFour Recommendations to Enhance Cybersecurity\n\nWhile the financial services industry and the supervisory agencies have made significant progress, the cybersecurity landscape is constantly evolving amid rapid technological change. So let me offer four recommendations to enhance the cyber resilience of the global financial system.\n\nFirst, financial system supervisory agencies need to become more agile to ensure that our supervisory frameworks are up to the task of monitoring cybersecurity. The Federal Reserve continues to work with the other federal banking agencies to harmonize our cybersecurity examination requirements, but progress has been slow. In October 2016, the three federal banking regulatory agencies published an advance notice of proposed rulemaking inviting comment on a set of potential enhanced cybersecurity risk-management and resilience standards. This draft guidance is still in process. Given the changes in technology, including the move to cloud technology, the supervisory program applied to the most critical third-party service providers needs to be updated. We need to become agile in our approach to supervision; otherwise, changes in technology will overtake our ability to monitor and manage risks.\n\nSecond, given the systemic nature of cyber risks and the potential for widespread disruption, further collaboration between the regulators, government, financial institutions, and other private-sector firms will be a crucial ingredient for improving our cybersecurity. One form of this collaboration is tabletop exercises, which can improve the readiness of the industry and the government to respond to a cyber incident. The Fed participates in the Hamilton Series of tabletop exercises, in collaboration with the U.S. Department of the Treasury and the Financial Services Information Sharing and Analysis Center (FS–ISAC), an important banking industry forum that promotes collaboration on critical security threats. These exercises are intended to improve public- and private-sector management of cyber risks. Participants have told us that they value these exercises because they promote consistent approaches and best practices in event response and recovery and they foster relationships with key regulatory officials.\n\nBecause cyber threats are not restricted by national borders and because the financial system is interconnected, cross-border collaboration must also advance. In November 2015, the U.S. and U.K. governments conducted a joint exercise with leading global financial firms to determine how the two governments would perform in the event of a large cyber attack on the financial systems in both countries.11 The Fed participated in the exercise, which evaluated incident-response handling and recovery, coordination, public communication, and information handling. These types of exercises should be expanded and carried out on a more frequent and regular basis. This will help those who have not been exposed to such situations learn how to handle them and allow the lessons to become second nature to all bank and supervisory staff.\n\nThird, further development and use of stress testing to assess the financial system's resilience to cyber risks are needed. Just as horizontal stress testing has proven to be a useful tool in assessing the overall resilience of the financial system to credit and liquidity risks, stress testing could be used to assess how prepared individual firms and the overall system are to respond to and recover from a systemic cyber event such as the shutdown of a major clearing or settlement bank. Such a test could help evaluate the financial system's plans for data and core systems recovery and its reliance on third parties to implement that plan. As part of the recovery plan, data integrity needs to be a focus: how can the institution ensure that the data it backed up have not already been altered?\n\nThe G7 has provided a guide to authorities for assessing resiliency through the use of simulations, such as threat-led penetration tests. To test the resiliency of an institution's systems and its ability to recover from an attack, these tests are carried out without advance knowledge using the techniques and tactics of actual malicious attackers.12 The Bank of England is applying stress-testing techniques to evaluate whether financial firms are able to resume services within the tolerance set by the Bank of England in the face of a system-wide attack or data corruption that affects multiple firms and their service providers.13 Adapting and adopting some of these practices in the U.S. would be worthwhile.\n\nFourth, information gathering, sharing, and analysis need to be promoted as critical ingredients for improving our cybersecurity. The Financial Stability Board recently published a cyber lexicon.14 A common language is crucial to ensure consistent data collection and reliable measurement. Another crucial ingredient for effective monitoring is firms' willingness to share information on cyber incidents. Without such sharing, it is much harder to develop metrics to evaluate cyber resilience, to assess whether threat levels are rising or beginning to propagate through the financial system, and to determine whether the practices firms have in place actually are working to mitigate the risks. So the Fed has been working with FS-ISAC to promote information sharing.\n\nBut collecting and sharing the data are not enough. With the constant evolution of the threats, advanced techniques for analyzing those data need to be developed so that evolving trends can be identified. Here, technological advances like machine learning and artificial intelligence can be helpful, if applied correctly. But if not applied correctly, they can result in false positives, diverting attention from actual risks and vulnerabilities. Given that the necessary skill sets are difficult to acquire, especially by regulatory agencies without deep pockets, the agencies should be willing to develop appropriate collaborations with universities and other entities with an aptitude and interest in using such techniques for the good of the public.\n\nIn summary, my four recommendations are: an agile supervisory framework for cybersecurity; global industry and agency collaboration; cybersecurity stress testing; and more robust data gathering, sharing, and analytics about cyber incidents. I see these areas as those in which the most urgent actions are needed to help promote the resilience of our financial system. Given the nature of the financial services industry, with interconnections and dependencies on third-party providers, and advances in technology, this list can be expected to evolve. I hope it evolves because we have made significant progress in these four areas and not because the list has expanded to include new vulnerabilities that could have been avoided had we made better progress."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "October 10, 2019",
        "title": "An Update on the Economic Outlook and Monetary Policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - An Update on the Economic Outlook and Monetary Policy - Mellen Executive Speaker Serie - John Carroll University - University Heights, Ohio - October 10, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20191010-an-update-on-the-economic-outlook-and-monetary-policy",
        "content": "I thank Professor William Elliott and John Carroll University for inviting me to participate in the Mellen Executive Speakers series. It was a pleasure meeting with John Carroll students earlier this afternoon, and I am looking forward to the question and answer session moderated by Jack Kleinhenz. Jack is not only one of John Carroll's impressive alumni, but he is also chief economist for the National Retail Federation, so hearing his views on the economy is always valuable. Before we get started, I thought it might be useful to set the stage by giving you a brief update of my own take on the economy and monetary policy. It is important to point out that the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nIn July, the U.S. economic expansion entered its 11th year, making this the longest expansion on record. Last year, we saw strong economic growth: real GDP grew at a 2.5 percent pace, well above most economists' estimates of trend growth. This growth was supported by fiscal stimulus in the form of tax cuts to households and businesses and higher federal government spending. In addition, financial conditions were accommodative for much of the year. It was widely anticipated that output growth would slow this year as this stimulus waned. But over the course of this year, several risks to the outlook emerged. These risks include those associated with trade policy, tariffs, and slower growth abroad, as well as geopolitical risks including Brexit, the events in Hong Kong, and tensions in the Middle East. The question is whether the economy will remain resilient, with growth stepping down to its trend pace, which I estimate to be about 2 percent, or whether these downside risks will lead to a more significant deceleration in growth.\n\nDespite the risks to the outlook, the data indicate that the economy continues to perform well along a number of dimensions. Over the first half of the year, the economy grew at about a 2.5 percent pace, the same as last year. Consumer spending, which accounts for about 70 percent of GDP, continues to show strength, buoyed by solid fundamentals. Household balance sheets are healthy, consumer sentiment is at a high level, and incomes are growing thanks to the solid performance of the labor market.\n\nPayroll job growth has averaged about 160,000 jobs per month this year; the expected benchmark revisions will lower this number somewhat. This pace is a step down from last year's strong pace of over 220,000 jobs per month. But it is important to put this into context. Most economists estimate that the economy can sustain job growth in the range of 75,000 to 120,000 per month, depending on what one assumes about trend labor force participation. Demographic factors, including the aging of our population, have resulted in a downward trend in participation, which is one of the reasons trend employment growth is lower than it was a few decades ago. Rather than declining like its trend, the participation rate has actually been relatively stable over the past three years, a sign of the robust labor market.\n\nLast month, the unemployment rate fell to a 50-year low of 3.5 percent, and the broader measures of unemployment that include discouraged workers and those working part-time who would prefer to work full-time are at very low levels. In the Cleveland Fed's District, which includes the state of Ohio, western Pennsylvania, eastern Kentucky, and the panhandle of West Virginia, the unemployment rate is about 4 percent, near the lowest level seen in four decades.\n\nCongress has given the Fed two long-run monetary policy goals: maximum employment and price stability. So assessing how the labor market is doing relative to what is sustainable over the longer run is a key factor when setting monetary policy. The strong performance of the labor market over this expansion has made many economists reevaluate what unemployment rate is sustainable and consistent with price stability. This is true of participants on the Federal Open Market Committee (FOMC) as well. Five years ago, their estimates of unemployment over the longer run ranged from 5 to 6 percent; the current range is 3.6 to 4.5 percent. I recently lowered my own estimate to a range of 4 to 4-1/4 percent, in recognition of the fact that the unemployment rate has been quite low for some time and inflation has remained subdued. But it's important to remember that there is quite a bit of uncertainty about such estimates.\n\nEven with economists reevaluating the degree of tightness in the labor market, if you speak to business owners, it is hard to conclude that labor markets aren't tight. We have heard from firms of all sizes that they cannot find workers with the skills they need; even for the relatively lower-skill positions, workers are hard to come by. Firms have been raising wages and benefits to attract and retain workers. Some firms have told us they have had to turn away business because labor is so scarce. The steady acceleration in labor compensation associated with such a vibrant labor market is a positive for consumer spending. But there is a downside to the tightness. Several members of our Cleveland Business Advisory Council have mentioned that their ability to innovate has been lessened because so much of their time is spent on recruiting, and less innovation could negatively affect future growth. Other firms tell us that because workers are so hard to find, they are speeding up their efforts to automate more of their operations. In the long run, such automation can make production more efficient and raise the potential growth rate of the economy. However, in the short to medium run, workers without the necessary skills to operate in a highly automated production process may be left behind. This makes the need for affordable training programs even more urgent so that workers can acquire the skills that are in demand now and in the future. Educational institutions like John Carroll will continue to play an important role as technological change remains a driving force in our economy.\n\nOffsetting the positives of consumer spending and labor market conditions are developments in the business sector. After increasing robustly last year, growth of business investment in equipment weakened sharply over the first half of this year, and manufacturing activity has declined. New orders and shipments of nondefense capital goods excluding aircraft have decelerated from their year-ago levels, and orders and shipments of aircraft have decreased sharply since the start of the year, reflecting the problems with Boeing's 737 MAX airplane. Business sentiment has deteriorated.\n\nThis turn of events reflects a slowdown in growth abroad, especially in Europe and China; the imposition of an expanding menu of tariffs; and continued uncertainty about where trade policy is going. These developments have weakened demand for U.S. exports, which has weighed on the U.S. manufacturing and agricultural sectors. As trade tensions between the U.S. and China have continued to escalate, the uncertainty around trade policy has dampened business sentiment and has caused some firms to postpone investment. Rising geopolitical risks, including Brexit, events in Hong Kong, and the attack on oil production facilities in Saudi Arabia, have also weighed on sentiment. Firms in the Cleveland Fed District have been citing the uncertainty around tariffs and trade policy as a concern for some time. While many have not yet postponed planned investments, they have told us they are beginning to reassess those plans in light of the cloudy picture surrounding future tariffs and the outlook for U.S. growth.\n\nOn balance, I continue to expect that we will avoid a more serious turndown in the economy and that growth will be near its trend pace and the unemployment rate will remain below 4 percent over the next two years. As indicated by FOMC participants' economic projections, my colleagues have a similar view.1 The current period shares some similarities with the period from 2014 to 2016, when the slowdown in global demand, a decline in oil prices, and appreciation in the dollar caused a drop-off in investment and manufacturing activity. In that period, the overall economy proved to be quite resilient. Nonetheless, the nature of the downside risks this time is different, and it is not too difficult to envision a scenario in which adverse shifts in business sentiment and uncertainty over the outlook cause firms not only to reduce capital spending but also to pull back on hiring, which then causes consumer sentiment and spending to weaken and unemployment to rise, with inflation staying below our target because of weak aggregate demand. The declines in longer-term Treasury yields and other sovereign debt yields over the past two months suggest that bond investors are putting a higher likelihood on this scenario than they did earlier this year. While lower bond rates have meant lower mortgage rates and some increased activity in housing markets, the overall signal about the outlook from the bond market is a negative one.\n\nTurning to inflation, as I mentioned, despite the tightness in labor markets, inflation has remained subdued over much of the expansion. Last year, inflation, as measured by the year-over-year change in the personal consumption expenditures (PCE) price index, moved up to 2 percent, the FOMC's target. However, this year, inflation moved back down, with total PCE inflation weighed down by declines in energy prices earlier in the year. Total PCE inflation remains low at 1.4 percent. The core measure, which excludes food and energy prices, also moved down early this year because of transitory declines in apparel prices and imputed prices of financial services. But since then, core PCE inflation has moved up to 1.8 percent. Although we use core inflation as an indicator of the underlying trend in inflation, it is important to remember that a sizable fraction of the variability of core inflation is due to idiosyncratic factors, for example, changes in Medicare reimbursement rates or cell phone prices. When we look at other measures of the underlying inflation trend, which try to control for this, we also find that inflation is firming and close to our goal. These include the Dallas Fed's trimmed-mean PCE inflation measure, which has been stable at 2 percent; the Cleveland Fed's trimmed-mean CPI measure, which was 2.2 percent in August; and an experimental measure of median PCE produced by the Cleveland Fed staff, which was 2.7 percent in August.\n\nBecause understanding inflation dynamics is essential for making effective monetary policy, the Cleveland Fed has established a Center for Inflation Research.2 The center builds on the pioneering work the bank has done over many years to measure and forecast inflation. One of the center's recent studies sheds some light on the recent behavior of inflation.3 This research disaggregates inflation into cyclical components, which vary with the degree of tightness in the labor market, and acyclical components, which are relatively unresponsive to the tightness in labor markets. The cyclical part of inflation accounts for only about 40 percent of core PCE inflation, but it has continued to rise over the expansion as the labor market has continued to tighten. The Cleveland Fed staff analysis indicates that as long as labor markets remain strong, cyclical inflation should continue to firm, helping headline inflation return gradually to our 2 percent objective over time.\n\nWhile inflation tends to fluctuate around trend due to changes in resource utilization, changes in commodity and other input prices, and idiosyncratic factors, the underlying trend in inflation is determined by businesses' and households' expectations of inflation over the long run. Forecasts of inflation gradually returning to 2 percent are dependent on long-run inflation expectations remaining stable. If firms and households begin to expect lower inflation to prevail over the longer run, this would make it even harder for the Fed to hit its inflation target, because theory suggests that these expectations influence actual price- and wage-setting behavior. Recent readings on long-run inflation expectations have been mixed. So far, the softer readings in some of the household survey measures are in line with the typical variation in these measures, but these movements bear watching.\n\nMonetary Policy\n\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking. So the current uncertainty around the economic outlook poses some challenges. At each of its meetings in July and September, the FOMC reduced the target range of the federal funds rate by 25 basis points; the current target range is 1 3/4 to 2 percent. The Committee said that it views sustained expansion of economic activity, strong labor market conditions, and inflation near the Committee's symmetric 2 percent objective as the most likely outcomes, but that uncertainties about this outlook remain. In light of the implications of global developments for the outlook and muted inflation pressures, the Committee decided to take these actions.\n\nI was certainly sympathetic to the view expressed by the majority; indeed, my view of appropriate policy has become more accommodative since last year based on my assessment of economic and financial market developments. But my preference was to leave the fed funds rate unchanged at the July and September meetings. My preferred strategy was to take action only if there were evidence of a material deterioration in the outlook and not merely on heightened risks. Coming into those meetings, the overall economy was still performing well, financial conditions were accommodative, and access to credit was not the source of weakness in the business sector. Indeed, corporate debt is at a high level, and in the most recent survey from the National Federation of Independent Business (NFIB), small businesses indicated that credit conditions are about as accommodative as they have ever been in the survey's almost five-decade history.\n\nIn assessing the path of policy going forward, I will be monitoring incoming economic and financial data and reports from District contacts. I will be particularly attentive to signs that the weakness in investment and manufacturing is broadening, and spilling over to reductions in hiring and household spending, and to signs that long-run inflation expectations are destabilizing. Such signs would point to a material change in the outlook that could warrant policy action. Absent those signs, with labor markets strong and growth near trend, maintaining a shallow policy path for a while to support a gradual rise in inflation and not overreacting to shocks that might, for a time, move inflation somewhat above 2 percent would be appropriate, in my view. It would be consistent with keeping inflation within a reasonable range around 2 percent, and balance the risks to achieving our dual-mandate goals."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "July 02, 2019",
        "title": "Views on the U.S. Economy and Monetary Policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Views on the U.S. Economy and Monetary Policy - The European Economics and Financial Centre - Distinguished Speaker Seminar - London, U.K. - July 2, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190702-views-on-the-us-economy-and-monetary-policy",
        "content": "It is a real pleasure to be participating again in the European Economics and Financial Centre's Distinguished Speakers Seminar series. It was three years ago, almost to the day, when I was last before you. Since that time, there have been several economic and policy developments in the U.S. that I will update you on today. One thing has not changed: monetary policymakers are operating in a world of economic and geopolitical uncertainties that cloud the outlook. When I was here three years ago, U.K. voters had just decided to exit the European Union, and it was too soon to determine with any precision what the ramifications of that vote would be for the U.K. and global economy. Today, the terms of Brexit remain unresolved while a new source of uncertainty has emerged, namely, international trade policy. Political tensions in the Middle East have also arisen, with implications for energy prices and financial markets. Of course, forecasting in an uncertain world is a difficult task, but it is something economists and monetary policymakers must always do.\n\nThe Federal Reserve has a statutory mandate to set U.S. monetary policy to achieve the longer-run goals of price stability and maximum employment. At its meeting two weeks ago, the Federal Open Market Committee (FOMC), the Fed's monetary policymaking body, decided to maintain the target range of the federal funds rate at 2-1/4 to 2-1/2 percent. In its statement, the FOMC indicated that it \"continues to view sustained expansion of economic activity, strong labor market conditions, and inflation near the Committee's symmetric 2 percent objective as the most likely outcomes, but uncertainties about this outlook have increased.\" The Committee said that \"in light of these uncertainties and muted inflation pressures,\" it \"will closely monitor the implications of incoming information for the economic outlook and will act as appropriate to sustain the expansion, with a strong labor market and inflation near its symmetric 2 percent objective.\"\n\nToday, I will discuss why I agree with this assessment of the economic outlook, and its implications for monetary policy. It is important to point out that the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nLast month, the U.S. economic expansion reached its 10-year anniversary. For the past couple of years, the economy has been growing at an above-trend pace, and last year, real GDP growth was a strong 3 percent. Growth was supported by fiscal stimulus in the form of tax cuts to households and businesses and higher federal government spending, as well as financial conditions that were accommodative for much of the year. I anticipated that output growth would slow this year as this stimulus waned. The question is whether growth will slow toward a more sustainable trend pace, which I estimate to be around 2 percent, or whether we will see a more significant deceleration in output and labor market conditions. In my view, the most likely outcome continues to be that the economy will maintain its good performance in 2019 — a sustainable-growth scenario in which output growth slows to a sustainable pace, labor markets remain strong, and after some near term softness, inflation moves back to our 2 percent goal over time. But mixed recent data suggest that the downside risks to this forecast have risen and that there is some chance that an alternative, weak-growth scenario could be emerging, one in which growth slows more significantly, the unemployment rate rises, and inflation remains low because aggregate demand is weak. The declines in longer-term Treasury yields and other sovereign debt yields over the past two months suggest that bond investors are putting a higher likelihood on this scenario than they did earlier this year.\n\nThe path to sustainability is rarely smooth, and this year has been no different. Real GDP growth remained at a strong 3.1 percent in the first quarter, but about half of that growth came from inventory investment and net exports, which is not sustainable. Most estimates of second quarter growth suggest growth will slow to a range of 1.5 to 2 percent. Of course, this still means a solid showing for the first half of the year.\n\nThere is variation across sectors in terms of their contributions to overall growth. On the positive side is consumer spending. Although the monthly readings have been volatile, the overall data suggest that consumer spending picked up in the second quarter after being subdued in the first quarter. First quarter spending was weighed down in part by the partial federal government shutdown that delayed income tax refunds and by declines in equity prices at the end of last year, which reduced household wealth. These temporary factors have dissipated. The healthy labor market is adding jobs and producing wage gains in excess of inflation, which are supportive of consumer spending. Financial conditions remain relatively accommodative by a number of measures, even with the increase in volatility of late. While consumer confidence and sentiment fell in June, they remain at relatively high levels and it is too soon to determine whether June's drop is the start of a more sustained falloff in consumer attitudes that could weigh on consumer spending.\n\nOn the neutral side is the housing market, which has seen only a protracted recovery from the Great Recession. Indeed, residential investment subtracted from growth throughout 2018 and in the first quarter of this year. Until very recently, affordability was becoming an issue because the 30-year mortgage rate had been trending up since mid-2016 and house price appreciation was exceeding income growth. In addition, recent changes to the U.S. tax code reduced the deductibility of housing-related taxes for some taxpayers, affecting the incentives to own a home. Going forward, several factors should help stabilize the housing sector. These include the recent decline in mortgage rates; slower house price appreciation, which was running 6 to 7 percent in early 2018 and is now in the 3 to 4 percent range; and an increase in household formation driven by the strong labor market, which allows more people to commit to purchasing a home. On balance, I don't expect housing to contribute much to economic growth this year, nor do I expect to see a sharp pullback in the sector.\n\nOn the negative side is business investment. Business investment in equipment was strong last year, but weakened sharply in the first quarter despite favorable earnings and lower taxes. Surveys of business activity point to solid conditions in the services sector, but manufacturing activity has softened. New orders and shipments of capital goods excluding aircraft and defense have decelerated from their year-ago levels, and orders and shipments of aircraft have decreased sharply since the start of the year, reflecting the problems with Boeing's 737 Max airplane. Thanks to shale, the U.S. is now a major energy producer. Oil prices are about $12 per barrel lower than they were a year ago. Lower energy prices are weighing a bit on oil and natural gas drilling activity and investment. But this downturn is slight compared to the decline seen from mid-2014 to early 2016, when oil prices fell from over $100 per barrel to about $30 per barrel. We will need to gather further data and anecdotal reports to determine whether the slowdown in business spending will be sustained over the rest of the year or whether activity will remain consistent with trend growth.\n\nInternational economic developments are weighing on the U.S. outlook and contributing to the recent slowdown in investment. Sometimes I am asked why the Federal Reserve takes into account how other economies are doing when our monetary policy goals of price stability and maximum employment pertain to the U.S. economy. The answer is because economic and financial conditions in other parts of the world can spill over to the U.S. through trade linkages and financial markets. Global growth slowed in the second half of last year and forecasts have been revised down. Subdued global growth and the strengthening dollar have weighed on U.S. export orders and manufacturing. As I mentioned earlier, uncertainty around trade policy and tariffs is also clouding the outlook. Indeed, it was a factor cited by consumers in the recent confidence and sentiment surveys.\n\nThe direct effects of the tariffs already imposed have been relatively modest. However, some multinational firms have taken steps to reorganize their supply chains to limit the tariffs' effects on their cost of production. So the imposition of tariffs creates deadweight losses to the extent that the new suppliers are not as efficient as the old ones sans the tariff. Firms in the Cleveland Federal Reserve District have been citing the uncertainty around tariffs and trade policy as a concern for some time. That concern is growing, especially in light of the announcement of potential tariffs with Mexico, in addition to a possible expansion of tariffs to more goods imported from China. Many of our firms tell us they have not yet postponed their planned investment, but some firms say they are beginning to reassess those plans and others are holding off on acquiring financing for new projects because of the trade uncertainty. If more firms begin to take a wait-and-see attitude, the uncertainty itself could dampen business spending for some time to come. The effects could be amplified through adverse shifts in business, consumer, and financial market sentiment. On the other hand, a favorable outcome from trade talks could boost sentiment.\n\nDespite firms' concerns about trade policy, labor market conditions have remained strong and consistent with continued expansion. In May, payroll job growth slowed to about 75,000, but over the past three months, it has averaged about 150,000 jobs per month. This is a step down from last year's strong pace of over 220,000 per month, but it is still well above trend, which most estimates put in a range of 75,000 to 120,000 per month. In my baseline outlook, as output growth slows toward a more sustainable pace, I expect job growth to slow toward trend as well, but to be strong enough to absorb those entering the labor force, keeping the unemployment rate low and under 4 percent. The unemployment rate, which has been at or below 4 percent for over a year, is currently at 3.6 percent, its lowest level in nearly 50 years. The broader measures of the unemployment rate that include discouraged workers and those working part-time who would prefer to work full-time are at the lowest levels of this business cycle. In my view, the unemployment rate is below the level that is sustainable over the longer run, but in recognition of the fact that it has been very low for some time and inflation has remained subdued, I recently lowered my estimate of the longer-run unemployment rate. I had been estimating this rate to be about 4.5 percent; I now put it between 4 and 4.5 percent. Even with this revision, labor markets are tight. This is the resounding theme we have heard from all of our contacts for some time, across a variety of occupations and sectors. And according to the most recent survey of small businesses conducted by the National Federation of Independent Business, a quarter of firms reported that the quality of labor was their single most important problem, matching the highest reported share since the survey began asking this question in 1974.\n\nThe strength in the labor market has led to a steady acceleration in labor compensation. Aggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in the expansion. While this acceleration is not as strong as was seen in earlier expansions, the rise has been in line with productivity growth and inflation, and it has not added to inflationary pressures. Recent readings indicate a pickup in productivity growth; if this is sustained, it would be a positive development for wage growth going forward.\n\nBefore I turn to inflation, let me mention that the aggregate numbers on the labor market hide a lot of heterogeneity across locations and demographic groups. The Cleveland Fed recently held our biennial Policy Summit where issues facing low- and moderate-income communities were discussed at length with practitioners, researchers, and policymakers.1 While more people have been brought into the labor force, including those from underrepresented groups, it should be recognized that not everyone has enjoyed the benefits of the 10-year expansion of the U.S. economy. In certain communities there is limited access to jobs because of gaps in the transportation system, a lack of affordable housing near the available jobs, and few daycare options. Some people cannot afford the costs of training and education to advance in the job market, and are having to juggle multiple jobs to earn a living wage. These are not cyclical problems that can be solved with monetary policy. Trying to do so would create other imbalances that ultimately disproportionately harm the very people the policy was meant to help. But as our Policy Summit discussions revealed, well-designed government policies can be used to address these structural issues and help ensure that the aggregate longer-term gains from technological change and globalization are better distributed so that everyone can have the opportunity to benefit from a vibrant economy.\n\nTurning to inflation, as I mentioned, despite the tightness in labor markets, inflation pressures have been muted. The FOMC has set a goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Over the expansion, inflation has gradually moved up, and last year, it was near our 2 percent goal. More recent readings of total PCE and core PCE inflation, which omits food and energy prices, have been soft, with year-over-year total PCE and core PCE inflation at 1.5 and 1.6 percent, respectively, in May. Total inflation was held down in part by declining energy prices, which will likely further weigh on inflation in the near term. Both total and core inflation readings also reflect some idiosyncratic, and likely transitory, declines in selected components, including apparel and imputed prices of financial services. In the 1990s, the Cleveland Fed pioneered measures of inflation that omitted components showing the most extreme price movements in any month to better gauge inflation trends.2 These indicators of underlying inflation trends have been more stable and point to inflation gradually rising back to trend. The Cleveland Fed's median and trimmed mean CPI measures, which tend to run higher than PCE inflation, were 2.7 and 2.2 percent, respectively, in May, in line with their levels for most of the year. The Dallas Fed's trimmed mean PCE inflation measure has been running between 1.9 and 2 percent over the past year and currently is at 2 percent.\n\nStable inflation expectations are an important component of inflation dynamics because they help to guide price- and wage-setting decisions. While expectations have been relatively stable, there was a softening in the latest readings of the University of Michigan and New York Fed survey measures of longer-term inflation expectations, while the Cleveland Fed's 5-year/5-year-forward measure, which combines survey readings with market-based readings, was little changed in June. We have seen mixed data on inflation and inflation expectations at other points over the expansion. But the recent declines bear watching because if inflation expectations become unanchored, it will be more difficult for inflation to be maintained near our target.\n\nIn light of the data, I have revised down my inflation forecast for this year. I continue to think that the most likely case is that inflation expectations will remain relatively well anchored and that this, coupled with continued strength in labor markets and output growth near trend, will support a gradual, although slower, rise in inflation back to 2 percent over the next couple of years. Nonetheless, it is important to acknowledge that there are structural factors holding back inflation, including technological change and product innovation. These are nonmonetary factors, and they may be more powerful than I have assumed. If so, inflation could remain lower for longer than in my baseline forecast. On the other side, there is also the possibility that tariffs could be passed along to customers, as some firms have told us they are beginning to do. While this would be a one-time change in the level of prices, to the extent that it changes inflation expectations, it could put upward pressure on inflation as well. Tightness in labor markets might also begin to put more pressure on wages and prices than we've yet seen.\n\nMonetary Policy\n\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking. So the current uncertainty around the economic outlook poses some challenges for policymakers. At our recent meeting, the FOMC maintained the target range of the federal funds rate at 2-1/4 to 2-1/2 percent. In assessing whether monetary policy is well calibrated, I will be monitoring incoming economic and financial data and reports from District contacts to determine whether my positive baseline outlook — the sustainable-growth scenario — remains intact or whether the downside risks are coming to pass and a material change in the outlook to the weak-growth scenario is underway. At the present time, I believe it is too soon to make that determination, and I prefer to gather more information before considering a change in our monetary policy stance. If I see a few weak job reports, further declines in manufacturing activity, indicators pointing to weaker business investment and consumption, and declines in readings of longer-term inflation expectations, I would view this as evidence that the base case is shifting to the weak-growth scenario. In this scenario, the economy's short- to medium-term equilibrium interest rate would be moving down, and our policy rate could need to move down with it in order to sustain the expansion and foster achievement of our longer-run goals of maximum employment and price stability\n\nOn the other hand, throughout this expansion, the U.S. economy has proven itself resilient to a variety of economic shocks, headwinds, and uncertainties. We have seen similar episodes of soft data and sentiment that subsequently reversed. If that is the case this time, and the sustainable-growth scenario plays out, there is still a question of how the Fed should react to the lower inflation readings we've seen in recent months. Some would argue that lowering the funds rate would be appropriate in an attempt to push up inflation expectations. However, if it is the case that nonmonetary structural factors are holding back measured inflation, thereby putting downward pressure on inflation expectations, rather than an aggregate demand problem, it is not clear how effective this policy would be. Cutting rates at this juncture could reinforce negative sentiment about a deterioration in the outlook even if this is not the baseline view, and could encourage financial imbalances given the current level of interest rates, which would be counterproductive.\n\nThe current period shares some similarities with the period from 2014 to 2016, when the slowdown in global demand, the decline in oil prices, and the appreciation in the dollar caused a drop-off in investment and manufacturing activity at the same time inflation was well below target. The Fed was patient during this period, with one rate increase in December 2015 and another in December 2016, allowing inflation to gradually move up. So long as the sustainable-growth scenario of continued expansion and strong labor markets remains the baseline outlook, I would favor taking a similar opportunistic approach to the recent softness in the inflation readings instead of trying to proactively move inflation up with rate cuts.3 This would mean maintaining a shallow policy path: keeping the funds rate at current levels for a while to support a gradual rise in inflation and not overreacting to shocks that might, for a time, move inflation somewhat above 2 percent. The strategy would be consistent with keeping inflation within a reasonable range around 2 percent. Given the current level of the funds rate, which is low but appears to be near neutral, and my current baseline outlook, I view this strategy as one that appropriately balances the risks to achieving our dual-mandate goals, avoiding a buildup in risks to macroeconomic stability, distortions in labor markets, or financial imbalances driven by low costs of borrowing.\n\nGiven the uncertainties around the outlook, it should not be surprising that views vary across the individuals on the FOMC, even though we all share the same longer-run monetary policy goals of price stability and maximum employment. The economic projections released at our recent meeting show that in pursuit of our goals, some policymakers believe it will be appropriate to maintain the funds rate at current levels this year, while others believe it will be appropriate to reduce rates. But the projections also indicate that conditional on appropriate policy, the Committee sees the economy managing through the uncertainties, with growth slowing toward trend, labor markets remaining strong, and inflation gradually moving up to 2 percent over time. This would be a favorable outcome and one consistent with the resilience the U.S. economy has shown throughout this expansion."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "May 03, 2019",
        "title": "Improving Our Monetary Policy Strategy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Panel Remarks for “Strategies for Monetary Policy: A Policy Conference” - The Hoover Institution, Stanford University - Stanford, CA - May 3, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190503-improving-our-monetary-policy-strategy",
        "content": "I thank John Taylor for inviting me to participate in this conference. It's a real pleasure to be on a panel moderated by Charles Plosser, whom I worked with at the Philly Fed. Although I learned a lot from Charles, the views I'll present are my own and are not necessarily shared by my fellow panelists, other colleagues on the Federal Open Market Committee, or the Federal Reserve System.\n\nThe FOMC currently uses what has been called a flexible inflation-targeting framework to set monetary policy. It is briefly described in the FOMC's statement on longer-run goals and monetary policy strategy.1 In my view, this framework has served the FOMC well in effectively promoting our policy goals. A milestone was reached in January 2012 when the U.S. adopted an explicit numerical inflation goal. I am certain that Charles remembers very well the careful analysis and discussions that helped the FOMC reach a consensus on the explicit 2 percent goal and the statement that describes the FOMC's approach to setting policy to promote its congressionally mandated goals of price stability and maximum employment.\n\nThe FOMC is currently reviewing its policy framework. I am very supportive of this initiative. As a matter of good governance, a central bank should periodically review its assumptions, methods, and models, and to inform its evaluation, it should seek a wide range of perspectives, including those from experts in academia, the private sector, and other central banks. Another motivation to undertake the review now is that the post-crisis economic environment is expected to differ in some important ways from the pre-crisis world. Based on the aging of the population and the expected slowdown in population growth, higher demand for safe assets, and other factors, many economists anticipate that the longer-term equilibrium real interest rate will remain lower than in past decades.2 In fact, empirical estimates of the equilibrium real fed funds rate, so-called r-star, while highly uncertain, are generally lower than in the past.3 This means there is a higher chance that the policy rate will be constrained by the zero lower bound, and that nontraditional monetary policy tools will need to be used more often. To the extent that these tools are less effective than the traditional interest rate tool or are otherwise constrained, the potential is for longer recessions and longer bouts of inflation well below target.4 In addition, fiscal policy's ability to buffer against macroeconomic shocks is also likely to be constrained, given projected large fiscal deficits and high government debt-to-GDP ratios.5 This raises the question of whether changes to our monetary policy framework would be helpful in maintaining macroeconomic stability in this environment.\n\nA number of suggestions have been made for alternative monetary policy frameworks that potentially offer some benefits in a low-interest-rate environment. These include setting an inflation target that is higher than 2 percent (an option not being considered by the FOMC in its framework review), using price-level targeting or nominal GDP targeting instead of inflation targeting, targeting average inflation over the business cycle or some other time frame, or using what former Chair Ben Bernanke has called temporary price-level targeting (which is essentially doing inflation targeting in normal times and price-level targeting once the policy rate is constrained by the zero lower bound). An idea that has received somewhat less attention is defining the inflation goal in terms of a range centered on 2 percent rather than a point target.6 Although these alternative frameworks have theoretical appeal, none of them is without implementation challenges. For example, many of them work well in models of perfect credibility and commitment, where the public understands the framework and believes future Committees will follow through, and the Committee actually does follow through, implying that the Committee has control of inflation expectations. Whether these assumptions would hold in practice is an open question. One needs to ask whether it is credible for policymakers to commit to keep interest rates low to make up for past shortfalls of inflation from target even when demand is growing strongly or to act to bring inflation down in the face of a supply shock by tightening policy even in the face of weak demand. It is not clear what actually would happen to inflation expectations in these scenarios despite what is assumed in the models. So the FOMC is going to have to evaluate the assumptions that drive the theoretical appeal of each framework and determine whether in practice the net benefits of any of the alternatives will outweigh those of the flexible inflation-targeting framework, and if not, what, if any, enhancements should be made to our current framework.\n\nRegardless of the framework the FOMC ultimately decides on, the public's expectations about future monetary policy are an important part of the transmission mechanism of policy to the economy. This means effective communication will be an essential component of the framework. I believe there are ways we can enhance our communications about our policy approach that would make any framework more effective. Let me touch on three.\n\n(1) Clarify how monetary policy affects the economy and which aspects of the economy can be influenced by monetary policy and which aspects cannot.\n\nMonetary policy is more effective when the public's and market participants' policy expectations are aligned with our policy decisions. Before this alignment can occur, the public needs to have a basic understanding of our monetary policy goals and what monetary policy can achieve and what it cannot. My concern is that this understanding has diminished since the Great Recession. Regardless of the framework, the FOMC's strategy document should articulate the relationship between monetary policy and our two policy goals of price stability and maximum employment. We should clarify that over the longer run, monetary policy can affect only inflation and not the underlying real structural aspects of the economy such as the long-run natural rate of unemployment or maximum employment. Although this concept is touched on in our current monetary policy strategy document, I do not think that the public fully understands. Indeed, former Chair Janet Yellen had to explain in one of her post-FOMC meeting press conferences that in an earlier speech, she did not mean to imply that she favored running a high-pressure economy as an experiment to affect longer-run growth and unemployment.7\n\nI think we could do a better job of explaining how monetary policy promotes the economy's growing at potential and operating at maximum employment. In particular, we tend to move our policy rate up when resource utilization tightens and down when resource utilization eases in order to bring our policy rate into alignment with the economy's natural rate of interest, which changes over the business cycle as the economy adjusts to shocks. There doesn't need to be an exploitable Phillips curve tradeoff between the unemployment rate and the inflation rate in order for policymakers to want to respond to changes in the unemployment rate, an indicator of resource utilization.8 The response is not an attempt to actively use monetary policy to affect the longer-run growth rate of the economy or the longer-run unemployment rate. A benefit of explaining things in this way makes it clear that the FOMC is not trying to rob the economy of jobs when it raises interest rates. Another benefit is that it should allay concerns that because the empirical Phillips curve has flattened, monetary policy has become anemic.\n\nImproving the public's understanding of how monetary policy works and what it can achieve would help not only in normal times but also in bad times. The Great Recession was an enormous negative shock, some part of which was likely permanent or very persistent rather than transitory. Monetary policy should not have been expected to make up for that permanent loss. Fiscal policy should have taken on a larger part of the burden.\n\n(2) Clarify how uncertainty is accounted for in monetary policymaking and incorporate this uncertainty into monetary policy strategy to avoid giving a false sense of precision.\n\nAccording to Voltaire, \"Uncertainty is an uncomfortable position, but certainty is an absurd one.\" In our context, this means it is important to convey that monetary policymakers have to deal with uncertainty in several forms. Monetary policy has to be forward looking because it affects the economy with a lag, but the economy is buffeted by shocks that can lead economic conditions to evolve differently than anticipated. Moreover, our view of economic conditions in real time can be cloudy because the data come in with a lag and many economic data are revised over time. In addition, there is model uncertainty.\n\nThe public needs to understand that given the lags and revisions in the data, incoming information can alter not only the policymaker's view of the expected future evolution of the economy but also his or her understanding of current and past economic conditions. New information could alter the expected future path of policy and might even result in ex post regret of a recent action. Robert Hetzel says that policymaking has a flavor of \"guess and correct.\"9 It is a normal part of monetary policymaking that policymakers will always be learning about whether their policy settings are the appropriate ones to promote their goals.\n\nThe public has to hold the FOMC accountable for its performance, but it should not hold monetary policymakers to an unrealistic standard. The FOMC took an important step in communicating uncertainty when it began showing 70 percent uncertainty bands around the median projections of FOMC participants, but these are not emphasized. I think they deserve more attention and should be released at the time of the post-FOMC press conference. They are a good illustration of the reasonable amount of deviation to expect between the projections and outcomes. Some have argued that the FOMC's projections of appropriate monetary policy, the so-called dot plot, should be dropped because actual policy can differ from the projections. I think that would be a mistake. The dots can change over time because of economic developments, but that's a design feature, not a flaw. Omitting the dot plot would not eliminate the uncertainty around the projections, the divergence in views across FOMC participants, or the fact that policymaking always entails learning and recalibration, but it would be a significant step back in transparency.\n\nWe need to recognize uncertainty in our broader monetary policy strategy as well. Consider the FOMC's inflation target. After much deliberation, the Committee chose a point target instead of a range and a total inflation measure rather than a core measure. While there were arguments on both sides, the Committee was persuaded that a point target would better anchor inflation expectations. Implicit in the choice was that the Committee would tolerate small deviations from target given the precision with which we can measure inflation, the precision with which we can guide the economy, and the typical revisions to the PCE inflation measures, which tend to be revised up over time.10 It is interesting to think through whether our policy choices or communications since 2012 might have differed had the Committee opted for a range rather than a point target, as some other central banks do, and for a core measure rather than a total measure of inflation. These data revisions and measurement issues, as well as potential difficulties in maintaining anchored inflation expectations during the periods of higher inflation meant to make up for periods of lower inflation, and vice versa, would seem to be amplified in price-level targeting and nominal GDP targeting frameworks.\n\n(3) Clarify our monetary policy strategy by taking a more systematic approach to our policy decisions and in how we communicate those decisions.\n\nHouseholds, businesses, and investors make economic and financial decisions based on their expectations of the future, including the future course of monetary policy, and the FOMC strives to avoid surprising the public with its policy decisions. The communications challenge for the FOMC is to give the public a good sense of how policy is likely to respond conditional on how the economy evolves without implying that policy is pre-committed to a particular policy path regardless of how the economy evolves. Essentially, the FOMC needs to convey the strategy it uses to determine its policy actions over time to promote achievement of its policy goals, i.e., its reaction function. And this will be true regardless of which monetary policy framework the FOMC ultimately adopts. Ironically, the FOMC's strategy document does not offer much in the way of strategy, and this can lead to a misunderstanding that our policy decisions are discretionary. The term \"data-dependent\" has been used to explain the FOMC's policymaking strategy, but this term could be potentially misinterpreted as suggesting that policy will react to every short-run change in the data rather than the accumulation of changes that affect the medium-run outlook.\n\nA more systematic approach to setting monetary policy can better align the public's policy expectations with policy decisions and help to reduce some of the uncertainty around how we conduct monetary policy. It can help insulate monetary policy from short-run political considerations, and it can also offer more policy continuity over time as Committee members change. In a time of rising public skepticism about \"experts,\" which can undermine public trust in institutions, being systematic will help the public understand how our decisions are actually made, which can enhance the Fed's credibility.\n\nThe question is how to ensure that we are setting policy systematically and how to convey this to the public. I have three suggestions. First, while judgment will likely always be a part of policymaking, simple monetary policy rules can play a more prominent role in our policy deliberations and communications.11 The FOMC has been reluctant to relinquish policymaking to following a simple rule, because no one rule works well enough across a variety of economic models and circumstances. But the Board of Governors has begun to include a discussion of rules as benchmarks in the monetary policy report,12 and frameworks that try to build in some commitments and constraints on future policy actions, such as price-level targeting, average inflation targeting, and nominal GDP targeting, are being discussed. This suggests that systematic policymaking is garnering more support. As a first step, selecting a few benchmark rules that have been shown to yield good economic outcomes and using these as reference points to aid policy discussions and communicating why our policy may or may not differ from the rules' policy descriptions could go some way in ensuring that our decisions are derived in a systematic way and could help us explain our own policy reaction function to the public.\n\nA second suggestion is to enhance our own FOMC projections by asking the participants to provide a set of economic projections conditioned on a common policy path, in addition to the current projections, which are conditioned on each individual participant's view of appropriate policy. This common path might come from a policy rule. This would be a step toward achieving a coherent consensus FOMC forecast, which has been a challenge but which could serve as the benchmark for understanding the FOMC's policy actions and post-meeting statements, a recommendation I have made in the past.3\n\nMy third suggestion to help communicate systematic policymaking is to make our post-meeting FOMC statement consistent from meeting to meeting and less focused on short-term changes in the data released between FOMC meetings and more focused on the medium-run outlook and a consistent set of indicators on inflation, inflation expectations, the unemployment rate, employment growth, output growth, and financial conditions. Each statement could provide the rationale for the policy decision in terms of how accumulated changes in this consistent set of economic and financial conditions have or have not influenced the Committee's assessment of the factors relevant for policy, i.e., the arguments in our reaction function. The statement would also consistently articulate the Committee's assessment of risks to the outlook and other considerations that the Committee is taking into account in determining current and future policy. This assessment would be informed by the analysis of alternative forecast scenarios, which are discussed at each FOMC meeting. If we provided more consistency about the conditions we systematically assess in calibrating the stance of policy, the public and market participants would get a better sense of the FOMC's reaction function over time and their policy expectations would better align with those of policymakers.\n\nI note that all of the suggestions I have made today are relevant regardless of the framework the FOMC ultimately decides to use for setting monetary policy."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "April 04, 2019",
        "title": "Perspectives on Cybersecurity, the Financial System, and the Federal Reserve",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - 2019 Ohio Bankers Day - Ohio Division of Financial Institutions - Columbus, OH - April 4, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190404-perspectives-on-cybersecurity-the-financial-system-and-the-federal-reserve",
        "content": "I thank the Ohio Division of Financial Institutions for inviting me to be a part of the 2019 Ohio Bankers Day. Bankers have a unique perspective from which to gather information on the health of the economy. I appreciate the insights I gain from speaking with bankers throughout the Cleveland Fed's District, including those who serve on our Board of Directors and our Community Depository Institutions Advisory Council, and I am looking forward to hearing your questions and comments after my prepared remarks.\n\nI do not need to tell this audience that banking plays an important role in supporting a strong economy. The credit, savings, and payment services banks provide help to foster economic growth. In offering these financial services, banks have to take on risk, and managing that risk is essential to ensuring that the financial system remains resilient. The financial crisis painfully demonstrated the high costs imposed on households, businesses, and banks — indeed, the entire economy — when the financial system is impaired.\n\nMuch progress has been made since those dark days. Regulatory changes and the steps bankers themselves have taken to shore up their risk management practices have led to a stronger and safer banking system. The banking system is better capitalized, institutions are in a stronger liquidity position, there is an effective regime for stress testing, and the ability to resolve the largest institutions when they falter has been improved. Regulators are now in the process of tailoring the regulatory regime so that the strictest requirements are imposed on those institutions that pose the largest risks and the regime can continue to support financial system resiliency.\n\nEven though progress has been made, we should never forget that the financial system is constantly evolving and there will always be new risks on the horizon to assess and manage. Perhaps the most dynamic risks are those related to cybersecurity, which I will focus on for the majority of my talk. But before that, I would like to spend a few minutes on the economy and monetary policy. Of course, the views I will present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee (FOMC).\n\nThe Economy and Monetary Policy\n\nThe Federal Reserve's monetary policy goals, which are mandated by Congress, are price stability and maximum employment. Currently, with respect to these goals, the overall economy is doing well: labor markets are strong and underlying inflation is consistent with our 2 percent goal. But recent data have been mixed and indicate that growth softened in the first quarter compared to last year's 3 percent pace. In my view, the most likely case is that this weakness will be temporary and that growth for the year will be at or slightly above my estimate of 2 percent trend growth, that labor markets will continue to be strong, and that inflation will stay near 2 percent, aside from the transitory effects of changes in energy prices and the usual volatility in the monthly data.\n\nOn the positive side, incomes continue to grow, reflecting the strength of the labor market, and recent readings indicate that labor productivity is rising after being quite low over the past five years. In addition, the tightening in financial conditions in the fourth quarter of last year has mostly reversed, and business, consumer, and investor sentiment have improved since the start of the year. The postponement of additional tariffs that were set to be imposed on imports from China has reduced some uncertainty and has given firms more time to reorient their supply chains. A resolution of uncertainty around trade policy could encourage further investment spending. Our District contacts across a number of sectors report that business is good and has picked up after slowing at the end of last year. On the down side, continued uncertainty over trade policy could weigh on investment spending; growth abroad, including in Europe and China, is slowing; and the outcome of Brexit is unclear. In addition, corporate debt is at very high levels; underwriting standards on leveraged loans have been weakening for some time, with a larger share of these loans going to less creditworthy borrowers; and commercial real estate valuations remain lofty. These factors have the potential to amplify an economic downturn, were one to occur.\n\nAt its March meeting two weeks ago, the FOMC elected not to make any change in its policy rate, the federal funds rate, and I supported that decision. The current target range for the federal funds rate is 2-1/4 to 2-1/2 percent, which is at the bottom of the range of FOMC participants' estimates of its longer-run neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum employment and price stability. Given the current level of interest rates, and little sign that inflation is poised to rise appreciably despite the strength in labor markets, I see no urgency to change our policy stance. In my view, monetary policy does not appear to be far behind or far ahead of the curve. Before determining any further adjustments in the policy rate, we can take the opportunity to continue to gather information, see how the economy is evolving, and assess our medium-run economic forecast and the risks to that forecast. Could we be done with policy rate increases this cycle? It is possible, but if the economy performs along the lines I think is the most likely case — with growth picking back up to, or slightly above, trend, labor markets remaining strong, and inflation staying near 2 percent — the fed funds rate may need to move a bit higher than current levels. As we continue to assess the outlook, I believe that the economy is going to give us a good sense of whether policy is where it needs to be or whether further action is needed.\n\nAt its March meeting, the FOMC also released further information regarding our plans for normalizing the Fed's balance sheet. Our intention is to hold no more assets than the amount necessary to implement monetary policy effectively and efficiently within an abundant reserves framework. The Fed's balance sheet grew as a result of actions we took to address the financial crisis and Great Recession. Once we had moved our policy rate down to essentially zero, to add further monetary accommodation, we began purchasing agency mortgage-backed securities, agency debt, and longer-term Treasury securities in order to put downward pressure on long-term interest rates. The assets on the Fed's balance sheet swelled, and bank reserves, one of the liabilities on our balance sheet, rose substantially. Since October 2017, the Fed has been letting these longer-term assets gradually roll off our balance sheet, and bank reserves are now down considerably from their peak level. We will be slowing the asset runoff in May and will cease the runoff at the end of September. At that point, the average level of reserves will still likely be somewhat above the level needed to implement monetary policy efficiently and effectively. So we anticipate keeping the amount of assets on our balance sheet roughly constant for a time, and as currency and other non-reserves liabilities continue to gradually rise, reserves will gradually fall. Once the FOMC decides that reserves have declined to the necessary level, assets will begin to rise again to keep pace with the trend growth in demand for our non-reserves liabilities and to maintain the appropriate level of reserves in the system.1 In terms of the composition of the Fed's balance-sheet assets, the FOMC plans to return to holding mainly Treasury securities and will be making decisions on how best to make that transition at upcoming meetings.\n\nThat is a brief summary of my views on the economy and monetary policy. Now let me turn to cybersecurity.\n\nCybersecurity Is an Important Part of Financial Stability\n\nIt would be difficult to determine the level of safety and soundness of an individual bank or of the financial system overall without paying attention to the risks to cybersecurity. While much progress has been made to address more typical banking risks, including credit, liquidity, and operational risks, cyber risks are expanding. As businesses have become more reliant on technology, efforts to disrupt an institution's operations; to steal, corrupt, or destroy data and intellectual property; or to divert funds have become more prevalent. Although it is hard to come up with firm numbers, the U.S. Council of Economic Advisers has estimated that malicious cyber activity cost the U.S. economy between $57 billion and $109 billion in 2016, and other estimates suggest those costs are rising.2 Firms are spending significant amounts on their cybersecurity, with one estimate at nearly $124 billion globally in 2019.3 While all businesses face cyber risks, given the critical role the financial sector plays in the overall health of the U.S. and global economy, the stakes are particularly high in the financial services industry.\n\nCyber risks could be viewed as a form of operational risk, but given the potential for the widespread impact of cyber attacks on the financial sector, I think it pays to put cyber risks into a special category.4 One reason is that cyber risks are becoming increasingly sophisticated. Cyber attacks have become more systematic, maliciously targeting financial firms and playing out over time for maximum effect. So, increasingly creative solutions must be found to address cyber risks. One example is Sheltered Harbor, an industry initiative that provides participant financial institutions a way to store data independent of the bank's own infrastructure. This can help make recovery quicker after an attack is detected.5 But a further complication is that detection can be difficult; an institution may believe it has backed up its good data, but those data may already have been compromised by malicious code that has infiltrated the institution's system.\n\nInstead of being idiosyncratic and affecting only a few firms, as many operational risks are, cyber threats are more likely to be correlated across institutions because of the complex interconnections and dependencies among financial firms. This means cyber threats are more likely to have wider spread negative impacts than a typical operational problem that might arise from a failed system or process. Trading platforms, settlement and payments systems, and central securities depositories are all critical infrastructures on which financial firms depend, and if these systems go down, there are few substitutes. In addition, the advent of new technologies like cloud computing creates another concentrated risk, as there are only a handful of third-party providers of these services.\n\nAs much as individual firms are investing in cybersecurity – and it is a lot – as a nation and globally, we are likely underinvesting. This is because cybersecurity is a public good: the overall financial system conveys benefits to us all. Individual institutions certainly have incentives to invest in their own cybersecurity, and banks have been making major investments to monitor and protect their systems against attack. But the social benefit conveyed by a well-functioning and resilient financial system, one in which the public can continue to have a lot of confidence, likely requires a higher level of investment in cybersecurity than what individual firms would decide to do on their own, as they consider the tradeoff between the risk of loss to their firm from a cyber attack versus the cost of that investment. In addition, to the extent that individual firms are relying on shared services, in considering how much to invest in their own cybersecurity, they should be entertaining the possibility that those shared services could be heavily taxed in the event other firms are attacked at the same time they are6 or that the shared service itself could be the entry point for a system-wide attack. These types of externalities may not be part of any one firm's investment decision. Moreover, an individual firm may rely on others in the shared network to make investments that make the network more secure, but if every firm thinks this way, there will be underinvestment in security.7\n\nCybersecurity and the Fed\n\nThe public good aspect of cybersecurity and the Federal Reserve's role in ensuring the resiliency of the financial system mean that cybersecurity is a high priority for the Fed. The Fed's approach builds on techniques that we have successfully applied to other forms of financial system oversight, namely, developing clear and consistent standards for assessing financial institutions' preparedness; establishing corporate governance best practices with respect to cybersecurity; acquiring and deploying Fed staff with the necessary technical skills to assess risk-management practices; and encouraging and creating avenues for information sharing among financial institutions and regulators.\n\nWhile much of the Fed's cybersecurity effort focuses on the nation's largest, most complex banking organizations, we have raised the expectations of cyber preparedness for all of the institutions we supervise, including regional and community banks. In fact, since 2015, the Cleveland Fed has been co-leading the Federal Reserve System's annual national horizontal review of cybersecurity for banks with assets between $100 billion and $500 billion. Fed examiners assess a bank's cybersecurity along a number of dimensions. Effective cybersecurity requires effective cyber-risk governance, including leadership's engagement in oversight of the firm's cybersecurity programs. The bank needs to have effective programs for identifying risks and vulnerabilities, including those within its own technology infrastructure, those associated with vendors and third-party technology providers, and those posed by new products. The bank is also assessed on its ability to monitor and manage those risks. This includes basics such as adequate technology inventories and timely software patching to more complex processes for incident response and plans for timely recovery and restoration of critical functions.\n\nThe Fed continues to work with other U.S. financial regulatory agencies and international authorities to harmonize cyber risk-management standards and regulatory expectations. We are looking for ways to coordinate cyber-risk supervisory activities for institutions subject to oversight from multiple regulators. The Fed is also aligning what it expects of banks in terms of identifying, protecting, detecting, responding to, and recovering from cyber attacks with the best-practice standards in the National Institute of Standards and Technology's (NIST) cybersecurity framework.8\n\nGiven the systemic nature of cyber risks and the potential for widespread disruption, collaboration between the regulators, government, financial institutions, and other private-sector firms is a crucial ingredient for improving our cybersecurity. One form of this collaboration is tabletop exercises, which can improve the readiness of the industry and government to respond to a cyber incident. The Fed participates in the Hamilton Series of tabletop exercises, in collaboration with the U.S. Department of the Treasury and the Financial Services Information Sharing and Analysis Center (FS–ISAC), an important banking industry forum that promotes collaboration on critical security threats. These exercises are intended to improve public- and private-sector management of cyber risks. Participants have told us that they value these exercises because they promote consistent approaches and best practices in event response and recovery, and foster relationships with key regulatory officials.\n\nFurther development and use of stress testing to assess the financial system's resilience to cyber risks would be helpful. Just as horizontal stress testing has proven to be a useful tool in assessing the overall resilience of the financial system to credit and liquidity risks, stress testing could be used to assess how prepared individual firms and the overall system are to respond to and recover from a systemic cyber event such as the shutdown of a major clearing or settlement bank. Such a test could help evaluate firms' plans for data and core systems recovery and their reliance on third parties to implement that plan. The Bank of England is applying these stress-testing techniques to evaluate whether financial firms are able to resume services within the tolerance set by the Bank of England in the face of a system-wide attack or data corruption that affects multiple firms and their service providers.9\n\nBecause cyber threats are not restricted by national borders, cross-border collaboration is also being pursued. For example, in November 2015, the U.S. and U.K. governments conducted a joint exercise with leading global financial firms to determine how the two governments would perform in the event of a large cyber attack on the financial systems in both countries.10 The Fed participated in the exercise, which evaluated incident-response handling and recovery, coordination, public communication, and information handling.\n\nIndeed, information sharing is another critical ingredient for improving our cybersecurity. Without firms' willingness to share information on cyber incidents, it is much harder to develop metrics to evaluate cyber resilience, to assess whether threat levels are rising or beginning to propagate through the financial system, and to determine whether the practices firms have in place actually are working to mitigate the risks. The Fed has been working with FS-ISAC to promote information sharing, and the Cleveland Fed is playing a national role in the collection of threat information. The Fed's Cybersecurity Analytic Support Team (CAST) was created in 2015 and is based at the Cleveland Fed. This team tracks the latest cybersecurity developments across the financial sector in critical payment, clearing, and settlement systems, allowing it to gain a wide perspective on potential threats to the overall financial system and to better calibrate threat severity and impact. As its name implies, CAST casts a wide net in collecting this information and collaborates with the U.S. Department of the Treasury, other bank regulatory agencies, and the FBI. In addition to Federal Reserve System-level activities, the Cleveland Fed staff is also sharing its expertise on cybersecurity topics at industry and regulatory forums, and last year, the staff organized a regional conference on managing cyber risks from the C-suite, which some of you attended.11\n\nFinally, the Federal Reserve is a provider of both wholesale and retail payment services to the public and the U.S. government. We need to maintain the public's trust and confidence in our ability to deliver those services, so we are highly engaged in work to enhance the resiliency of our own systems, applications, and data against cybersecurity risks. We continue to be pro-active in looking for emerging threats and testing our systems and processes for vulnerabilities.\n\nThis is only a brief summary of the work that is being done at the Federal Reserve, in partnership with other financial regulators, government agencies, and financial institutions, to help address the cyber risks to our financial system. The work includes enhancing systems for detecting and monitoring cyber risks, as well as improving our collective ability to respond to and recover from an attack. The landscape is very dynamic. New cyber risks are emerging; they are becoming more sophisticated and complex. Given the importance of the financial system to our economic health, it is incumbent on us all to continue to work together with some urgency so that we are better prepared for cyber threats to our financial stability."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "February 28, 2019",
        "title": "Increasing Diversity, Inclusion, and Opportunity in Economics: Perspectives of a Brown-Eyed Economist",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Second Annual Women in Economics Symposium - Federal Reserve Bank of St. Louis - St. Louis, MO - February 28, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190228-increasing-diversity-inclusion-and-opportunity-in-economics",
        "content": "I thank the organizers and the Federal Reserve Bank of St. Louis for inviting me to speak at the second annual symposium on women in economics. The St. Louis Fed has been a leader within the Federal Reserve System in focusing attention on attracting and retaining the talents of women in the economics profession. The Bank's series of podcasts with women in the field and this symposium have highlighted the challenges women face but also their successes. I believe that increasing awareness of what can be accomplished if one pursues an economics degree — that is, explaining \"the value proposition\" as they say in business — can play an important role in attracting people to the field of economics. I also believe we should not assume that people, even those in the profession, realize how significant the differences in outcomes for males and females in the profession are. So it is important to document and publicize the evidence that women and minorities are under-represented in economics, and to provide information on interventions that have been shown to help level the playing field. Today's symposium does an excellent job on these scores. Thanks to the work of the St. Louis Fed and others, the Federal Reserve System is aware of where it stands in terms of diversity, it has a better understanding of the value of promoting a diverse culture, and the System is taking concrete steps to increase diversity, inclusion, and opportunity across the institution. Of course, the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nI am sure that many of you are expecting me to start my remarks with a brief anecdote of how, at some point in my career, I was mistreated in some way because I am a woman. It is clear that this has happened to others and it is wrong, but I've been very lucky. In fact, I came into economics quite by accident. I didn't start out to be an economist. I majored in mathematics at Barnard College but also pursued a second major in economics because it seemed interesting and didn't require much additional course work. I applied to graduate school in math but ended up in the economics Ph.D. program at Princeton because two professors there — male professors, I might add — wrote to me explaining that Princeton's economics program was very mathematical and encouraging me to come to Princeton and study economics. I've always thought that I lucked into economics. It has provided me with a fascinating career, one that presents new questions to answer each day, and I hope that at least in a small way I've been able to provide some good in return through economic research and policymaking. Yet, economics as a field is not diverse.\n\nWhat Is the State of Diversity in Economics?\n\nEconomics is a popular major in U.S. colleges and universities, but the field has had less success in attracting women or historically under-represented racial and ethnic minorities. While there has been some improvement compared to the 1970s, this under-representation has been going on for many years. Women earn between 30 and 35 percent of the bachelor's degrees in economics, and this share has been relatively stable over the past two decades.1 It is higher than the female share of bachelor's degrees in some of the STEM fields, including computer sciences, and engineering and engineering technology, but lower than the female share of bachelor's degrees conferred in the physical sciences and in mathematics and statistics.2 Across all fields, women earn more than half of all bachelor's degrees awarded.3 This means women are choosing to major in economics at only a third of the rate of men.4 The numbers are lower for under-represented minorities, who earn slightly more than 20 percent of bachelor's degrees and slightly less than 12 percent of economics degrees awarded, meaning that minorities are choosing economics over other majors at only about half the rate of white students.5\n\nIn the professorial ranks, there were large gains in female representation in economics in the 1970s and 1980s, but since then, progress has slowed. Lundberg and Stearns (2019) examined the data available back to the 1970s on the Chairman's Group of 43 economics departments, which are the highly ranked departments and which granted about two-thirds of U.S. economics Ph.D.s in the 1970s. Gender diversity declines as one moves up the academic ranks, but at these institutions, the female shares rose significantly across the three ranks: the female share of full professors rose from 2 percent in 1972 to 6 percent in 1993. Similarly, over the same period, the female share of associate professors in the Chairman's Group of institutions rose from 4 percent to 11 percent, and the female share of assistant professors rose from 9 percent to 21 percent. By 2017, the female share of full professors and associate professors had more than doubled, up to more than 13 percent for full professors and 23 percent for associate professors. But at this group of schools, the female share of assistant professors peaked at 29 percent in 2009, and has fallen to 24 percent since then, meaning little net growth for more than two decades.\n\nThe American Economic Association's Committee on the Status of Women in the Economics Profession (CSWEP) does an annual survey of a broad group of economics departments, with data going back to the 1990s. In 2017, CSWEP surveyed 126 doctoral departments and 125 nondoctoral departments, and received responses back from all the doctoral programs and 113 of the nondoctoral programs.6 At the departments offering Ph.D.s in economics, the assistant professor share has not regressed since 2009 as it did in the Chairman's group of schools, but it has not grown either.7 And in the CSWEP sample, in 2017 about 32 percent of first-year Ph.D. students in economics were women and women accounted for about the same share of those who earned Ph.D.s in economics in 2017. These shares have basically stayed between 30 and 35 percent over the past two decades.8\n\nOur focus today is on women in the profession, but minorities are also under-represented in economics. Analysis of minority representation in graduate economics is complicated a bit by the fact that almost 60 percent of doctorates awarded in economics are awarded to nonpermanent resident students. Some of these graduates return to their own countries, while others stay in the U.S. Restricting attention to U.S. citizens and permanent residents, of the 468 economics doctorates awarded in 2017, only 34, that is, 7 percent, were awarded to under-represented minorities: 15 were earned by African Americans, 18 by Hispanics or Latinos, and 1 by an American Indian or Native Alaskan.9 This is a lower percentage than earned Ph.D.s across the STEM fields, where under-represented minorities earned 11 percent of the Ph.Ds. in 2017.10 In the academic professorial ranks in economics, under-represented minorities make up a little over 10 percent of assistant professors and about 7 percent of full professors.\n\nWe can certainly applaud the progress that has been made since the 1970s, but it is clear that there is more work to be done. While you don't need to have majored in economics to enter a Ph.D. program in economics, it is a natural path. So the under-representation of women and minorities in economics at the undergraduate level factors into the under-representation of these groups at the graduate level and throughout the ranks of academia. Unless the entry of women and minorities into graduate school picks up, it is hard to see how the numbers of Ph.D.s in the ranks of academia and in nonacademic positions that require a Ph.D. in economics can increase.\n\nA natural question to ask is: what fields are women choosing to go into, if not economics? The humanities, including English, foreign languages, and visual arts, and nursing continue to attract women, as they have traditionally done. But women have been selecting other social sciences as well. Data from the National Center for Education Statistics indicate that psychology is a relatively large major, accounting for about 6 percent of all bachelor's degrees conferred in the 2016-2017 academic year, with about 78 percent earned by women.11 Business is a large major: almost 20 percent of bachelor's degrees conferred were in business, with 47 percent of those earned by women. Women have also been selecting the sciences. Biology accounts for about 6 percent of degrees conferred, with about 61 percent earned by women. At the Ph.D. level, the female shares in these fields are also relatively high.12\n\nThe fact that women are attracted to other social sciences, some of the natural sciences, and business suggests more progress can and should be made to attract women to economics.\n\nWhy Does It Matter?\n\nYou might ask: why should we care? Shouldn't students be able to choose their field of study and career path? Something that interests them and in which they have a comparative advantage in succeeding? The low level of diversity in economics may just reflect people's preferences. That's a possibility, but the fact that the business major is attractive to women may suggest something else. And even if that's the case, then it is incumbent upon those of us in the field and upon educators to ensure that students can make informed choices and that they understand the value of an economics degree to the individual and to society. And it is imperative that we offer them the opportunity to perform on a level playing field and eliminate barriers that women and minorities face when pursuing a career in economics.\n\nBut there is a bigger reason as well. Economics is a field that influences public policy, policy that affects all types of people. So it is important that we have diverse views informing that policy. I believe Fed policymakers like me need to consider the effects of our monetary, regulatory, and payments policies on all our constituents. We are, after all, working on their behalf. That becomes easier to do when we have a diverse staff. The Federal Reserve System employs about 700 Ph.D. economists and many others with bachelor's and master's degrees in economics. In order to maintain a diverse staff, it is important that more women and minorities be attracted to the field.\n\nMoreover, I have seen firsthand how having a diversity of views expressed and discussed around the table can actually lead to better policy decisions. Sometimes what seems to be a nonmainstream idea when first offered, in time, becomes the leading idea. There is research to back this up. Group dynamics are different when teams are diverse. Participants don't necessarily find it as comfortable to serve on a diverse team, but the diversity helps to avoid everyone thinking in the same way. Diverse teams tend to be more objective and to focus on the facts when making decisions; they may process information more carefully because they are forced to confront a different way of thinking and convince those with alternative views; and firms with more diversity tend to be more innovative.13 Research also shows that firms with diverse management tend to have above-average earnings.14 Perhaps the better decision-making and innovation associated with diversity is showing up on the bottom line.\n\nBeyond current policy and business outcomes, another reason I would like to see more diversity in the field of economics is so the field itself doesn't get stymied by group-think. To expand our knowledge, economics needs to continually take on new research questions and develop innovative techniques and ways of analysis to arrive at answers to these questions. Broader representation in economics means a broader set of issues will be tackled and a broader set of research results disseminated. The field will continue to evolve, resulting in better policy outcomes that will improve the economic well being of a greater share of the population.\n\nWhat Can Be Done to Increase Diversity in Economics?\n\nThe natural next question to ask is: what can we do to increase diversity in the field of economics? This is a complex problem, with no easy answers. The good news is that there is an increasing awareness of the diversity problem, some programs have been developed to try to address the issue, and solid research design methods are being applied to evaluate potential interventions.15 This research can help guide us, but at this stage of the journey toward increased diversity, the approach likely has to be of the \"let a thousand flowers bloom\" variety: trying many things on several fronts, and then evaluating their effects. So let me conclude my remarks with a few suggestions.\n\nI start with the mindset described by the adage: don't attribute to malice what is best explained by ignorance. We need to convince more of those in charge that there is a problem. I applaud the work that has been done in documenting the trends in diversity in the field of economics. Economics is a data-intensive field. Coupling the data with the research indicating diversity has positive returns should be persuasive to other economists. We cannot just convince the women in the field there's an issue; we also need to convince the men, who, as the numbers show, are in the majority and therefore have decision rights. This has to be done not only in universities but also at major employers, like the Fed, and at important institutions like the National Bureau of Economic Research (NBER).\n\nThe good news is that this is already happening. The American Economic Association is taking a close look at diversity in the economics profession and is offering programs and resources aimed at increasing diversity at all levels. The Undergraduate Women in Economics (UWE) Challenge, funded by the Alfred P. Sloan Foundation, and run by Tatyana Avilova and Claudia Goldin, is a randomized controlled trial that is offering grants to economics departments for efforts to increase the number of female majors. The fact that the researchers received such positive interest suggests that many departments see increasing diversity in economics as a worthy goal.16 Diversity and inclusion have become a focus at the Fed, and also at other major employers of economists like the International Monetary Fund (IMF), the Bank of England, and the European Central Bank (ECB). This symposium established by the St. Louis Fed is an example of some of the work being undertaken at the Federal Reserve System. I am happy that the Cleveland Fed will host this symposium next year.\n\nAnother reason we need to convince more men that this is an issue is that, for the time being, they make up the majority of the role models available for women economics students and for women in the profession. The empirical evidence on role models is somewhat mixed.17 One study of a selective liberal arts college that essentially involved random assignment of students to instructors found that having an instructor of the same gender didn't increase the probability of a student taking more classes or majoring in the field, regardless of the gender distribution in the department, although it did have some effect on grading.18 But these results do not suggest that mentoring itself is not helpful. The AEA's mentoring workshop, CeMENT, held after the annual winter meetings, in which participants present and receive feedback on their research, does seem to have resulted in an increase in overall and top-tier publication rates and grant receipts.19\n\nIn addition, we should not be requiring women to do all the mentoring of other women. This places an undue burden of service on them, which may disadvantage female professors as they seek advancement up the professorial ranks. We need to let female students know that the lack of available women does not mean a lack of role models.\n\nA second step is to increase the demand for an economics degree among women and minorities. The financial crisis and Great Recession led many, no doubt, to question the usefulness of the profession, despite the fact that economists created many of the remedies. I believe those in the profession — both male and female — need to do more to explain what economics is and the many ways it can be used to help society. Merriam-Webster defines economics as \"a social science concerned chiefly with description and analysis of the production, distribution, and consumption of goods and services.\" Who wants to study that? I'd rather be working on robotics and autonomous vehicles, too. Others view economics as a path to working in finance or running a business, but that limited view may put off people who are more motivated to help society. We need to embrace the fact that economics is a social science, one that helps us think about how people use scarce resources, interact in markets or in other economic settings, respond to incentives, and make trade-offs. The fact that economics involves people and their choices makes economics complicated but also impactful to society and an interesting intellectual pursuit. Given the popularity of the psychology major among women, emphasizing the behavioral aspects of economics and its wide application could help to attract women to the field.\n\nIndeed, some of the interventions being examined in the UWE Challenge are intended to provide more accurate information on the breadth of application of economics and the career paths available to economics majors. Preliminary results from a field experiment undertaken by Southern Methodist University, a participant in the Challenge, suggest these types of informational interventions can effectively raise the number of women choosing to major in economics.20 Another study found that first-year college students at a Swiss university who were assigned to write a paper on economics were more likely to major in economics, evidence that learning more about the field can attract students to it. However, the effect on choice of major was driven by male students; for females, the effect was not statistically significant.\n\nWe likely need to start much earlier than college if we hope to attract more women and minorities to the field. I serve on the board of the Council for Economic Education. This nonprofit organization's mission is to educate students in kindergarten through high school about economics and personal finance so they can make better decisions for themselves, their families, and their communities. In addition to providing materials to teachers, the council runs the National Economics Challenge, a quiz bowl competition that reaches a wide population of students in terms of gender, race, and income. A recent survey found that challenge participants' performance on advanced placement exams exceeds the national average, with especially strong gains shown by female and minority students, and that participants are more likely than nonparticipants to choose to major in economics.21 This suggests that exposure to economics at a younger age can help spur knowledge of and interest in the field.\n\nEconomics is a quantitative field. The answer to getting more women to choose economics is not to make it less mathematical. Indeed, the argument that women may be turned off by the quantitative nature of the field is not supported by the evidence. Recall that women earn over 40 percent of bachelor's degrees in math and statistics, a higher share than in economics.22 In addition, women do well in math at the high school level; women are selecting other fields that are very quantitative, like psychology; and studies indicate that math aptitude doesn't explain gender differences in participation in upper-level economics courses.23 Instead, it is important that students know early on that mathematics, statistics, and econometrics are necessary if they are to pursue an advanced degree. I was always struck by the fact that the undergraduate economics curriculum seems very different from graduate-level economics. That's likely because economics is taken by many who do not plan to do graduate work in the field. In order to ensure that students don't learn too late what skills they need to enter graduate school, several universities have interdisciplinary programs combining economics and mathematics so that students have the proper foundation for advancing in the field.\n\nThe American Economic Association offers a summer training and scholarship program to help prepare students for graduate school and, with the National Science Foundation, a Summer Economics Fellows Program, which is designed to increase the participation and advancement of women and under-represented minorities in economics. The Cleveland Fed held the first workshop for research assistants across the Federal Reserve System to give them a sense of what is required to get into and succeed in graduate school. We will be holding our second workshop this summer.\n\nIn thinking about ways to spur more diverse participation, it is always good to remember a lesson from economics: with any intervention there can be unintended consequences. For example, many universities have enacted policies that allow assistant professors to extend their tenure clocks when they have children. In the interest of fairness, they have made these policies gender neutral. But at least one study finds that the policies increase the probability that men get tenure in their first job but reduce the probability that women get tenure, even when controlling for number of publications.24 This leads me to my last suggestion: the use of \"nudges.\"\n\nBehavioral economists use the term \"nudge\" for something that isn't mandated but points people in the right direction and can change behavior.25 We are all born with unconscious biases — we tend to relate better to people who are more like us. This presents a challenge to women and under-represented minorities trying to get ahead in the field, affecting recommendation letters, the probably of getting published, and tenure decisions.26 Making decision-makers aware of these biases has been shown to affect behavior in a positive way; so disseminating the research that shows that women are treated differently in the profession to those in the profession is useful.\n\nIt is the responsibility of the junior people in the economics profession to do the best work they can, which means learning all they can, seeking out opportunities to present their own research, and asking for advice. It is the responsibility of the senior people in the profession to cultivate an inclusive environment so that all have the opportunity to reach their potential. Some people feel that the atmosphere in economic seminars is too aggressive; others feel it helps generate better research. Rather than change the seminar culture, we should do what we can to make women feel comfortable in that setting. After all, critique is part of research, and to be successful at publishing your work, one has to get used to it and persevere. As I learned in my German course, \"Übung macht den Meister,\" that is, \"Practice makes perfect.\" Practice seminars and study groups can help people become more comfortable sharing ideas and questioning others. Senior members of the profession can help ensure that their study groups are more inclusive and they can draw out those reluctant to speak up. And in a meeting, when Sheila offers an idea that is totally ignored until Bruce repeats it and is declared a genius, point out to the group that Sheila made the same point earlier and ask her to elaborate. If you find yourself putting together a program committee to select papers for a conference, or organizing the conference or a seminar series, work hard to ensure there is diversity on the committee, on the program, and in the seminar series. This does take some effort, but it can be done. If you are sponsoring a conference or seminar series, make diversity a top priority.\n\nFinally, you may have noticed the title of my talk and thought: \"Perspectives of a brown-eyed economist? That's silly!\" You're right. But how many would have thought that if I had titled this \"Perspectives of a woman economist?\" That seems more natural — but it shouldn't. No one really wants to be known as a woman economist, or a woman chef, or a woman banker. We don't want to be qualified by our gender. We are economists, chefs, and bankers who just happen to be women.\n\nIt is difficult to change institutions and cultures. But I am confident that with concerted efforts from both men and women, economics will become more diversified and inclusive, which will strengthen economic research and policymaking and, in turn, help promote a healthier economy for a wider group of people. I look forward to the time when the top women in the field are not considered top women economists, but instead are viewed as unqualified successes."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "February 19, 2019",
        "title": "Transitions: The Economy, Monetary Policy, and Policy Communications",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Lyons Companies and the University of Delaware Alfred Lerner College of Business and Economics Center for Economic Education and Entrepreneurship - Newark, DE - February 19, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190219-transitions-the-economy-monetary-policy-and-policy-communications",
        "content": "I thank the University of Delaware and Lyons Companies for inviting me to speak today at your annual forum on the economic outlook. I spent a large part of my career in Philadelphia and had the pleasure of interacting with faculty and students from the University of Delaware on a number of occasions. So it is nice to be back.\n\nIf I had to choose a banner headline, I would characterize 2019 as a year of transitions, for the economy, for monetary policy, and for how we communicate about policy. I would like to spend my time this morning on some of the factors affecting these transitions. The views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nLast year was another strong one for the U.S. economy. The economy has been growing at an above-trend pace for the past couple of years, with estimates suggesting that growth was a strong 3 percent in 2018. Growth has been supported by fiscal stimulus in the form of tax cuts and higher federal government spending, as well as accommodative financial conditions. Labor market conditions continue to be very strong. Last year, the economy added more than 2.6 million jobs; that's over 220,000 jobs per month. In January, payrolls rose by more than 300,000 jobs. The unemployment rate has been at or below 4.0 percent for almost a year, which is near the historical lows seen over the past 50 years and well below estimates of its sustainable level over the longer run. Along with this strong employment growth, wages have accelerated, and because the pickup has been in line with productivity growth and inflation, it has not added to inflationary pressures. After several years of being below-target, inflation moved up and has been relatively stable around the FOMC's 2 percent objective. So from the perspective of the Fed's congressionally mandated goals of maximum employment and price stability, the U.S. economy has performed very well.\n\nTo achieve this performance, since December 2015, when the expansion was well underway, the FOMC has been gradually moving our policy rate, the federal funds rate, up from the extraordinarily low level that was needed to address the Great Recession. The current target range for the federal funds rate is 2-1/4 to 2-1/2 percent, which is at the bottom of the range of FOMC participants' estimates of its longer-run neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum employment and price stability. In addition to bringing interest rates up to more normal levels, since October 2017, the FOMC has also been letting the longer-term assets that we purchased to add accommodation to address the financial crisis and Great Recession gradually roll off the Fed's balance sheet.\n\nThe question is: where do the economy and monetary policy go from here? As I mentioned, I believe 2019 will be a year of transitions. Let me address the economy first, and then turn to policy and communications.\n\nMy expectation is that the economy will maintain its good performance in 2019. Underlying economic fundamentals remain sound. Household incomes have been rising, reflecting the strength of the job market and lower taxes. In the aggregate, households have been able to increase savings and their debt levels are manageable, making for sound balance sheets. Overall, the business sector also remains sound, with favorable profits and lower taxes supporting investment spending and hiring. In my view, the most likely case is that this year, the economy will transition from above-trend growth to a somewhat slower pace, in the 2 to 2-1/2 percent range, reflecting less of a boost from fiscal stimulus and less accommodative financial conditions. Employment growth will also slow a bit, but it will remain strong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or below 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2 percent, with the usual transitory ups and downs.\n\nBut with all economic forecasts, there are risks. While the economy begins the year with sound fundamentals, it faces some cross-currents and headwinds. Surveys indicate that households and businesses are less confident about the economy than they were, and in the fourth quarter of last year, investor sentiment shifted and investors began putting significant weight on downside risks to the forecast. The increase in volatility, the decline in equity prices, and the increase in credit spreads of corporate bond yields relative to Treasury yields that occurred in the fourth quarter have partially reversed since the start of this year. But risks to the outlook remain. Growth abroad, including China and Europe, is expected to slow this year, but there is some uncertainty around how much of a slowdown there will be. The path and outcome of Brexit add further uncertainty, as does the outcome of U.S. trade and tariff negotiations.\n\nThe Cleveland Federal Reserve District has greater exposure to trade, manufacturing, and motor vehicle production than other parts of the country. The majority of our business contacts report that while their concerns about trade policy and global growth are rising, they have not yet deferred or canceled planned investment because of the uncertainty. However, some firms, including larger multinational firms, have become more hesitant. Should the slowdown in the economies of our major trading partners, including China and Germany, be sharper than expected or should the continued uncertainty persuade more firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a favorable resolution to some of the uncertainty could buoy sentiment and lead to a pickup in investment and stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with growth transitioning to a more sustainable pace, at or slightly above trend, but the risks around the forecast, including slowing global growth, uncertainty over trade policy, tighter financial conditions, and the changes in business and consumer sentiment, bear watching.\n\nMonetary Policy\n\nWhat does this mean for monetary policy? Similar to the economy's transition toward a more sustainable pace, monetary policy is also transitioning.\n\nAt its January meeting, the FOMC decided to keep the target range for the federal funds rate at 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments. I fully supported this decision because I believe that policy, for the time being, is well-calibrated to the economic outlook and the risks around that outlook.\n\nWhen the economy was growing well above trend, labor market conditions were continuing to tighten, inflation was moving to target, and the funds rate was very low, policy decisions were fairly straightforward. The FOMC's strategy was to continue to gradually reduce the extraordinary accommodation that had been put in place to address the Great Recession.\n\nNow we have entered a new phase — our policy decisions are less straightforward and we are transitioning back to normal monetary policymaking. The reduction in accommodation has brought our policy rate to the lower end of the range of FOMC participants' estimates of its longer-run neutral rate, although there is uncertainty around the exact level of the policy rate that is consistent with a neutral stance. In addition, our most recent policy rate increases are still working themselves through the economy, and we are gradually reducing the longer-term assets on our balance sheet, which likely is putting some upward pressure on term premia and, therefore, on longer-term interest rates.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in a very good spot. Growth is slowing from an above-trend pace toward a more sustainable pace, and labor markets are strong. While the unemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent and does not show signs of appreciably rising.\n\nIn my view, monetary policy does not appear to be far behind or far ahead of the curve. This environment gives us the opportunity to continue to gather information on the economy and assess our medium-run forecast and the risks around that forecast, before making any further adjustments in the policy rate. This information includes the official statistics, financial market indicators, the survey evidence on economic activity and sentiment, and reports from our regional contacts. The anecdotal information we gather from our contacts will be particularly useful in helping us understand household and business sentiment and how both sectors are dealing with some of the uncertainties clouding the outlook.\n\nIf the economy performs along the lines that I've outlined as most likely, the fed funds rate may need to move a bit higher than current levels. But if some of the downside risks to the forecast manifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual mandate goals, I will need to adjust my outlook and policy views. So the economy is going to give us a good sense of whether policy is where it needs to be or whether further action is needed.\n\nIn addition to normalizing interest rates, the FOMC has also been letting the longer-term assets on our balance sheet roll off, and bank reserves are down considerably from their peak level. As the FOMC announced in January, we plan to continue to use our current operating framework for implementing monetary policy. At coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing balance-sheet normalization.1\n\nSo with respect to both our policy rate setting and our balance sheet, we are transitioning back to normal monetary policymaking.\n\nMonetary Policy Communications\n\nAnd with this transition, our policy communications will be transitioning as well. The FOMC's communications about monetary policy decisions are important for a couple of reasons. First, while Congress has set the Fed's goals, it has also wisely given the Fed independence in making monetary policy decisions in pursuit of those goals. Insulating monetary policy decisions from short-run political interference but holding policymakers accountable for those decisions yields better economic outcomes. In order to be held accountable, policymakers need to explain their decisions, their assessment of economic conditions, and their outlook for the economy and the risks to the outlook.\n\nClear communications also make monetary policy more effective. When households, businesses, and investors have a better sense of how monetary policy is likely to change conditional on the outlook, they can make better economic and financial decisions.\n\nIn response to the Great Recession, the FOMC gave fairly explicit guidance about the future path of interest rates. With no further room to reduce interest rates, this forward guidance worked not only as a communication device but also as a policy tool. Reassuring the public that the fed funds rate would be kept very low until the economy improved put downward pressure on longer-term interest rates and made monetary policy more accommodative.2\n\nAs the economic expansion took hold, the FOMC no longer needed to use forward guidance as a policy tool to add monetary accommodation. Economic conditions and the outlook indicated that our policy rate would likely need to be on an upward path to promote our monetary policy goals. So in the interest of transparency, our policy statements still offered some guidance about this expected path of the federal funds rate.\n\nNow, as we approach normal policymaking, our communication needs to transition because there is less certainty about the future path of policy. The economy is dynamic, and the future path of policy will depend on how economic and financial conditions actually change over time. Those changes cannot be fully known in advance, so policy cannot be pre-set. Some have used the term \"data-dependent\" policymaking, but it is important to know what this term means and what it doesn't mean. It doesn't mean that policy will react to every short-run change in the data. Some shocks that hit the economy will result in an accumulation of information that changes the medium-run outlook for the economy and the risks around the outlook in such a way that monetary policy will want to respond. But some shocks will not materially change the outlook or policymakers' views of appropriate policy.\n\n\"Data-dependent\" also doesn't mean that policymakers will be unsystematic in their approach to policymaking. Policy needs to be flexible to respond to changes in economic and financial developments that inform the outlook, but the response should be fairly predictable and not a surprise if those developments occur.\n\nThe communication challenge, then, is to give the public a good sense of how policy is likely to respond conditional on how the economy evolves without implying that policy is pre-committed to a particular path regardless of how the economy evolves. Our policy statement can help to do this if it does three things: (1) discusses a consistent set of factors that inform our outlook, risks, and progress toward our monetary policy goals; (2) describes how accumulated changes in those economic and financial conditions have or have not affected our outlook and risk assessment since our last meeting; and (3) points to this relationship between accumulated information and our outlook and risk assessment as the rationale for our policy decision\n\nThe FOMC's Summary of Economic Projections can also help inform the public about the FOMC's outlook for the economy and policy, but it is very important to know what these projections are and what they are not. Four times a year, each FOMC participant submits projections of the most likely outcomes for real output growth, the unemployment rate, inflation, and core inflation, conditional on the path of policy that each participant sees as likely to be appropriate for promoting our policy goals. The FOMC provides summary information, including the median, central tendency, and range of projections for each variable across participants, as well as a dot plot of information on the policy paths that individual FOMC participants view as appropriate. The median path provides a reasonable view across participants of the Committee's current assessment of appropriate policy given the state of the economy and expected developments. But this path is not a commitment. When economic and financial conditions evolve differently than expected, policy may need to be set differently than previously anticipated. This happened in both 2015 and 2016, when the FOMC ended up raising the funds rate fewer times than anticipated in the median projection made in March of those years. The fact that the dots can change over time because of economic developments is a design feature, not a flaw\n\nIncluded with the projections are charts illustrating the uncertainty bands around the median projections of each variable, including the median policy path.3 These uncertainty bands deserve more attention. They are a good illustration of the reasonable amount of variation to expect in the projections. The bands get wider as the projection horizon extends because the future is uncertain and the economy can evolve in unexpected ways. The uncertainty band around the median policy path is a good reminder that policy is not pre-set. If the economy does evolve in an unanticipated way, policy will need to respond in an appropriate and systematic way. So our anticipated policy path may change over time as the economy evolves. But this is normal monetary policymaking.\n\nSummary\n\nIn summary, 2019 will be a year of transitions for the economy, for monetary policy, and for monetary policy communications. In my view, the most likely case this year is that the economy will transition toward a more sustainable pace of growth, with continued strength in labor markets and inflation near 2 percent. But we must remain attentive to several risks to the outlook, including the slowdown in global growth, uncertainty over trade policy, tighter financial conditions, and the changes in business and consumer sentiment. We are transitioning toward normal monetary policymaking where the future path of policy is determined by how changes in economic and financial conditions affect the medium-run outlook and risks around that outlook. With the federal funds rate now at the lower end of the range of FOMC participants' estimates of its longer-run neutral level and with monetary policy neither ahead of nor behind the curve, we can take the time to make that assessment. Our monetary policy communications are also transitioning with less emphasis on forward guidance about future interest rate moves and more focus on the economic and financial information that affects our medium-run outlook and on how policy is likely to respond to changes in the outlook and risks."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "February 13, 2019",
        "title": "The Outlook for the Economy and Monetary Policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - University of Kentucky - Lexington, KY - February 13, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190213-the-outlook-for-the-economy-and-monetary-policy",
        "content": "The remarks on the national economy and monetary policy are the same as those delivered February 12, 2019.\n\nI thank the University of Kentucky's Gatton College of Business and Economics for inviting me to participate in the 2019 Economic Outlook Conference. The Federal Reserve Bank of Cleveland is pleased to have a productive, ongoing relationship with the Gatton College, including co-sponsorship of annual workshops and seminars presented by Gatton faculty and Cleveland Fed researchers. I am especially looking forward to hearing the other speakers' take on the economy and the question and answer portion of the program because as we navigate through the year, we will need to be particularly attuned to what is happening on the ground.\n\nAs many of you probably know, Lexington falls within the Cleveland Fed's District, which includes the state of Ohio and parts of Pennsylvania, Kentucky, and West Virginia. The Cleveland Fed is one of 12 regional Reserve Banks distributed across the country that, along with the Board of Governors in Washington, D.C., comprise the Federal Reserve System. This regional structure helps us to collect information from around the country so that our monetary policy decisions can take into account the diversity of the American economy and its people. I am very grateful for the many contacts throughout our District who generously share with us their insights into business activity, labor markets, and financial conditions. This timely information is collected through our surveys and in meetings of our advisory councils and boards of directors. We have a business advisory council here in Lexington, and I would like to thank Dr. Ken Troske for serving on the group. The information he and his colleagues provide is very helpful to me as I formulate my economic outlook and monetary policy views, which I'll speak about today. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee, the monetary policymaking body within the Fed.\n\nThe National Economic Outlook\n\nCongress has given the Fed its monetary policy goals of price stability and maximum employment. From the standpoint of those goals, the U.S. economy is doing very well. The economy has been growing at an above-trend pace for the past couple of years, with estimates suggesting that growth was a strong 3 percent last year. Labor market conditions continue to be very strong, with above-trend job growth and very low unemployment. And after several years of being below-target, inflation has moved up and has been relatively stable around the FOMC's 2 percent objective.\n\nMy expectation is that the economy will maintain its good performance in 2019. In my view, the most likely case is that we will see somewhat slower growth than we did last year, reflecting less of a boost from fiscal stimulus and less accommodative financial conditions. I expect growth to be at or slightly above trend, in the 2 to 2-1/2 percent range. Employment growth will also slow a bit, but it will remain strong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or below 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2 percent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the path to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of the federal government is a case in point. It caused significant hardships for the workers who weren't getting paid and for businesses that rely on the parts of the government that weren't operating. In terms of the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would, but I expect that to be made up in the second quarter, as long as we avoid another shutdown. The shutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year, investor sentiment shifted and investors began putting significant weight on downside risks to the forecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in the credit spread of corporate bond yields relative to Treasury yields. It was a good reminder that the economy is dynamic and can take unexpected turns. While we all have to look forward and make our best assessment of how the economy is doing, we also have to be ready to change those views should the incoming information warrant it.\n\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than they were last fall. Surveys indicate that households and businesses are less confident about the economy than they were, but so far, much of the incoming data are consistent with slower but still solid growth. Household incomes have been rising, reflecting the strength of the job market and lower taxes. In the aggregate, households have been able to increase savings and their debt levels are manageable, making for sound balance sheets. These factors have been supporting solid consumer spending, which is over two-thirds of output. Going forward, we will need to keep a close eye on whether household sentiment weakens so much that people postpone spending or whether they remain cautiously optimistic and continue to spend.\n\nThe housing market has slowed over the past year. Affordability is becoming an issue because the 30-year mortgage rate has been trending up since mid-2016 and house price appreciation continues to exceed income growth. Looking forward, the tax changes contain several provisions that affect homeownership, including the limits on deductions for mortgage interest and for state and local taxes, which includes property taxes. On the other hand, strong labor markets mean more people are now in the position to make the commitment to purchase a home. On balance, I don't expect housing to contribute much to economic growth this year, but I don't expect to see a sharp pullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and changes in tax policy that included lower corporate tax rates and full expensing of investment in equipment and intangibles. But business spending moderated in the second half of the year, as financial conditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on manufacturers and other firms dependent on exports.\n\nSometimes I am asked why the Fed takes into account how other economies are doing when our monetary policy goals pertain to the U.S. economy. The answer is because how economies in the rest of the world fare can spill over to the U.S. through trade and financial markets. Growth abroad, including China and Europe, is expected to slow this year, but there is some uncertainty around how much of a slowdown there will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and tariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty over trade policy. So far, the majority of our business contacts continue to report that while their concerns about trade policy and global growth are rising, their investment plans remain intact. But some larger multinational firms have become more hesitant, and several manufacturing contacts have said that the tariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face increasing costs of production. Should the slowdown in the economies of our major trading partners, including China and Germany, be sharper than expected or should the continued uncertainty persuade more firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a favorable resolution to some of the uncertainty could buoy sentiment and lead to a pickup in investment and stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with growth moving down to a more sustainable pace, at or slightly above trend, but the risks around the forecast, including slowing global growth, uncertainty over trade policy, tighter financial conditions, and the changes in business and consumer sentiment, bear watching.\n\nThe strong economic growth we have experienced over the past few years has been accompanied by strong labor market conditions. Last year, the economy added more than 2.6 million jobs; that's over 220,000 jobs per month. In January, payrolls rose by more than 300,000 jobs. This is much stronger than trend job growth, which most estimates put in the range of 75,000 to 120,000 per month. The unemployment rate has been at or below 4.0 percent for almost a year, which is near the historical lows seen over the past 50 years. It seems unlikely that this low level can be maintained over the longer run. Our business and labor contacts, across a variety of industries, have been reporting to us for quite some time that it is very difficult to find workers across all skill levels. Some firms have shifted from looking for new hires to doing all they can to retain their current workers, including offering more flexible work schedules and raising wages. These anecdotal reports have shown through to the national statistics. Aggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in the expansion. This is a welcome increase. It gives workers more purchasing power, but because the pickup has been in line with productivity growth and inflation, it has not added to inflationary pressures.\n\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric, meaning that we don't want to see inflation run either persistently above or persistently below this goal. When assessing where the economy is relative to our goal, monetary policymakers look through short-term variations in the inflation measures and focus on the underlying medium- to long-term trends in inflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several years. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent decline in energy prices will likely mean that inflation will move below 2 percent in the first part of the year. But the core inflation measures, which exclude food and energy prices, show that underlying trend inflation is essentially at the Fed's goal of 2 percent. The key to this good performance is that expectations about inflation over the medium to longer term have been stable. This has kept inflation pressures at bay despite the tightness in labor markets, the strength of the economy, and reports from business contacts that they have more pricing power now than they have had in many years. Going forward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my outlook is that inflation will remain near our symmetric 2 percent goal.\n\nBefore turning to monetary policy, let me say something about the regional economy.\n\nThe Regional Economy\n\nThe Lexington metropolitan area has shown some of the strongest economic performance in the Cleveland Fed's District, and this performance has been aided by strong longer-term fundamentals. For example, from 1996 to 2008, the Lexington metro area saw a strong 20 percent increase in population, about double that of the state of Kentucky, and stronger than the 16 percent pace seen for the U.S. as a whole. This strong population growth was accompanied by solid job growth of 11 percent, somewhat higher than what the state saw, though not quite as high as the national pace.1 Lexington's performance compares very favorably to that of the Cleveland metro area, which lost about 3 percent of its population and more than 3 percent of its jobs over the same time period.\n\nSince the expansion began in June 2009, the relative economic performance of Lexington has remained solid. Both population growth and job growth in the Lexington metro area have significantly outpaced the nation's. On net, payroll jobs are about 18 percent higher than they were when the expansion started. The metro area's unemployment rate peaked at 8.8 percent in the aftermath of the recession, well below the 10 percent peak seen for the nation as a whole. Lexington's unemployment rate is now down to 3.3 percent, well below the nation's 4 percent rate. The one place where Lexington has not kept pace with the nation is in real per capita income growth. It has been rising over the expansion, but only between a half and two-thirds of the national pace.\n\nResearch shows that regions that are resilient, that is, regions that have been able to avoid persistent declines in population over the long run, tend to have a more diverse industry mix and a more educated population.2 Lexington scores well on both counts. Like many parts of the Cleveland Fed's District, historically manufacturing has accounted for a relatively larger share of the Lexington metro area's jobs compared to the nation. That is still true, but over time, Lexington's industry mix has become more diversified. In the 1990s, manufacturing represented 16 percent of Lexington's jobs; that share has now fallen to about 11 percent.3 In addition to manufacturing, the mining and government sectors also represent a larger share of jobs in Lexington than they do at the national level. But over the expansion, the region has been adding jobs in education, healthcare, and professional and business services.\n\nEducation is the key to helping ensure that a region's population acquires the necessary skills for the jobs available now and in the future.4 In terms of education, the Lexington metro area compares quite favorably with the nation, with a higher percentage of the population having earned a bachelor's degree or further education.5 Lexington benefits from having the University of Kentucky right here, as well as other strong colleges in the region. Not all jobs will require a college degree. Cleveland Fed research indicates that compared to other parts of the country, Lexington has a somewhat higher share of so-called \"opportunity occupations.\" These are jobs that pay above-median wages but don't require a bachelor's degree.6 These types of jobs still require training, but it often takes less time and money to transition into them. In addition to a skilled workforce, effective leadership and collaboration among businesses, government, nonprofits, and individuals have helped areas navigate economic transitions driven by technological change and globalization.7 Workforce development will need to remain an important focus of civic and business leaders in the region to ensure that Lexington will be able to extend its solid economic performance into the future.\n\nNow that I have given you a sense of my outlook for the economy, let me conclude with some remarks on monetary policy.\n\nMonetary Policy\n\nSince December 2015, when the expansion was well underway, the FOMC has been gradually moving the policy rate up from the extraordinarily low level that was needed to address the Great Recession. At its January meeting, the FOMC decided to keep the target range for the federal funds rate, our policy rate, at 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments. I fully supported this decision because I believe that policy, for the time being, is well-calibrated to the economic outlook and the risks around that outlook.\n\nOur policy rate is now at the lower end of the range of FOMC participants' estimates of its longer-run neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum employment and price stability, and our most recent policy rate increases are still working themselves through the economy.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in a very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the unemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent and does not show signs of appreciably rising. In my view, monetary policy does not appear to be far behind or far ahead of the curve. This environment gives us the opportunity to continue to gather information on the economy and assess our forecast and the risks, before making any further adjustments in the policy rate. If the economy performs along the lines that I've outlined as most likely, the fed funds rate may need to move a bit higher than current levels. But if some of the downside risks to the forecast manifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual mandate goals, I will need to adjust my outlook and policy views.\n\nIn addition to bringing interest rates up to more normal levels, since October 2017, the FOMC has also been letting the longer-term assets that we purchased to add accommodation during the financial crisis and Great Recession gradually roll off the Fed's balance sheet, and we have made considerable progress in bringing bank reserves down to more normal levels. As the FOMC announced in January, we plan to continue to use our current operating framework for implementing monetary policy.\n\nOur current operating framework, sometimes called a floor system or an abundant reserves system, differs from the framework we used prior to the financial crisis and Great Recession. In July 2007, the Fed was holding less than $900 billion on the asset side of its balance sheet. On the liability side, banks were holding about $10 billion in reserve accounts at the Fed. With reserves this scarce, the FOMC could make small changes in the supply of reserves by buying or selling short-term Treasuries. This, coupled with estimates of the demand for reserves, allowed the FOMC to ensure that the market-clearing interest rate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the FOMC's target.\n\nBut during the financial crisis and Great Recession, once our policy rate was brought down to essentially zero, to add further monetary accommodation, the FOMC began purchasing longer-term assets in order to put downward pressure on long-term interest rates.8 As a result of these purchases, the assets on the Fed's balance sheet swelled, to over $4.5 trillion at the peak in January 2015, a five-fold increase. Reserves and currency are the main liabilities on the Fed's balance sheet. As assets rose, so did reserves, peaking at $2.8 trillion in October 2014, with most of this in excess of that required to meet regulatory reserve requirements.\n\nAt such ample reserve levels, small changes in the supply of reserves have little effect on the fed funds rate, and the FOMC began implementing monetary policy in a new way. In particular, in October 2008 Congress gave the Fed the authority to pay interest on the reserve balances that banks and other depository institutions hold at the Fed. So the FOMC began bringing the fed funds rate into its target range using the rate the Fed pays on excess reserves and using overnight reverse repurchase agreements, which help put a floor on the fed funds rate. Raising the interest rate on excess reserves puts upward pressure on the fed funds rate because banks are unlikely to accept a rate in the market lower than the one they can get by depositing their funds at the Fed. Overnight reverse repos, or ON RRPs, involve the Fed selling securities from its large portfolio of assets with an agreement to buy them back the next day at a pre-determined price from eligible counterparties, including banks, primary dealers, money market funds, and government-sponsored enterprises. By offering a safe overnight asset to a broader array of money market participants, some of whom are not eligible to receive interest on reserves, overnight reverse repos help put a firmer floor on the fed funds rate because these counterparties should be reluctant to lend their liquidity in the market at rates lower than what they could get at the Fed.\n\nThis abundant reserves, or floor, system does not require the FOMC to actively manage the supply of reserves, so it is easier to implement, and it has given the FOMC effective control of interest rates. The FOMC plans to continue to use this system to implement policy. The Fed's balance sheet will be larger than it was before the financial crisis. This is so not only because of this implementation framework, but also because the public's demand for currency is rising over time and because banks' demand for reserves has increased because of their own risk-management needs and in response to regulatory changes put in place since the crisis. Even so, the balance sheet will be considerably smaller than it was at its post-crisis peak, and we have made considerable progress in normalizing it. Assets held by the Fed are now about $4 trillion, down about $0.5 trillion, or over 10 percent, since their peak, and reserves are now about $1.6 trillion, down about $1.2 trillion, or over 40 percent, since their peak.\n\nAt coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing balance-sheet normalization. As we have done throughout the process of normalization, we will make these plans and the rationale for them known to the public in a timely way because transparency and accountability are basic tenets of appropriate monetary policymaking."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "February 12, 2019",
        "title": "The Outlook for the Economy and Monetary Policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Financial Executives International and Xavier University - Cincinnati, OH - February 12, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190212-the-outlook-for-the-economy-and-monetary-policy",
        "content": "I thank the Cincinnati chapter of Financial Executives International and the Williams College of Business at Xavier University for inviting me to speak this evening. This fall marks a milestone for Xavier University: the 50th anniversary of the opening of the undergraduate day program to women. My understanding is that the university has many activities planned to recognize the significant contributions women have made to Xavier and to the world at large. So this is an exciting time for me to be at Xavier University.\n\nIn addition to being the home of Xavier, Cincinnati is also home to one of the branches of the Federal Reserve Bank of Cleveland. Our other branch is in Pittsburgh, and our District includes the state of Ohio and parts of Pennsylvania, Kentucky, and West Virginia. Many of you probably know that the Federal Reserve System comprises 12 regional Reserve Banks, distributed across the country, and the Board of Governors in Washington, D.C. But we also have 24 branch offices. This regional structure helps us to collect information from around the country so that our monetary policy decisions can take into account the diversity of the American economy and its people. I am very grateful for the many contacts throughout the Cleveland Fed's District who generously share with us their insights into business activity, labor markets, and financial conditions. This timely information, collected through our surveys and in meetings of our advisory councils and boards of directors, is very helpful to me as I formulate my economic outlook and monetary policy views, which I'll speak about tonight. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee, the monetary policymaking body within the Fed.\n\nThe National Economic Outlook\n\nCongress has given the Fed its monetary policy goals of price stability and maximum employment. From the standpoint of those goals, the U.S. economy is doing very well. The economy has been growing at an above-trend pace for the past couple of years, with estimates suggesting that growth was a strong 3 percent last year. Labor market conditions continue to be very strong, with above-trend job growth and very low unemployment. And after several years of being below-target, inflation has moved up and has been relatively stable around the FOMC's 2 percent objective.\n\nMy expectation is that the economy will maintain its good performance in 2019. In my view, the most likely case is that we will see somewhat slower growth than we did last year, reflecting less of a boost from fiscal stimulus and less accommodative financial conditions. I expect growth to be at or slightly above trend, in the 2 to 2-1/2 percent range. Employment growth will also slow a bit, but it will remain strong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or below 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2 percent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the path to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of the federal government is a case in point. It caused significant hardships for the workers who weren't getting paid and for businesses that rely on the parts of the government that weren't operating. In terms of the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would, but I expect that to be made up in the second quarter, as long as we avoid another shutdown. The shutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year, investor sentiment shifted and investors began putting significant weight on downside risks to the forecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in the credit spread of corporate bond yields relative to Treasury yields. It was a good reminder that the economy is dynamic and can take unexpected turns. While we all have to look forward and make our best assessment of how the economy is doing, we also have to be ready to change those views should the incoming information warrant it.\n\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than they were last fall. Surveys indicate that households and businesses are less confident about the economy than they were, but so far, much of the incoming data are consistent with slower but still solid growth. Household incomes have been rising, reflecting the strength of the job market and lower taxes. In the aggregate, households have been able to increase savings and their debt levels are manageable, making for sound balance sheets. These factors have been supporting solid consumer spending, which is over two-thirds of output. Going forward, we will need to keep a close eye on whether household sentiment weakens so much that people postpone spending or whether they remain cautiously optimistic and continue to spend.\n\nThe housing market has slowed over the past year. Affordability is becoming an issue because the 30-year mortgage rate has been trending up since mid-2016 and house price appreciation continues to exceed income growth. Looking forward, the tax changes contain several provisions that affect homeownership, including the limits on deductions for mortgage interest and for state and local taxes, which includes property taxes. On the other hand, strong labor markets mean more people are now in the position to make the commitment to purchase a home. On balance, I don't expect housing to contribute much to economic growth this year, but I don't expect to see a sharp pullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and changes in tax policy that included lower corporate tax rates and full expensing of investment in equipment and intangibles. But business spending moderated in the second half of the year, as financial conditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on manufacturers and other firms dependent on exports.\n\nSometimes I am asked why the Fed takes into account how other economies are doing when our monetary policy goals pertain to the U.S. economy. The answer is because how economies in the rest of the world fare can spill over to the U.S. through trade and financial markets. Growth abroad, including China and Europe, is expected to slow this year, but there is some uncertainty around how much of a slowdown there will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and tariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty over trade policy. So far, the majority of our business contacts continue to report that while their concerns about trade policy and global growth are rising, their investment plans remain intact. But some larger multinational firms have become more hesitant, and several manufacturing contacts have said that the tariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face increasing costs of production. Should the slowdown in the economies of our major trading partners, including China and Germany, be sharper than expected or should the continued uncertainty persuade more firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a favorable resolution to some of the uncertainty could buoy sentiment and lead to a pickup in investment and stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with growth moving down to a more sustainable pace, at or slightly above trend, but the risks around the forecast, including slowing global growth, uncertainty over trade policy, tighter financial conditions, and the changes in business and consumer sentiment, bear watching.\n\nThe strong economic growth we have experienced over the past few years has been accompanied by strong labor market conditions. Last year, the economy added more than 2.6 million jobs; that's over 220,000 jobs per month. In January, payrolls rose by more than 300,000 jobs. This is much stronger than trend job growth, which most estimates put in the range of 75,000 to 120,000 per month. The unemployment rate has been at or below 4.0 percent for almost a year, which is near the historical lows seen over the past 50 years. It seems unlikely that this low level can be maintained over the longer run. Our business and labor contacts, across a variety of industries, have been reporting to us for quite some time that it is very difficult to find workers across all skill levels. Some firms have shifted from looking for new hires to doing all they can to retain their current workers, including offering more flexible work schedules and raising wages. These anecdotal reports have shown through to the national statistics. Aggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in the expansion. This is a welcome increase. It gives workers more purchasing power, but because the pickup has been in line with productivity growth and inflation, it has not added to inflationary pressures.\n\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric, meaning that we don't want to see inflation run either persistently above or persistently below this goal. When assessing where the economy is relative to our goal, monetary policymakers look through short-term variations in the inflation measures and focus on the underlying medium- to long-term trends in inflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several years. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent decline in energy prices will likely mean that inflation will move below 2 percent in the first part of the year. But the core inflation measures, which exclude food and energy prices, show that underlying trend inflation is essentially at the Fed's goal of 2 percent. The key to this good performance is that expectations about inflation over the medium to longer term have been stable. This has kept inflation pressures at bay despite the tightness in labor markets, the strength of the economy, and reports from business contacts that they have more pricing power now than they have had in many years. Going forward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my outlook is that inflation will remain near our symmetric 2 percent goal.\n\nBefore turning to monetary policy, let me say something about the regional economy.\n\nThe Regional Economy\n\nThe Cincinnati metropolitan area continues to experience some of the best economic performance in the Cleveland Fed District, and this performance has been aided by solid longer-term fundamentals. For example, from 1996 to 2008, in the Cincinnati metro area, population and jobs each grew by about 11 percent. This was about two-thirds of the growth rate of population and about three-quarters of the growth rate of jobs for the U.S. as a whole.1 But Cincinnati's performance compares very favorably to that of the Cleveland metro area, which lost about 3 percent of its population and more than 3 percent of its jobs over the same time period, and with the state of Ohio, which gained 3 percent in population, but showed no job gains, on net. This better job growth meant that per capita income growth, adjusted for inflation, was stronger in Cincinnati than in either Cleveland or Ohio.\n\nSince the expansion began in June 2009, the relative economic performance of Cincinnati has remained solid. While Cincinnati's population growth has not been as strong as the nation's, its job growth and real personal income growth have been. On net, payroll jobs are 13 percent higher than they were when the expansion started, and the metro area's unemployment rate, which peaked at 10.5 in the aftermath of the recession, has fallen to 4.2 percent, just slightly higher than the nation's. This is strong labor market performance.\n\nResearch shows that regions that are resilient, that is, regions that have been able to avoid persistent declines in population over the long run, tend to have a more diverse industry mix and a more educated population.2 Cincinnati scores well on both counts. Cincinnati has become less reliant on manufacturing jobs than it was in the past. In the 1990s, manufacturing represented 16 percent of Cincinnati's jobs; that share has now fallen to about 11 percent.3 The region has been adding jobs in finance and banking, as well as healthcare. Hospitals are expanding, and there have been substantial venture capital investments in health information technology and pharmaceuticals.\n\nEducation is the key to helping ensure that a region's population acquires the necessary skills for the jobs available now and in the future.4 In terms of education, the Cincinnati metro area compares quite favorably with the nation, with higher percentages of high school graduates and of those with a bachelor's degree or further education.5 In addition, it is home to Xavier and other strong colleges and universities. Not all jobs will require a college degree. Cleveland Fed research indicates that compared to many parts of the country, Cincinnati has a higher share of so-called \"opportunity occupations.\" These are jobs that pay above-median wages but don't require a bachelor's degree.6 These types of jobs still require training, but it often takes less time and money to transition into them. In addition to a skilled workforce, effective leadership and collaboration among businesses, government, nonprofits, and individuals have helped areas navigate economic transitions driven by technological change and globalization.7 Workforce development will have to remain an important focus of civic and business leaders in the region to ensure that Cincinnati will be able to extend its solid economic performance into the future.\n\nNow that I have given you a sense of my outlook for the economy, let me conclude with some remarks on monetary policy.\n\nMonetary Policy\n\nSince December 2015, when the expansion was well underway, the FOMC has been gradually moving the policy rate up from the extraordinarily low level that was needed to address the Great Recession. At its January meeting, the FOMC decided to keep the target range for the federal funds rate, our policy rate, at 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments. I fully supported this decision because I believe that policy, for the time being, is well-calibrated to the economic outlook and the risks around that outlook.\n\nOur policy rate is now at the lower end of the range of FOMC participants' estimates of its longer-run neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum employment and price stability, and our most recent policy rate increases are still working themselves through the economy.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in a very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the unemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent and does not show signs of appreciably rising. In my view, monetary policy does not appear to be far behind or far ahead of the curve. This environment gives us the opportunity to continue to gather information on the economy and assess our forecast and the risks, before making any further adjustments in the policy rate. If the economy performs along the lines that I've outlined as most likely, the fed funds rate may need to move a bit higher than current levels. But if some of the downside risks to the forecast manifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual mandate goals, I will need to adjust my outlook and policy views.\n\nIn addition to bringing interest rates up to more normal levels, since October 2017, the FOMC has also been letting the longer-term assets that we purchased to add accommodation during the financial crisis and Great Recession gradually roll off the Fed's balance sheet, and we have made considerable progress in bringing bank reserves down to more normal levels. As the FOMC announced in January, we plan to continue to use our current operating framework for implementing monetary policy.\n\nOur current operating framework, sometimes called a floor system or an abundant reserves system, differs from the framework we used prior to the financial crisis and Great Recession. In July 2007, the Fed was holding less than $900 billion on the asset side of its balance sheet. On the liability side, banks were holding about $10 billion in reserve accounts at the Fed. With reserves this scarce, the FOMC could make small changes in the supply of reserves by buying or selling short-term Treasuries. This, coupled with estimates of the demand for reserves, allowed the FOMC to ensure that the market-clearing interest rate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the FOMC's target.\n\nBut during the financial crisis and Great Recession, once our policy rate was brought down to essentially zero, to add further monetary accommodation, the FOMC began purchasing longer-term assets in order to put downward pressure on long-term interest rates.8 As a result of these purchases, the assets on the Fed's balance sheet swelled, to over $4.5 trillion at the peak in January 2015, a five-fold increase. Reserves and currency are the main liabilities on the Fed's balance sheet. As assets rose, so did reserves, peaking at $2.8 trillion in October 2014, with most of this in excess of that required to meet regulatory reserve requirements.\n\nAt such ample reserve levels, small changes in the supply of reserves have little effect on the fed funds rate, and the FOMC began implementing monetary policy in a new way. In particular, in October 2008 Congress gave the Fed the authority to pay interest on the reserve balances that banks and other depository institutions hold at the Fed. So the FOMC began bringing the fed funds rate into its target range using the rate the Fed pays on excess reserves and using overnight reverse repurchase agreements, which help put a floor on the fed funds rate. Raising the interest rate on excess reserves puts upward pressure on the fed funds rate because banks are unlikely to accept a rate in the market lower than the one they can get by depositing their funds at the Fed. Overnight reverse repos, or ON RRPs, involve the Fed selling securities from its large portfolio of assets with an agreement to buy them back the next day at a pre-determined price from eligible counterparties, including banks, primary dealers, money market funds, and government-sponsored enterprises. By offering a safe overnight asset to a broader array of money market participants, some of whom are not eligible to receive interest on reserves, overnight reverse repos help put a firmer floor on the fed funds rate because these counterparties should be reluctant to lend their liquidity in the market at rates lower than what they could get at the Fed.\n\nThis abundant reserves, or floor, system does not require the FOMC to actively manage the supply of reserves, so it is easier to implement, and it has given the FOMC effective control of interest rates. The FOMC plans to continue to use this system to implement policy. The Fed's balance sheet will be larger than it was before the financial crisis. This is so not only because of this implementation framework, but also because the public's demand for currency is rising over time and because banks' demand for reserves has increased because of their own risk-management needs and in response to regulatory changes put in place since the crisis. Even so, the balance sheet will be considerably smaller than it was at its post-crisis peak, and we have made considerable progress in normalizing it. Assets held by the Fed are now about $4 trillion, down about $0.5 trillion, or over 10 percent, since their peak, and reserves are now about $1.6 trillion, down about $1.2 trillion, or over 40 percent, since their peak.\n\nAt coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing balance-sheet normalization. As we have done throughout the process of normalization, we will make these plans and the rationale for them known to the public in a timely way because transparency and accountability are basic tenets of appropriate monetary policymaking."
    },
    {
        "speaker": "Loretta J. Mester",
        "date": "February 04, 2019",
        "title": "Perspectives on the Economic Outlook and Monetary Policy in the Coming Year",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The 50 Club - Cleveland, OH - February 4, 2019",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20190204-perspectives-on-the-economic-outlook-and-monetary-policy",
        "content": "I thank Barbara Snyder and The 50 Club for inviting me to speak tonight about the economy and monetary policy. I am especially looking forward to the question and answer portion of the program because as we navigate through the year, we will need to be particularly attuned to what is happening on the ground. The Federal Reserve System is actually well structured to do that. The Federal Reserve Bank of Cleveland, right up the street, is one of 12 regional Reserve Banks distributed across the country that, along with the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\n\nCongress designed the Fed more than 100 years ago as a decentralized central bank, independent within the government but not independent from the government. The Fed was designed to balance public-sector and private-sector interests, and Wall Street and Main Street concerns. This design has served the country well by allowing monetary policy decisions to take into account the diversity of the American economy and its people. The regional structure also allows us to carry out our other responsibilities, including supervising and regulating banks, offering financial services to the U.S. government, overseeing the payments system, and identifying policies that can help promote economic progress and access to credit in low- and moderate-income neighborhoods.\n\nThe Cleveland Fed is proud to be part of the civic landscape in Cleveland and the rest of our District, which includes the state of Ohio and parts of Pennsylvania, Kentucky, and West Virginia. Many of you provide us with your insights into business activity, labor markets, and financial conditions, collected through our surveys and advisory councils, and I thank you for that public service. This timely information is very helpful to me as I formulate my economic outlook and monetary policy views, which I'll speak about tonight. My remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee, the monetary policymaking body within the Fed.\n\nThe National Economic Outlook\n\nRather than \"bury the lede,\" let me start with last week's FOMC decision. The FOMC decided to keep the target range for the federal funds rate, our policy rate, at 2-1/4 to 2-1/2 percent, and we have adopted a wait-and-see approach regarding future rate adjustments. I fully supported this decision because I believe that policy, for the time being, is well-calibrated to the economic outlook and the risks around that outlook.\n\nCongress has given the Fed its monetary policy goals of price stability and maximum employment, and from the standpoint of those goals, the U.S. economy has been doing very well. We have enjoyed above-trend output growth for the past couple of years, with estimates suggesting that growth was around 3 percent last year. After several years of being below-target, inflation has moved up and has been relatively stable around the FOMC's 2 percent objective, and labor markets are very strong, with above-trend job growth and very low unemployment.\n\nThe question is whether the economy can maintain its good performance in 2019. My expectation is that it will. In my view, the most likely case is that we will see somewhat slower growth than we did last year, in the 2 to 2-1/2 percent range, reflecting less of a boost from fiscal stimulus and less accommodative financial conditions. But this pace is still at or slightly above trend. Employment growth will also slow a bit, but it will remain strong enough to absorb those entering the workforce, and I expect the unemployment rate to remain at or below 4 percent. As this transition toward a sustainable pace occurs, I expect inflation to remain near 2 percent, with the usual transitory ups and downs.\n\nIf this outlook comes to pass, we will chalk up 2019 as another very good year for the economy. But the path to sustainability is rarely smooth, and uncertainty is clouding the outlook. The partial shutdown of the federal government is a case in point. It caused significant hardships for the workers who weren't getting paid and for businesses that rely on the parts of the government that weren't operating. In terms of the overall economy, we will see somewhat slower growth in the first quarter than we otherwise would, but I expect that to be made up in the second quarter, as long as we avoid another shutdown. The shutdown came at a time when people were already feeling a bit uneasy. In the fourth quarter of last year, investor sentiment shifted and investors began putting significant weight on downside risks to the forecast. As a result, there was a sharp increase in volatility, a decline in equity prices, and an increase in the credit spread of corporate bond yields relative to Treasury yields. It reminded me of Bette Davis's line in All About Eve: \"Fasten your seatbelts; it's going to be a bumpy night.\"\n\nSince the start of the year, conditions in financial markets have eased, although they remain tighter than they were last fall. The shift in sentiment is a good reminder that the economy is dynamic and can take unexpected turns. While we all have to look forward and make our best assessment of how the economy is doing, we also have to be ready to change those views should the incoming information warrant it.\n\nAlthough surveys of households and businesses indicate they are less confident about the economy than they were, much of the incoming data are consistent with slower but still solid growth. Household incomes have been rising, reflecting the strength of the job market and lower taxes. In the aggregate, households have been able to increase savings and their debt levels are manageable, making for sound balance sheets. These factors have been supporting solid consumer spending. Lower equity prices and higher volatility no doubt add an air of caution, but many households benefit from lower oil and gasoline prices. Consumer spending is over two-thirds of output, so we will need to keep a close eye on whether household sentiment weakens so much that people postpone spending or whether they remain cautiously optimistic and continue to spend.\n\nThe housing market has slowed over the past year. The 30-year mortgage rate moved up nearly 1 percentage point from late 2017 to late 2018, and house price appreciation continues to exceed income growth, making affordability an issue for many households. Looking forward, the tax changes contain several provisions that affect homeownership. There is a limit on the deduction for state and local taxes, which includes property taxes, and a limit on the deduction for mortgage interest, both of which will affect those taxpayers who continue to itemize deductions. On the other hand, strong labor markets mean more people are now in the position to make the commitment to purchase a home. On balance, I don't expect housing to contribute much to economic growth this year, but I don't expect to see a sharp pullback in the sector either.\n\nBusiness spending was quite strong in the first half of last year, supported by strong earnings growth and changes in tax policy that included lower corporate tax rates and full expensing of investment in equipment and intangibles. But business spending moderated in the second half of the year, as financial conditions tightened and uncertainty over tariffs, trade policy, and growth abroad began to weigh on manufacturers and other firms dependent on exports. Lower energy prices benefit consumers, but they tend to dampen mining and drilling investment. I don't expect the drag on investment in this sector to be nearly as large as in 2015-2016, unless energy prices fall considerably more.\n\nWhile the Fed's monetary policy goals pertain to the U.S. economy, how economies in the rest of the world fare can spill over to the U.S. through trade and financial markets. Growth abroad, including China and Europe, is expected to slow this year, but there is some uncertainty around how much of a slowdown there will be. The path and outcome of Brexit add further uncertainty, as does the outcome of trade and tariff negotiations. Indeed, some of the slowdown abroad is likely related to changes in and uncertainty over trade policy. China is Ohio's third largest export destination, after Canada and Mexico, and Ohio's largest import source. The majority of our business contacts continue to report that while their concerns about trade policy and global growth are rising, their investment plans remain intact. But some larger multinational firms have become more hesitant, and several manufacturing contacts have said that the tariffs have been disruptive to their supply chains, forcing them to find alternative suppliers or face increasing costs of production. You can think of the tariffs as a tax on inputs to U.S. production; they reduce profitability or are passed along to consumers in the form of higher prices. To the extent that the tariffs disrupt the most efficient use of resources, they are a headwind to longer-term productivity growth, which has already been low during the expansion. Should the slowdown in the economies of our major trading partners, including China and Germany, be sharper than expected or should the continued uncertainty persuade more firms to take a wait-and-see attitude, U.S. growth may slow more than anticipated. Of course, a favorable resolution to some of the uncertainty could buoy sentiment and foster a pickup in investment, leading to stronger than expected growth in the U.S.\n\nOverall, in my view the most likely outcome is that the economic expansion will continue this year, with growth moving down to a more sustainable pace, at or slightly above trend. But the move may not be a smooth one and there is uncertainty around the forecast. Slowing global growth, uncertainty over trade policy, tighter financial conditions, and the downturn in sentiment pose risks to this forecast and bear watching.\n\nStrong economic growth like we have seen over the past few years is usually accompanied by strong labor market conditions, and 2018 was no exception. Last year, the economy added more than 2.6 million jobs, over 220,000 jobs per month, and more than 300,000 jobs were added in January. This is much stronger than the estimates of trend job growth, which range from 75,000 to 120,000 per month. The unemployment rate has been at or below 4.0 percent for almost a year, near the historical lows seen over the past 50 years. It seems unlikely that this low level can be maintained over the longer run. Business and labor contacts throughout the Cleveland Federal Reserve District, across a variety of industries, have been reporting to us for quite some time that it is very difficult to find workers across all skill levels. Some firms have shifted from looking for new hires to doing all they can to retain their current workers, including offering more flexible work schedules and raising wages. These anecdotal reports have shown through to the national statistics. Aggregate measures of compensation are now in the 3 percent range, after being quite subdued earlier in the expansion. This is a welcome increase. It gives workers more purchasing power, but because the pickup has been in line with productivity growth and inflation, it has not added to inflationary pressures.\n\nThe FOMC has set a symmetric goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Our goal is symmetric, meaning that we don't want to see inflation run either persistently above or persistently below this goal. There is always some short-term variation in the inflation measures, but monetary policymakers focus on the underlying medium- to long-term trends in inflation.\n\nAfter running below 2 percent for much of the expansion, inflation rates have firmed over the last several years. Last year, higher energy prices boosted headline PCE inflation above 2 percent, and the recent decline in energy prices will likely mean that inflation will move below 2 percent in the first part of the year. But the core inflation measures, which exclude food and energy prices, show that underlying trend inflation is essentially at the Fed's goal of 2 percent. The key to this good performance is that expectations about inflation over the medium to longer term have been stable. This has kept inflation pressures at bay despite the tightness in labor markets, the strength of the economy, and reports from business contacts that they have more pricing power now than they have had in many years. Going forward, with appropriate adjustments in monetary policy that maintain stable inflation expectations, my outlook is that inflation will remain near our symmetric 2 percent goal.\n\nBefore turning to monetary policy, let me say something about the regional economy.\n\nThe Regional Economy\n\nHow the Cleveland region has fared over the economic expansion reflects not only trends in the national economy but also the region's own transformation over the past couple of decades. From 1996 to 2008, the metro area lost about 3 percent of its population and more than 3 percent of its jobs. In contrast, Ohio's population grew by 3 percent, and while the state didn't add jobs, on net, it didn't lose them either. The U.S., overall, did much better than either Cleveland or Ohio: population grew by 16 percent, and jobs grew by 14 percent, or a compounded rate of 1 percent per year. This better job growth meant that per capita income growth, adjusted for inflation, was stronger for the nation than for either Cleveland or Ohio.\n\nBut recent trends have been more positive. Over the past five years, the regional economy has grown slowly but steadily, the population decline has slowed considerably, the metro area has been adding jobs, and real per capita income growth has been similar to that of the U.S. Demographics suggest that the region's trend job growth will remain below that of the nation and our unemployment rate will be higher. But the metro area has benefited by becoming more diversified. In the 1990s, manufacturing represented almost 20 percent of Cleveland's and Ohio's jobs; that share has fallen to about 12 percent. Manufacturing is still a relatively more important sector here than in other parts of the country, so the region has been particularly affected by the downward trend in manufacturing employment.1 But the region now has specializations in healthcare, insurance, and business management, which should make it more resilient.\n\nOf course, this shift in sectoral mix presents a challenge: As the regional economy becomes less reliant on lower-skilled manufacturing, and more reliant on higher-skilled manufacturing and service-sector jobs, how can it ensure that its population acquires the necessary skills for jobs available now and in the future?\n\nInvestments in education and training will be key.2 Cleveland is off to a good start. The metro area compares favorably with the nation, with a slightly higher percentage of high school graduates and a similar share of those with a bachelor's degree or higher,3 and we are home to strong universities. Not all jobs will require a college degree. Cleveland Fed research indicates that compared to many parts of the country, Cleveland has a higher share of so-called \"opportunity occupations.\" These are jobs that pay above-median wages but don't require a bachelor's degree.4 These types of jobs still require training, but it often takes less time and money to transition into them. The area has a number of innovative training programs, including those offered at Cuyahoga Community College's Manufacturing Technology Center, which I had the pleasure of touring.\n\nIn addition to a skilled workforce, effective leadership and collaboration among businesses, government, nonprofits, and individuals have helped areas navigate economic transitions driven by technological change and globalization.5 So our region will benefit from the work of many of the people in this room, who are already dedicated to addressing workforce development issues so that Cleveland remains economically competitive in the future.\n\nMonetary Policy\n\nLet me conclude with a few more remarks on where monetary policy goes from here. Since December 2015, when the expansion was well underway, the FOMC has been gradually moving the policy rate up from the extraordinarily low level that was needed to address the Great Recession. Our policy rate is now at the lower end of the range of FOMC participants' estimates of its longer-run neutral rate, a level that neither stimulates nor restricts the economy and is consistent with maximum employment and price stability, and our most recent policy rate increases are still working themselves through the economy. In addition, we have also been letting the longer-term assets that we purchased to add accommodation during the recession gradually roll off the Fed's balance sheet, and we have made considerable progress in bringing bank reserves down to more normal levels. As the FOMC announced last week, we plan to continue to use our current operating framework for implementing monetary policy, and at coming meetings, we will be finalizing our plans for ending the balance-sheet runoff and completing balance-sheet normalization.\n\nWith respect to our monetary policy goals of price stability and maximum employment, the economy is in a very good spot. Growth is slowing from an above-trend pace, and labor markets are strong. While the unemployment rate is lower than the level that is sustainable in the longer run, inflation is near 2 percent and does not show signs of appreciably rising. In my view, monetary policy does not appear to be far behind or far ahead of the curve. This environment gives us the opportunity to continue to gather information on the economy and assess our forecast and the risks, before making any further adjustments in the policy rate. If the economy performs along the lines that I've outlined as most likely, the fed funds rate may need to move a bit higher than current levels. But if some of the downside risks to the forecast manifest themselves, and the economy turns out to be weaker than expected and jeopardizes our dual mandate goals, I will need to adjust my outlook and policy views. While I cannot predict what the future will bring, there is one thing I can say with certainty: My colleagues and I on the FOMC will strive to bring the best analysis and judgment to our monetary policy decisions, doing our part to support a healthy economy on behalf of the public."
    }
]