[
    {
        "content": "Maintaining Economic Health During a Crisis",
        "date": "April 10, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Maintaining Economic Health During a Crisis",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200410-president-mester-takes-questions-city-club",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-City Club of Cleveland, (via videoconference) April 10, 2020, 12:30 p.m. ET"
    },
    {
        "content": "I thank Dean Croushore and the organizers of the 2020 Liberal Arts Macroeconomics Conference for inviting me to present in the keynote session. I also want to acknowledge the important role that the participants in this conference play in our economy and in society. In recent years, some have questioned whether a liberal arts education offers the same value as it once did, and point to other types of programs that, in their view, better prepare students for the job market. I take the opposite view: to me the value of a liberal arts education has never been clearer. The current pandemic underscores the fact that the future is uncertain. A year ago, I certainly wasn't imagining we would be in the place we find ourselves today. If we want students to be prepared for the future, then we must give them the tools they will need to successfully stand up to future challenges, think critically through possible approaches and solutions to those challenges, be resilient in the face of adversity, and question the status quo. A broad-based liberal arts education, which encompasses the study of history, literature, and the arts, as well as mathematics and the natural and social sciences, holds the best promise to prepare students for the future, whatever it may bring. I applaud the professors taking part in this conference. Not only do you have to be inspirational teachers, but you also have to be excellent researchers who are pushing the boundaries of knowledge in economics forward. Both roles have become more challenging during the pandemic, with the sudden need to move to remote teaching and the difficulty in keeping ongoing research on track. I appreciate your efforts and ask that you persevere in these very important roles.\n\nToday, before we open it up to questions, I'll give you an update on the economy and on the Federal Reserve's policy response. As always, the views I'll present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nThe coronavirus pandemic is a global public health crisis that has inflicted pain and hardship on people all over the world. This is an unprecedented situation and unprecedented actions have been taken in response.\n\nIn thinking about the economic impact of the pandemic, it helps to think in terms of phases: the shutdown phase, the reopening phase, and a more traditional economic recovery phase. The shutdown phase began in March when the country took aggressive social distancing measures to limit the spread of the virus and to buy some time for the healthcare system to increase its capacity to care for the sick, learn more about the virus itself, and develop testing and treatments. The shutdown had swift and severe effects on the economy.\n\nThe economy entered the reopening phase in May, as the public health statistics began to improve in some parts of the country. Many states began to relax some of their stay-at-home restrictions, with some states doing so more quickly and more broadly than others. We began to see some welcome rebound in the economic data in May and June. But it is good to keep in mind that growth rates after a shutdown are going to look good as activity resumes. Given the deep hole we are digging out of, it is more informative to look at levels when gauging the economy and assessing the outlook.\n\nThe reopening phase has proved to be challenging. In late June, virus cases in many parts of the country began rising again and, in response, some states have hit the pause button on their reopening plans, while other states have reimposed some restrictions on activities. Although we don't yet see the effects of the pause in many of the official economic statistics, the higher-frequency data and discussions with regional contacts do indicate that economic activity has slowed in recent weeks. Thus, the reopening phase may be more protracted than many had anticipated when it started.\n\n[FIGURE 1] At this point, the most dated of our official statistics are the GDP data. These statistics show that economic activity peaked in February and the U.S. economy entered a recession. After declining at a 5 percent annual pace in the first quarter, real GDP plunged at a record 33 percent annual pace in the second quarter, with nonresidential business fixed investment down 27 percent, and personal consumption down almost 35 percent, at an annual rate. I expect that the second quarter will be the trough in economic activity. Consumer spending rebounded in May and June, with June's spending on goods higher than it was in February, before the shutdown. But while spending on services, which includes dining at restaurants, air travel, and hotel stays, moved up in May and June, it remains well below pre-pandemic levels.\n\n[FIGURE 2] The decline in activity has put downward pressure on inflation. Both headline and core inflation readings moved down in March and April and remained low in May and June. It is true that supply disruptions have caused the prices of certain goods and services to rise, but this upward pressure has been more than offset by the downward pressure driven by the pullback in demand. And I expect inflation to remain low for some time to come.\n\n[FIGURE 3] The shutdown of the economy earlier this year led to an unprecedented rise in unemployment and loss of jobs. While many people can work from home, many others cannot. As reopening began, we started to see some improvement in labor markets. Both the unemployment rate and payroll employment have improved over the past two months. Recall that in February, the unemployment rate was 3.5 percent, its 50-year low. In April, the unemployment rate surged to 14.7 percent. As reopening commenced in May, people on temporary furlough began to be rehired. As of June, the unemployment rate is down to 11.1 percent. The fact that the unemployment rate is coming down is good news. But we also need to put this into perspective. The current level is still above its peak in the aftermath of the Great Recession. And there are still almost 18 million unemployed workers in the U.S., compared with 6 million in February. This means one in 15 Americans over the age of 16 is unemployed, about the same as at the height after the Great Recession.\n\n[FIGURE 4] The economy lost over 22 million jobs in March and April. This is a staggering number. It would have been literally off the charts if I hadn't changed the scale. In fact, the losses in just the two months of March and April were about the same as the number of jobs the economy added over the entire recent expansion that lasted more than 10 years. The jobs added in May and June make up only about one-third of the jobs lost.\n\n[FIGURE 5] To get a sense of where we are, it is helpful to look at employment in levels rather than monthly changes. The current level of payroll jobs is now back to where it was in 2014. In other words, the economy is still down about 6 years' worth of job growth.\n\nThe deterioration in the labor market is even sharper than these numbers indicate. Many people left the work force at the beginning of the shutdown and consequently they do not show up in the unemployment rate, and many workers had their hours cut. Our survey of firms in the Fourth District, which includes Ohio and parts of Pennsylvania, Kentucky, and West Virginia, indicates that firms have recalled workers more slowly than they originally intended to. As of mid-July, over half of District contacts have told us they are meaningfully altering their plans in response to the rise in virus cases, including reducing employment or employee compensation or cancelling or postponing planned capital expenditures.\n\nThe deterioration in the labor market has not been evenly shared. Net job losses have been predominantly in lower-paying jobs. Nearly half of the net private-sector job losses since February have been in the leisure and hospitality and the retail trade sectors, the two sectors ranked lowest in terms of average hourly earnings. Three-quarters of the job losses are in the sectors that pay below-average wages.\n\n[FIGURE 6] There are racial disparities as well. Unemployment rates among Blacks and Hispanics have been chronically above those of whites and Asians. Over the long expansion, we had finally seen some progress being made on that front, as the gap in unemployment rates narrowed. But the pandemic has increased the disparities. The net increase in the unemployment rate since February is higher for Blacks, Hispanics, and Asians than for whites. It is particularly distressing that much of the sacrifice over the pandemic period is being borne by the most vulnerable in our economy: lower-income and minority workers and communities, and the smaller of the small businesses.\n\n[FIGURE 7] And it shines a bright light on long-standing economic inequality that needs to be addressed if the economy is to perform up to its potential. Education is a path to better economic outcomes for individuals, households, and the country at large. According to data from the 2016 Survey of Consumer Finances, the median income for families whose head has a college degree was over $90,000 compared with only $40,000 for families whose head has only a high school diploma. Similarly, median net worth is considerably higher for those with a college degree.1\n\n[FIGURE 8 Our work force has become more educated over time. But educational attainment differs by race, as does the likelihood of completing a degree. In the Fed's survey, 39 percent of white heads of households held a college degree compared to 23 percent of Black heads of household and 17 percent of Hispanic heads of household.2\n\n[FIGURE 9] Graduation rates for whites, Hispanics, and Asians have all risen over time, but those of Blacks remain well below those of these other groups and have shown no progress over time. Because economic well-being rises with education, unless more is done to support those entering college so they can complete their degrees, economic inequality is likely to continue to rise.3\n\nThe Economic Outlook and Policy\n\nLet me now turn to the outlook and policy. Macroeconomic forecasting has been particularly challenging during the pandemic. Higher-frequency indicators, including data on mobility, restaurant visits, debit and credit card transactions, employment in small businesses, and the weekly initial claims for unemployment insurance, all suggest that activity has begun to decelerate with the rise in virus cases. These recent developments add uncertainty to what was already an uncertain outlook. Whether the rise in cases and the deceleration in activity prove to be temporary or more persistent remains to be seen. At the very least, they suggest that the economy will be in the reopening phase for a while longer.\n\nIt is clear that the path of the economy depends on the path of the virus. But that does not mean we are helpless. The actions we take can help control the virus and thereby change the impact of the virus on the economy. Increased government and private-sector investment in expanded testing, contact tracing, and developments of therapeutics and vaccines will influence the path of the virus and our ability to re-engage in economic activity. Each individual can also influence the path of the virus: we can wear a mask that covers our noses and mouths when out and about, we can avoid social gatherings and maintain our distance from others, and we can wash our hands frequently. These simple steps have been shown to make a difference in infection rates. According to the Cleveland Clinic, the latest estimates indicate that if 95 percent of Americans wore face coverings in public, COVID-related deaths could be reduced by up to 40,000 to 50,000.4\n\nIn response to the increase in cases seen in Ohio, the governor recently upgraded the mask-wearing recommendation to a mandate. This is occurring in other states as well. Evidence from the Cleveland Fed's daily national survey of households shows that the vast majority of the more than 1,000 survey respondents would comply with such a mandate, with older people more likely to comply than younger people. The vast majority also thought that mask-wearing is helpful in reducing transmission of the virus, and those who believed this are more likely to wear a mask. About 70 percent of respondents also reported that they feel more comfortable shopping when they see others wearing masks.5\n\nAssuming that the virus gets under control once again and people feel safe enough and businesses confident enough to re-engage in economic activity, the economy will move from the reopening phase to the recovery phase. I anticipate that the recovery will take some time because significant sectoral reallocations are going to need to occur. Changes in consumers' behavior, including their shopping, dining, and housing preferences; changes in firms' demand for office space and work arrangements; and changes in supply chains will all take time to sort out. The pandemic was a significant shock to the economy – the largest in most of our lifetimes. A significant number of firms have already declared bankruptcy. Many workers will need to be rehired; some will have to find jobs in different industries. It will take continued fiscal and monetary policy support to limit lasting damage to the economy and achieve a sustainable recovery.\n\nPolicy Actions\n\nBoth the federal government and the Federal Reserve took swift and significant actions to provide households and businesses with relief during the shutdown. Fiscal policymakers made grants to individuals, certain businesses hit hardest by the pandemic, and states and municipalities. They offered expanded unemployment benefits and loans to small businesses that turn into grants if they maintain their payrolls. It is clear that these programs made a significant difference; it is also clear that more fiscal support is needed to provide a bridge for households, small businesses, and state and local municipalities that have borne the brunt of the economic shutdown until the recovery is sustainably in place.\n\nAs one indicator of the need, I point you to recent analysis by a Brookings Institution researcher of data from the Census Bureau's Pulse Survey from the third week in June. These data show that 16.5 percent of households with children reported that sometimes or often their children were not eating enough due to a lack of resources. This is more than 5 times as high as in 2018. It translates into 14 million children, which is over 2-1/2 times the number at the peak of the Great Recession.6\n\nUnlike the federal government, the Federal Reserve is not legally able to make grants, but it has taken significant actions to ensure that financial markets have enough liquidity to continue to function well and that credit can flow to households and businesses. Actions include buying Treasury and agency mortgage-backed securities to address strains in these markets, and setting up a variety of so-called 13(3) facilities. These emergency lending facilities, with the backing of the U.S. Treasury, serve as a backstop to other key credit markets and support the flow of credit to households, businesses of all sizes, and state and local governments. The Fed is also ensuring that our central bank counterparties abroad have access to dollar funding. Because much of the flow of credit to households and businesses relies on the banking system, the Fed has encouraged banks to use its discount window as a source of liquidity and to work with their borrowers affected by the virus. The Fed has temporarily relaxed some of the regulatory requirements and supervisory oversight so that banks have greater capacity to lend, but it has also suspended share buybacks, limited dividend distributions, and is requiring large banks to reassess their long-run capital plans to ensure they remain adequately capitalized to sustain lending through the downturn. Since March, the FOMC has set its fed funds rate target range at 0 to 1/4 percent. At our meeting last week, we reiterated that we expect to maintain this target range until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals.\n\nThe portfolio of Fed actions has helped to relieve stress in financial markets, improve market functioning, support the flow of credit to businesses and households, and contribute to very accommodative financial conditions in support of economic activity.\n\nAs the economy emerges from the reopening phase and moves into the recovery phase, the focus of Fed policy will expand from supporting market functioning and the flow of credit to ensuring that appropriate monetary policy accommodation remains in place to support the economy's return to more normal levels of economic activity and employment and inflation's moving back up. Although our policy rate is already at its effective lower bound, the tools that we used to support the recovery from the Great Recession, including forward guidance about the future path of policy and purchases of longer-term Treasuries and agency mortgage-backed securities, can be used to provide additional accommodation. Clear communications about our policy strategy, which is part of our current review of our monetary policy framework, can also make the monetary policy actions we take more effective.7 As Fed Chair Powell indicated in his recent press conference, we plan to wrap up the review in the near future.8\n\nBy the end of this year, I expect that output will still be about 6 percent below its level at the end of last year; that the unemployment rate will remain elevated, at around 9 percent or so; and that inflation will be well below our 2 percent goal. Of course, the uncertainty around this forecast is extremely high: we are in an unprecedented situation and outcomes depend not only on appropriate economic policy but also on public health considerations. The increase in virus cases that we've seen in recent weeks has raised the downside risks to the outlook and is a stark reminder that there are several different scenarios that could play out. While there are many uncertainties, there is one thing you can be certain of: the Federal Reserve is committed to using all of its policy tools to provide relief to households and businesses, to foster stability in the financial system, and to support the recovery back to maximum employment and price stability in service to the public.",
        "date": "August 05, 2020",
        "speaker": "Loretta J. Mester",
        "title": "The Economy and Monetary Policy in Our Challenging Times",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200805-the-economy-and-monetary-policy-in-our-challenging-times",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - 2020 Liberal Arts Macroeconomics Conference - Pomona College - Claremont, CA (via videoconference) - August 5, 2020"
    },
    {
        "content": "I thank David Kotok and the Global Interdependence Center for this wonderful opportunity to speak on the campus of the University of South Florida, Sarasota-Manatee. As you probably know, the Federal Reserve is very interested in promoting financial literacy. One reason is that our economy performs better if people are equipped with the knowledge to make sound savings and investment decisions. Another reason is that our monetary policy is actually more effective if people understand how it works. I am proud to be on the board of the Council for Economic Education (CEE), which is a champion of both economic and financial literacy for students from kindergarten through high school. The CEE recently released the 2020 Survey of the States, a biennial look into the state of K-12 economic and financial education in the U.S.1 The results show that progress is being made. Twenty-one states now require high school students to take a course in personal finance, four more than in 2018, and 25 states now require an economics course, three more than in 2018. The CEE is working to encourage more states to adopt such requirements because research indicates that they lead students to make more informed real-world economic decisions, such as those pertaining to college financing. I am also proud that the Cleveland Fed is an active partner with schools across the Fourth Federal Reserve District to improve the financial skills of students and members of our community. You are welcome to visit our learning centers in Cleveland or Cincinnati, but some of our materials are also available online for those of you who'd prefer to stay in the warmth of the Florida sun.2\n\nI want to spend my time with you today focusing on one particular aspect of our country's financial system, one that is less understood and is undergoing rapid change: the payments system. The Federal Reserve System plays an important role in helping to ensure that our payments system is efficient, secure, and effective. I recently became chair of the Financial Services Policy Committee (FSPC), which oversees the provision of payment services to depository institutions and the U.S. Treasury by the 12 Federal Reserve Banks. So as a follow-up to the discussion we just heard about new forms of payments, I thought it would be useful to provide you with an update on some of the Fed's ongoing work to modernize the U.S. payments system, and then offer a policymaker's perspectives on some payments innovations. Of course, the views I will present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee\n\nFedNowSM Service3 Will Be a New Service for Making Real-Time Payments in the U.S.\n\nIt shouldn't surprise anyone when I say that a well-functioning and secure payments system is an essential ingredient for a sound economy. Like highways, bridges, and railroads, the payments system is a critical part of the infrastructure of our country; everyone has a stake in a healthy U.S. payments system. According to the 2019 Federal Reserve Payments Study, noncash payments have been growing by almost 7 percent per year since 2015; these include debit and credit card transactions, checks, and direct deposit and automatic payment transactions that go through the automated clearing house system. In 2018 there were 174 billion noncash transactions made in the U.S. — more than 500 payments for every American.4 These transactions totaled over $97 trillion. As the nation's central bank, the Federal Reserve works to promote the macroeconomic and financial stability of our $21 trillion economy and the Fed's oversight of and participation in the payments system is a vital part of this work.\n\nLast year, the Board of Governors of the Federal Reserve System announced that the Fed would develop a new service called FedNow. This new interbank payments service will allow people all over the country to make payments securely and in real time, at all times of the day and night, including on weekends and holidays.5 Although payments made through mobile apps and the internet appear to be instantaneous, the underlying infrastructure does not move funds immediately from the payer's bank to the payee's bank. Currently, this takes several days. With FedNow, you'll be able to send and receive payments securely at any time and anywhere, and get access to funds within seconds. This speed will provide economic benefits, making it easier for individuals and businesses to manage money and make time-sensitive payments. This service, along with similar private-sector alternatives like The Clearing House's Real-Time Payments (RTP©) service, may be especially beneficial for those households and businesses that don't have as much funds in reserve, allowing them to avoid late fees when making last minute payments. Similarly, workers who aren't getting regular payroll checks will be able to get faster access to their wages.\n\nThe history of the U.S. payments system shows the need for the FedNow service. Over the decades, the evolution of the payments landscape has led to a patchwork of payment vehicles and providers, often lacking interoperability with one another or the ability to combine billing invoice information with a payment. Our payments system is concentrated in the banking system but is quite complex. Currently, there are several platforms for making payments. The automated clearing house (ACH), which was conceived of in the late 1960s, handles smaller value, regularly scheduled payments, like your paycheck or your utility bills, via batch processing of a group of transactions during a predetermined time period. Although ACH was conceived as a way to eliminate the use of paper checks, checks are still used for making some payments. There are credit and debit card systems as well. This complexity makes it harder to foster payments innovations. Indeed, not all parts of the U.S. payments system have kept up with the evolving expectations and demands of consumers and businesses. This has allowed nonbank providers, including fintech companies, to enter the payments business, offering consumers and businesses more modern payments methods that clear and settle on the bank-centric traditional payments infrastructure. The consumers and businesses enjoy a more user-friendly experience, and while it appears that the payments are moving in real time, the actual clearing and settlement of payment instructions on both sides of these transactions take place through the traditional system: transactions are settled in periodic batches, processed one or more days later, and available only during regular banking hours. Of course, this creates some risk because banks might choose to make final funds available to the customer before receiving the covering funds from the payer's bank.\n\nThis highlights the need for an updated U.S. payments system that is faster from end-to-end and meets the needs of consumers, businesses, and financial institutions in a safe and efficient way. To address this need, the Fed engaged in several years of study and consultation with a diverse group of payment system stakeholders, including financial institutions of all sizes, private-sector payment networks, businesses, consumers, fintech companies, and software vendors. Those stakeholders made clear that they wanted access to enhanced interbank settlement mechanisms 24 hours a day, 7 days a week, 365 days a year. This was reinforced when the vast majority of respondents to a 2018 Federal Reserve request for comment advocated for the Fed to build a faster payment system.6 In response to this demand, the Federal Reserve has embarked on building a resilient real-time payments system that will enable our nation's more than 10,000 banks and credit unions of all sizes to use their existing electronic connections to the Fed and their existing Fed settlement accounts to process real-time retail payments for consumers and businesses. This payments system modernization will bring the U.S. in line with other countries that have developed faster payment networks, including Australia, the U.K., Singapore, India, Mexico, and some European countries.\n\nBefore making the decision to move forward with the FedNow service, the Fed determined that the service met its established criteria for offering a new payments service. These criteria are, first, that it is a service that other providers alone cannot be expected to provide with reasonable effectiveness, scope, and equity; second, that there is a clear public benefit; and, third, that the Fed be will able to fully recover its costs of providing the service over the long run.\n\nIt is important to know that the Fed will offer FedNow alongside payments services operated by private-sector companies, just as it does today with check, ACH, and wire transfer services. This will encourage competition among operators and provide an added layer of resiliency in the event of downtime at any one of the real-time payment systems. The Fed is working closely with financial institutions and technology firms to prepare for an anticipated launch of the FedNow service in 2023 or 2024. An official launch date has not been announced, as ongoing work to finalize business requirements and design features to meet the needs of potential users of the service will help determine the timeline for implementation. The project is complex, and we want to get it right.\n\nAchieving a Broad Reach for Faster Payments to Serve the Public\n\nThe FedNow service is being developed with the aim of having a broad nationwide reach and the ability to work across different systems. Payments industry stakeholders have emphasized the importance of establishing a real-time payment capability for the nation whereby any payer can reach any payee, regardless of which real-time retail payments system is used by their banks. Such interoperability has not always been a given in the U.S. and no doubt will be a challenge. For example, in the early 1970s, there were several regional automated clearing house associations, each providing clearing and settlement among and between only their own bank members. In most cases, the ACH associations had an agreement with the regional Federal Reserve Banks to help operate the ACH networks. In 1974, the regional ACH associations formed Nacha to facilitate the nationwide clearing of ACH transactions. And by 1978, an interoperator agreement between the Federal Reserve and Nacha was executed to link local ACHs on a nationwide basis. The message exchange protocols that allowed that to happen are still in place today. Interoperability is also a feature of debit cards and of wire transfers. For each of these services, interoperability also evolved over decades and followed different paths to arrive at different models.\n\nToday, the Fed, private sector-operators, and other stakeholders are exploring options to ensure a broad reach for faster payments. Interoperability as currently achieved in the ACH system is one possible approach. Another approach is dual participation, where some banks choose to join more than one operator network. This is the prevailing model for high-value, urgent payments processed through the wire transfer networks. Hybrid models are also possible, where service providers are designated as agents in each network and route payments to the receiving bank's network of choice. A broad reach is achieved by relying on relatively few service providers, each of which establishes connections to all of the payment operators for that payment type, thereby acting as hubs. This type of interoperability characterizes today's debit card networks.\n\nThe Fed will be exploring the various possibilities, working with private-sector stakeholders, to arrive at the best solution for ensuring that we deliver a faster payment service that is broadly accessible to consumers and businesses alike so that it best serves the public\n\nBeyond the development of FedNow, the Fed is actively monitoring and studying new technologies and approaches to payments. These approaches don't always rely on sovereign currency or a country's central bank to settle payments, or on traditional bank accounts to transact payments. I will use the remainder of my time to discuss one of these payments innovations: digital currencies.\n\nDigital Currencies\n\nBy now, everyone has heard of Bitcoin, an example of a digital currency, which was introduced in 2008, holding the promise that it could serve as a means of faster payments, as a unit of account, and as a store of value.7 Since Bitcoin's introduction, thousands of other digital currencies have been created. Such currencies present an innovative approach to processing payments in which a bank or central authority is replaced with a distributed group of anonymous people who verify the accuracy and trustworthiness of the transaction over the internet. Distributed ledger technology, open source software, and a downloadable database of account balances allow decentralized members of the network to vote with their computing power to determine whether a transaction is valid or not.8 Since transactions are cryptographically secured, many have adopted the term \"cryptocurrencies\" to describe Bitcoin and other similar products.\n\nAlthough its market capitalization has grown to over 100 billion euros, Bitcoin has not seen wide adoption as a means of payment.9 Its value is volatile, driven by speculation in the currency, making it less useful as a unit of account. Its settlement time has been too slow to make it practical for mainstream payments. In addition, the real costs of operating the system, driven by energy consumption to power a vast web of computers, are much higher than those associated with traditional sovereign currency. The distributed nature of the governance system around Bitcoin and similar digital currencies also makes it more difficult to resolve any disputes that may arise or to decide on technical changes that likely would be needed as the platform grows.10\n\nIn part to address some of these challenges, there has been a proliferation of so-called \"stablecoins.\"11 Stablecoins are digital currencies designed to minimize price volatility by pegging their value to the value of a stable asset or basket of assets, such as commodities, commercial bank deposits, government securities, or sovereign currencies. This limits the price volatility in the stablecoins, making them candidates for payments that require a stable medium of exchange.\n\nThe practice of backing a form of money by a stable asset is not new. The gold standard, in which the economic unit of account is based on a fixed quantity of gold, was widely used in the 19th and early 20th centuries. Another example is Kenya's M-PESA system, established in 2007 to enable transfers of mobile phone account balances backed by deposits held at commercial banks, which in turn hold government securities. Facebook's June 2019 announcement of Libra, a stablecoin to be made available to its more than 2.5 billion users, garnered considerable attention because of its potential to reach a global scale in a short period of time. Announcements such as this have served as a wakeup call to regulators, standards-setting bodies, and central banks around the world for the need to study the benefits and risks of stablecoins.\n\nA global stablecoin has the potential to deliver some benefits by increasing the speed of certain payments and improving competition in and lowering the cost of making cross-border payments. By enhancing the diversity of the payment system infrastructure, global stablecoins could increase resiliency. Stablecoins might also be attractive to countries that prefer an alternative to the U.S. dollar or the euro for making international transactions, and they could provide an efficient mechanism for commercial banks to settle the payment leg of a wholesale transaction involving the sale of another digital asset.\n\nBut against these potential benefits, stablecoins also pose some challenges, including a range of legal, governance, and compliance issues. It is likely that there are conflicts in the legal frameworks of different jurisdictions that a global currency may traverse, and such conflicts would need to be reconciled before adoption. For example, there would need to be clarity about when the finality of the payment is achieved and around the rights and obligations of all parties, including on whom or what the stablecoin holder has a claim. Regulators would need to understand who is responsible for operating different aspects of the system, and how international safety and soundness standards, such as the principles for financial market infrastructures, would apply to this type of payments system. In recent congressional testimony, Fed Chair Jerome Powell highlighted some of the concerns about compliance with consumer privacy and protection statutes, including the rules around know-your-customer, anti-money laundering, and consumer data privacy.12 Policymakers also need to assess potential risks to financial stability if stablecoins gain traction. While the availability of stablecoins may enhance payments system resiliency, it could also undermine stability if there is a loss of confidence in a global stablecoin that leads to runs on stablecoin redemptions. Similarly, understanding whether stablecoins would impact the effectiveness of traditional monetary policy tools must also be part of the research agenda.\n\nAnother development under study is digital currency issued by a central bank.13 This would be just like the physical currency issued by central banks today, but in a digital form and, potentially, without the anonymity of physical currency. Depending on how these currencies are designed, central banks could support them without the need for commercial bank involvement via direct issuance into the end-users' wallets combined with central-bank-facilitated transfer and redemption services. Of the 66 central bank respondents to a 2020 survey conducted by the Bank for International Settlements, 80 percent are currently or soon will be engaged in digital currency work, mostly related to researching, planning for, or piloting the technology.14 China, Europe, and Russia, among other jurisdictions, have initiatives underway. Some countries, like Sweden, cite the declining use of cash as motivating their interest in central bank digital currencies.15 To the extent that they displace cash, such currencies may help to prevent money laundering and tax evasion. Of course, for the same reason, if they are designed without anonymity, they could be used by a totalitarian regime to control its citizenry. In other jurisdictions, like Uruguay, central bank digital currency offers the promise of broadening financial inclusion by being more accessible to underserved segments of the population compared with bank accounts. In another survey, many of the responding central banks expressed interest in central bank digital currency as a way to maintain payment systems that are competitive with costly cash issuance or emerging private-sector alternatives, like Libra.16 Others have suggested that central bank digital currency could enhance the transmission of monetary policy, offering a more practical way to implement negative interest rates, which some central banks, including the European Central Bank, the Bank of Japan, and the Swiss National Bank, are currently imposing on reserve deposits to address low inflation and low growth.17\n\nJust as with private-sector digital currencies, a range of potential risks and policy issues surrounding central bank digital currency need to be better understood, and the costs and benefits evaluated, before a central bank would implement a central bank digital currency. In the U.S. a basic question is whether the Federal Reserve has the legal authority to issue such a currency and offer transfer and safekeeping services directly to consumers and businesses. Another is whether the central bank would need to gain access to sensitive consumer and business information in order to issue digital currency and how privacy could be protected. In addition, the design features necessary to prevent illicit activities would need to be determined. Finally, monetary policy transmission, potential disruption to short-term funding markets, and financial stability issues would need to be evaluated.\n\nThe outcome of the cost-benefit analysis may differ across countries. The status of the U.S. dollar as a global reserve currency, the stable demand for U.S. bank notes, and the mature, developed nature of the U.S. financial system are all distinguishing factors that would need to be taken into account when considering the benefits vs. the costs of central bank digital currency in the U.S. Central banks around the world, including the Federal Reserve, continue to research this potential payments innovation, and they are sharing what they learn with one another and the public.\n\nConclusion\n\nThe payment system is undergoing a period of rapid change. The emergence and widespread adoption of new technologies have shaped the public's expectations for faster, more efficient, secure, and broadly accessible payment services. In the U.S., FedNow, a new real-time payments system, will be an integral part of this modernized payment system. As work on FedNow proceeds, so does the evolution of other payment methods like digital currencies. While each payments innovation offers benefits, it also comes with some risks and policy implications that need to be evaluated. The Federal Reserve is monitoring developments, evaluating potential new payments enhancements, and engaging with private-sector stakeholders and fellow central banks, as we work to modernize the payment system on behalf of the public.",
        "date": "February 14, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Modernizing Our Payments System",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200214-modernizing-our-payments-system",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Fourth Annual Financial Literacy Day: Understanding Global Markets and Finance -  Global Interdependence Center - University of South Florida, Sarasota-Manatee - Sarasota, FL - February 14, 2020"
    },
    {
        "content": "Welcome to this session entitled “Hall of Mirrors: Feedback Between Monetary Policy and Financial Markets.”1 I thank Anil Kashyap and Ric Mishkin for inviting me to moderate today’s panel discussion. I have been attending the U.S. Monetary Policy Forum for many years, and I marvel at the organizers’ prescience in anticipating the issues confronting monetary policymakers. This panel’s topic is no exception. It ties together various aspects of modern monetary policymaking, including the information content in asset prices, the role of expectations in monetary policy transmission, policy communications, and the wisdom of crowds.\n\nAs most of you know, the title of the session harkens back to a 2004 speech made by former Fed Chair Ben Bernanke. Speaking about how monetary policymakers can gain insights from asset price movements, he pointed out that if policymakers are too concerned about meeting market expectations for fear of creating excess volatility, then this undermines the information content of asset prices. As he put it: “Such a strategy quickly degenerates into a hall of mirrors” in which the policymaker is at once sending signals to the market about future policy and trying to gain insights from the market.\n\nHowever, if the market’s expectations get too far out of alignment with those of the policymaker, the policymaker finds herself in a difficult situation. If financial markets expect easier policy than what the policymaker feels is appropriate and she chooses to accommodate the markets’ belief, this suboptimal policy could lead to macroeconomic instability in the future. If, instead, the policymaker chooses to disappoint the markets, she risks increased volatility and an unwanted tightening of financial conditions. Even a policymaker who declares that surprising the markets won’t deter her from following appropriate policy might find that this declaration is not time consistent when faced with such a choice.\n\nAt the same time, as Amato, Morris, and Shin (2002) point out, the policymaker’s view of the world may not be correct. If policymakers are successful in getting agents to accept their view, then the informational content one might glean from agents’ decisions just reflects back the policymakers’ view and not the agents’ own private information. The potential is that asset prices could deviate far from fundamentals if the policymakers’ view is wrong.\n\nThe question is: how can policymakers best avoid the “expectations trap” (Chari, Christiano, Eichenbaum, 1998), and utilize the information content in asset prices?\n\nBernanke emphasizes the role of communications. In his view, policymakers should pay attention to the market’s expectations for policy because they are a check on how well the central bank is communicating. When expectations are not well aligned, either policymakers aren’t communicating the rationale for their own policy views very well, or they are communicating, but market participants aren’t buying it. Thus, market expectations speak directly to two factors that are paramount in effective monetary policymaking: transparency and credibility.\n\nThe Federal Reserve has been on a journey of increased transparency for some time now in order to better communicate the Committee participants’ current views on the economic outlook and appropriate policy.2 Nonetheless, the Committee’s views and those of the market are not always in alignment.\n\nIn these cases, policymakers shouldn’t just capitulate to the market.3 But they should be open to reassessing their view of the economy based on all incoming information, including the views of participants in the financial markets. We have to be open to the possibility that the markets’ view may be more in alignment with fundamentals than the policymakers’ view. Significant misalignment between the central bank’s views and market expectations should also prompt the chair to augment communications in intermeeting periods and to consider improvements in how the central bank explains the rationale for its outlook for the economy, the risks around the outlook, and its view of appropriate monetary policy based on the outlook and risks.\n\nI don’t want to underplay the challenges of formulating effective policy communications. Consider the FOMC’s post-meeting statement. It is pretty sparse. The chair’s press conference does give more context, but I’d like to see more of that information in the Committee’s statement, to provide more of a sense of our outlook and why we think our anticipated policy path is appropriate. Our assessment of risks is an important part of the policy discussion. We should provide more information on risks in the statement and consider releasing the balance of risk graphs that are part of the SEP with the other charts released at the time of the press conference. Currently, these charts are released with the minutes three weeks later. What I’m advocating would result in a longer statement — which may not be fashionable in the age of Twitter. But I think it would help us escape the statement’s “Hotel California” problem: words check in but they don’t check out. The market hangs on each word in the statement, so there is a legitimate reluctance to change any word from one meeting to the next because of the signal it might send to the market. If we used more words to explain things, each word would carry less weight. The language would be less boilerplate. This would free us to explain our rationale and change the statement’s language productively from meeting to meeting without fear of sending the wrong message.\n\nOne last comment before I introduce our speakers. I’ve been talking about the market’s expectations as if there is one monolithic market. But, of course, that isn’t correct. The market is made up of many individual participants. In liquid markets, asset prices aggregate these individual investors’ beliefs about the current and future state of the economy, but the diversity of views can still matter. The so-called taper tantrum in mid-2013 comes to mind. Before the FOMC communicated that tapering its asset purchases might soon be appropriate, it looked as if market expectations were in alignment. Nonetheless, financial markets reacted sharply when the communication actually came. Both Jeremy Stein (2014) and Stan Fischer (2017) have discussed the episode, pointing out that the distribution of views across market participants and how strongly they hold these views are important determinants of how asset prices might react to an announcement, even one that is aligned with the median view in the market. The point being that even the best policy communications won’t be able to prevent market swings all the time and policymakers and markets need to understand that.\n\nAs you can see, there are many things to talk about in this session. Our panelists bring broad academic, market, and central bank experience. Their bios are in your booklet, but briefly:\n\nWe’ll hear from our speakers in the order in the program and then open it up to participants for discussion and questions.",
        "date": "February 21, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Remarks for the Session: “Hall of Mirrors: Feedback Between Monetary Policy and Financial Markets”",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200221-hall-of-mirrors",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Panel Remarks at the 2020 U.S. Monetary Policy Forum Sponsored by the Initiative on Global Markets at the University of Chicago Booth School of Business - New York, NY - February 21, 2020"
    },
    {
        "content": "Good afternoon. I thank the National Association for Business Economics for inviting me to participate in this year’s economic policy conference. I had the pleasure of speaking at this conference five years ago and I recall a very engaging question-and-answer session following my remarks. I hope we will have a similar session today because I believe that one of the responsibilities (and pleasures) of being a monetary policymaker is listening to other people’s perspectives and learning from them. Today, I will give you an update of my own take on the economy and monetary policy for the coming year. As always, the views I’ll present today are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nEconomic Growth\n\nThe U.S. economic expansion is now in its 11th year, making this the longest expansion on record. It has not been a smooth ride; risks of various kinds have risen and ebbed over the journey. Last year, uncertainties around trade policy and tariffs and slow growth abroad clouded the outlook. In prior years, the sharp drop in oil prices and strength of the dollar weighed on the U.S. economy. Yet, with support from fiscal and monetary policy, the expansion continued. The length of the expansion is a true testament to the resiliency of the U.S. economy. For 2020, my outlook is for the expansion to continue, with growth around trend, solid performance in the labor market, and low and stable inflation. As is always the case, there are risks to the outlook, including the recent emergence of the coronavirus in Wuhan, China. There are also longer-run challenges for the U.S. economy, including low productivity growth, limits on access to education and training for the jobs of the future, and rising income inequality. But viewed through the lens of the Fed’s statutory goals of maximum employment and price stability, the economy has been performing well and I expect that to continue.\n\nLast year, real GDP grew at a 2.3 percent pace, down a bit from 2018’s 2.5 percent pace. My estimate of longer-run growth is 2 percent, so the economy has been growing somewhat above trend. Indeed, last year’s performance was better than many economists and businesses had expected. Before the start of last year, it was widely anticipated that output growth would be slower than in 2018 because the effects of the fiscal stimulus from the tax cuts and federal government spending were expected to wane and financial conditions were expected to be less accommodative. But as 2019 started, concerns developed that a sharper slowdown in the economy was a real possibility. In light of the FOMC’s reassessment of the outlook and risks, the FOMC’s anticipated path of appropriate monetary policy flattened, leading to more accommodative financial conditions that helped to support the expansion. As the year wore on, several downside risks to the outlook worsened and new ones emerged. These risks include those associated with trade policy and slower global growth, as well as geopolitical risks surrounding the possibility of a “hard” Brexit, social unrest in Hong Kong, and rising tensions in the Middle East. The FOMC responded to these risks to the outlook by lowering the federal funds rate a cumulative 75 basis points. More accommodative financial conditions and some easing of trade tensions and uncertainty by the end of the year helped to support last year’s above-trend growth.\n\nWith respect to the mix of growth across sectors, it is a tale of two cities. For most of the expansion, consumer spending, which accounts for nearly 70 percent of output, has been driving the economy forward; the strength in business spending has varied and it has been weak of late. Although consumer spending softened a bit in the fourth quarter, this isn’t troubling as it followed strong readings in the second and third quarters. Solid fundamentals will continue to support consumer spending this year. The strong performance of the labor market has brought more people into the labor force and has sustained wage growth, so household incomes are rising. Measures of consumer confidence are at high levels. And household balance sheets, at the aggregate level, are healthy. Equity prices have been rising and the interest rates paid by consumers are at low levels.\n\nThese same factors have led to a pickup in housing market activity over the past year. Residential investment turned around in the second half of 2019, rising for the first time since the end of 2017. On a year-over-year basis, housing starts, new single-family home sales, and existing home sales all posted double-digit rates of increase at the end of last year. Demand is outstripping supply. One indicator of this is the month’s supply of homes on the market. At the December sales pace, the current inventory of homes up for sale would last three months. This is the lowest level in the history of the series, which dates back to 1982. As a consequence, house prices are beginning to accelerate.\n\nIn contrast to the strength in consumer spending and the improvement in housing conditions, business investment, manufacturing, and exports have been weak, declining over most of last year. Slow growth abroad, especially in Europe and China, and uncertainty over trade policy and tariffs have weakened demand for U.S. exports, which has weighed on the U.S. manufacturing and agricultural sectors. The uncertainty also dampened business sentiment and caused some firms to postpone planned investment. If it continues, the low level of investment will be troubling for the economy over the longer run. The economy’s long-run growth potential is determined by the growth of its labor and capital stock and how productively it uses these inputs. Without investment in new technologies and capital, productivity will continue to be weak, dampening the economy’s growth potential and living standards.\n\nFortunately, the picture for 2020 is somewhat better on the trade front. Some of the uncertainty over trade policy eased with the signing of the United States—Mexico—Canada Agreement (USMCA) and the Phase One trade deal with China; this reduction in uncertainty should prove positive for investment. Nevertheless, some long-lasting effects arising from the trade war are likely. For example, some of our business contacts report that foreign firms have reoriented their supply chains away from U.S. firms, which means these exports may be permanently lost.\n\nThe start of the year brought some tentative signs that growth abroad in our trading partners was stabilizing. But offsetting the positive news on foreign growth and trade are the continuing problems with the Boeing 737 MAX airplane. The decision to halt production of the plane will be a drag on growth at least in the first quarter of this year and perhaps longer.\n\nIn addition, the coronavirus is exacting a heavy human toll. It is also clouding the near-term economic outlook for China, with potential spillovers to the rest of the world. Most estimates of the possible impact draw on the experience of the SARS epidemic in 2003. A Brookings study suggested that that epidemic reduced growth in China by about 1 percentage point in 2003 and growth in the U.S. by only about 0.1 percentage point.1 However, there are many differences between 2003 and 2020. China was not as big a player in the global economy back then as it is today, so there is the potential for a larger impact, through decreases in tourism and travel, reductions in consumer spending in China and by Chinese tourists elsewhere, disruptions in supply chains, and a pullback in investors’ willingness to take on risk. On the other hand, China now has more resources with which to address the epidemic than it had in 2003 and early actions have been taken to try to limit the spread and cushion the Chinese economy. This might mean a larger negative impact on growth in China in the near term but perhaps a less protracted one. At this point, it is difficult to assess the magnitude of the economic effects, but this new source of uncertainty is something I will be carefully monitoring. I’ve incorporated it as a downside risk to my modal forecast, which calls for growth to continue at trend, slightly slower than the pace of last year, with continued healthy consumption growth and some pickup in investment spending.\n\nLabor Markets\n\nSupporting this forecast is the strength we’ve seen in labor markets. I expect solid labor market conditions to continue. Last year, firms added an average of 175,000 jobs per month to their payrolls, and in January, an even stronger 225,000 jobs were added. So the pace of job growth has been well above trend, which most estimates put in the range of 75,000 to 120,000 per month. The unemployment rate, at 3.6 percent, is near its 50-year low; it has fallen nearly half of a percentage point over the past year. A broader measure of the unemployment rate, the U-6 measure, which includes workers who haven’t been actively looking for work and those working part-time who would prefer full-time work, is under 7 percent, near its lowest level since the start of this series in January 1994. In the Cleveland Fed’s District, which includes the state of Ohio, western Pennsylvania, eastern Kentucky, and the panhandle of West Virginia, the unemployment rate is about 4-1/4 percent, near the lowest levels seen in two decades. My expectation is that job growth will remain solid and the unemployment rate will remain near its current level this year.\n\nA benefit of the long expansion is that more people have been drawn into the labor force. Even though demographic forces such as the aging of the large baby boom generation mean people are leaving the workforce through retirement, the participation rate has held up. The prime-age participation rate of those between ages 25 and 54 has been rising and is now at its highest level of the expansion. Women have been leading this rise. The participation rate for prime-age women has risen over 2 percentage points over the past two years, and the rate for men has edged up as well.2 Business contacts have continually reported that they are having trouble finding qualified workers. Some tell us that they have turned away orders and would be able to take on more work if they could attract and retain the employees they need.\n\nAggregate wages have been rising in line with productivity growth and inflation, and we’ve seen stronger wage gains for lower paying jobs. But wages have not accelerated as much as one might have expected based on the reports from firms about how hard it is to find workers. It could be a question of labor mix, with those older workers exiting the labor force typically being higher paid than those entering. It could also reflect a faster pace of automation. Some of our business contacts have told us they are substituting machines for workers rather than increasing wages. Others tell us they don’t believe that raising wages will attract qualified workers and are not willing to go that route to fill positions. It remains to be seen how much longer that situation can last, especially if labor markets tighten further.\n\nAssessing how the labor market is doing relative to what is sustainable over the longer run is a key factor when setting monetary policy, as maximum employment and price stability are our mandated goals. The behavior of the labor market over this expansion has led me to believe that one needs to be humble about this assessment and let not only past experience but also current experience be a guide. In fact, the strong performance of the labor market over this expansion has made many economists reevaluate what unemployment rate is sustainable over the longer run and consistent with price stability. This is true of participants on the FOMC as well. Five years ago, their estimates of the unemployment rate over the longer run ranged from 5.0 to 5.8 percent; the current range is 3.5 to 4.5 percent.3 I’ve brought my estimate down over time and recently have been estimating a range of 4 to 4 1/4 percent. But if the unemployment rate continues at these low rates and wage pressures remain muted, I’m open to lowering my estimate again.\n\nInflation\n\nTurning to inflation, the FOMC’s longer-run inflation goal is 2 percent, as measured by the year-over-year change in the personal consumption expenditures (PCE) price index. This measure moved up to 2 percent in 2018, but the increase wasn’t sustained as PCE inflation moved back down in 2019 and stood at 1.6 percent in December. Core PCE inflation, which excludes food and energy prices to strip out some volatility, also moved down to 1.6 percent. Although core inflation is often used as an indicator of the underlying trend in inflation, it is important to remember that a sizable fraction of the variability of core inflation is due to idiosyncratic factors, for example, changes in Medicare reimbursement rates or cell phone prices. So to gauge the underlying trend I look at a broad set of inflation measures. These measures show firmer inflation readings. The CPI measures typically run about 1/4 percentage point above the PCE measures. In January, CPI inflation rose to 2.5 percent and core CPI inflation was 2.3 percent. The Dallas Fed’s trimmed-mean PCE inflation measure has been stable at 2 percent. The Cleveland Fed’s new Center for Inflation Research is carrying on the pioneering work done at the Bank to develop better measures of underlying inflation trends.4 In January, the Cleveland Fed’s median and trimmed-mean CPI measures were 2.9 and 2.4 percent, respectively, and our median PCE inflation measure was 2.6 percent in December. These alternative gauges are not a substitute for the PCE inflation measure that the FOMC has targeted, but they do reduce some of my concern that inflation will continue to be weak. Indeed, research done by our Center suggests that if labor markets remain strong, then we should see the components of the PCE that are more responsive to labor market conditions continue to firm, helping total PCE inflation return to our 2 percent goal on a sustainable basis over time.5\n\nThis forecast depends on inflation expectations remaining stable. If firms and households begin to expect that lower inflation will prevail over the longer run, the Fed would have a harder time hitting its inflation target, because theory suggests that these expectations influence actual price- and wage-setting decisions. Lower inflation expectations could lead to lower inflation. In my view, expectations have been relatively well anchored near 2 percent. The movements in the monthly readings of some of the measures have been within the typical variation seen in these measures. The Cleveland Fed produces a measure of inflation expectations that combines survey readings with market-based readings; the 5-year/5-year-forward reading on inflation from this measure has been fairly stable over the past 12 months, although somewhat under 2 percent.\n\nMy projection is that PCE inflation will move up to our 2 percent goal in line with the FOMC’s objective, but this will be a gradual return over the next year or two.\n\nMonetary Policy\n\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking and determine what interest rate path will best achieve the FOMC’s dual mandate goals of price stability and maximum employment over the longer run, based on the economic outlook and risks around the outlook.\n\nAt our meeting at the end of January, the FOMC maintained the target range of the federal funds rate at 1-1/2 to 1-3/4 percent. I agreed with this decision. Keeping the fed funds rate at current levels for a time gives us an opportunity to assess the cumulative effects of last year’s policy easing on the economy and to assess whether the economy is evolving according to our outlook. Even before last year’s cumulative 75 basis point reduction, monetary policy had become easier as the Committee’s view of the appropriate policy path had flattened. You can see this by looking at FOMC projections. In September 2018, the median participant thought it appropriate for the fed funds rate to rise to 3.4 percent by the end of this year. By June 2019, that rate had fallen over a percentage point, to 2.1 percent. The most recent reading from last December is 1.6 percent. Given the risks from slower growth abroad and trade policy uncertainty, I believed a flatter policy path was appropriate, although I would have preferred to wait for clearer evidence that the downside risks were materially affecting the economy before actually cutting the funds rate last year. Still, I am comfortable with the current stance of policy. While some of the downside risks have eased, including trade tensions, the possibility of a “hard” Brexit, and continued weakening of global growth, other risks like the coronavirus have emerged. In my view, our current policy stance is appropriate given the outlook of growth near its trend pace, solid labor market conditions, and inflation rates not far from the FOMC’s symmetric 2 percent objective, and given the risks around the outlook that we continue to monitor.\n\nI am committed to achieving both of our dual mandate goals of maximum employment and price stability. As many of you know, the FOMC is in the process of assessing our monetary policy framework, including our strategy, tools, and policy communications. As part of that review, we conducted Fed Listens events around the country to hear from various groups about how our dual mandate goals of maximum employment and stable prices affect them. The Cleveland Fed held our Fed Listens event at our Community Development Policy Summit in Cincinnati.6 One of the main themes that came out of this discussion was the importance of jobs. People were less concerned about inflation; in fact, some were skeptical of the Fed’s view that inflation was too low, because in their experience it is costing more, not less, to get by. This lack of concern about inflation partially reflects the success the Fed has had in achieving price stability. It’s a tribute to the late Paul Volcker, former Fed chair. If inflation were to get out of hand again as it was in the 1970s and early 1980s, it would become a major concern again for everyone. From an individual’s perspective, low inflation is not a problem. But inflation running below our goal is a problem for the macroeconomy and for monetary policymakers. When inflation runs persistently below our goal, expected inflation can move lower, putting further downward pressure on inflation and pulling down interest rates. Lower rates constrain monetary policy’s ability to stabilize the economy by giving us less room to reduce rates in the event of a future downturn. So hitting our symmetric inflation goal is an important part of ensuring a healthy economy over the longer run.\n\nWe have been undershooting our inflation goal for some time, so a natural question is whether policymakers should add even further accommodation to spur a faster return of inflation to our goal. I would not favor that at this time. In my view, doing so would raise the risk of generating imbalances that would threaten the expansion and undermine our employment goal. Even given the low level of interest rates, equity prices and commercial real estate valuations are elevated; corporate debt levels are high; and underwriting standards on leveraged loans are weak. While commercial banks are well capitalized, their capital buffers are falling, which could potentially limit their ability to lend through the cycle should a negative shock hit. I think we should be particularly attuned to financial market developments in the current environment.\n\nGiven the low level of the funds rate and the outlook for growth and the labor market, and the fact that inflation rates are already near our objective, I support taking an opportunistic approach to raising inflation to our symmetric goal. This entails leaving policy at current levels for a time to support a firming in inflation rates, refraining from taking deliberate policy action at this point to try to lift inflation more quickly, and also refraining from taking deliberate action against shocks that would, for a time, move inflation somewhat above 2 percent. This approach attempts to keep inflation sustainably in a reasonable range around 2 percent, consistent with our symmetric 2 percent objective, while balancing our dual mandate goals and risks to financial stability. I don’t view this opportunistic approach as ignoring the inflation undershoot because it works to move inflation up by keeping policy more accommodative than if the Committee were behaving as it has in the past, as illustrated by the range of monetary policy rules that the Cleveland Fed publishes on its website.7\n\nIn assessing the appropriate path of policy going forward, I will be monitoring incoming economic and financial data and reports from District contacts to assess the outlook and risks to the outlook. My current view is that monetary policy is well calibrated to support our dual mandate goals, and a patient approach to policy changes is appropriate unless there is a material change to the outlook.",
        "date": "February 24, 2020",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Monetary Policy in 2020",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200224-outlook-for-the-economy-and-monetary-policy-in-2020",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Outlook for the Economy and Monetary Policy in 2020 - 36th Annual NABE Economic Policy Conference - Washington, DC - February 24, 2020"
    },
    {
        "content": "Let me start by thanking Nan Morrison and the Council for Economic Education for the opportunity to speak today. I have the pleasure of serving on the council's board so I have seen firsthand the important work the council is doing to increase economic and financial literacy in the country. As the council's mission statement explains, equipping students with this knowledge can help them make better decisions for themselves, their families, and their communities. It is noteworthy that despite the burdens of the pandemic, the council has found creative ways to carry on its mission, including its support of teachers, the National Economics Challenge, and this speakers' series.\n\nToday, before we open it up to questions, I'll give you an update on the economy and on the Federal Reserve's policy response. As always, the views I'll present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Current Economy\n\nThe coronavirus pandemic is a global public health crisis that has inflicted pain and hardship on people all over the world. This is an unprecedented situation and unprecedented actions have been taken in response. The country took aggressive social distancing measures to limit the spread of the virus, resulting in a shutdown of much of the economy starting in March. This was an investment in public health that bought some time for the healthcare system to increase its capacity to care for the sick, for doctors and scientists to learn more about the disease itself, and for the country to begin to develop tests and treatments. But at the same time, the effect of the shutdown on the economy was swift and severe.\n\n[FIGURE 1] In the first quarter, real output declined at a 5 percent annual rate, with real consumption down almost 7 percent and nonresidential business fixed investment down nearly 8 percent. These declines reflect what occurred in a single month, March. Earlier this month, the National Bureau of Economic Research's Business Cycle Dating Committee determined that economic activity peaked in February and that the U.S. economy entered a recession. I anticipate that the second quarter will show the most severe effects of the pandemic shutdown on economic activity. Most private-sector forecasts for second quarter GDP growth range from minus 25 down to minus 40 percent, measured at an annual rate. I agree that second quarter growth could be the largest quarterly decline on record.\n\n[FIGURE 2] The decline in activity led to both headline and core inflation readings moving down in March and April. I expect inflation to decline further this year because the sharp pullback in demand will outweigh any upward pressure coming from limited supplies of certain goods and services.\n\nIn recent weeks, states have begun to relax some of their stay-at-home restrictions, and we are beginning to see some positive signs in the data. Retail sales rebounded significantly in May, with sales up in all major categories. In the Fourth District, which includes Ohio and parts of Pennsylvania, Kentucky, and West Virginia, some activities have picked up faster than our business contacts had expected. Tourism activity increased after Memorial Day and foot traffic at retail stores in the region moved up. Even so, about 40 percent of our contacts do not expect activity to recover to pre-pandemic levels for at least a year.\n\nAs more regions and sectors of the economy reopen, rates of growth are going to look very good, but we are digging out from a very deep hole and it is more informative to think in terms of levels.\n\nOne of the most positive pieces of news we've received is the employment report for May. Instead of rising as most economists expected, the unemployment rate fell. And instead of losing jobs, payrolls increased by 2.5 million jobs. This is great news and points to some stabilization in the labor market after two months of deep declines. I am hoping we will continue to see positive reports over coming months as more of the economy opens up.\n\nBut it is also important to put May's report into perspective.\n\n[FIGURE 3] In April, the unemployment rate surged to 14.7 percent. In May, it fell to 13.3 percent, still considerably above its previous peak in October 2009, in the aftermath of the Great Recession, and well above the 3.5 percent it was as recently as February. In May, 21 million workers were unemployed compared with 6 million in February. That is about one in 12 Americans aged 16 or older. This is worse than in October 2009, when about one in 15 people were unemployed.\n\n[FIGURE 4] The gain of 2.5 million jobs in May was a record monthly gain, but it is only about 11 percent of the job losses in March and April.\n\n[FIGURE 5] In fact, the level of employment is near the lows we saw right after the Great Recession. So that means the economy has lost almost all of the jobs it added over the entire expansion of 10-plus years. Employment is 13 percent below February's level.\n\nThe deterioration in the labor market is even sharper than these numbers indicate. Many people left the work force at the beginning of the shutdown and they do not show up in the unemployment rate, and many workers had their hours cut. Our survey of firms in the Fourth District indicates that while layoffs began to slow in May, firms have recalled workers more slowly than they originally intended to.\n\nMoreover, the improvements in May were not evenly shared. Indeed, half of the net private-sector job losses since February have been in the leisure and hospitality and the retail trade sectors, the two sectors ranked lowest in terms of average hourly earnings.\n\n[FIGURE 6] The unemployment rates among blacks and Hispanics have been chronically above those of whites and Asians. Over the long expansion, we had finally seen some progress being made on that front, as the gap in unemployment rates narrowed. But the pandemic has increased the disparities. All groups have experienced an increase in their unemployment rate since February, but the increase was less for whites than for the other groups. And in May, the unemployment rate for both blacks and Asians continued to edge up rather than fall. It is particularly distressing that much of the sacrifice over the pandemic period is being borne by the most vulnerable in our economy: lower-income and minority workers and communities, and the smaller of the small businesses.\n\n[FIGURE 7] And it shines a bright light on long-standing economic inequality that needs to be addressed if the economy is to perform up to its potential. Like the Council for Economic Education, I believe that education is a path to better economic outcomes for individuals, households, and the country at large. Our work force has become more educated over time. But the likelihood of completing a degree varies by race. Graduation rates for whites, Hispanics, and Asians have risen over time, but those of blacks remain well below those of these other groups and have shown no progress over time. Economic well-being rises with education, so if more is not done to ensure that blacks who enter college have the support to complete their degrees, economic inequality is likely to continue to rise.1\n\nThe Economic Outlook and Policy\n\nLet me now turn to the outlook and policy. Macroeconomic forecasting is particularly challenging at this time. With states relaxing stay-at-home restrictions, I expect economic activity to pick up in the second half of the year. But there is considerable uncertainty about what the recovery will look like after the economy reopens. The shape of the recovery will depend on the path of the virus and our ability to handle its spread through testing, contact tracing, treatment, and risk-focused restrictions on activity. It will also depend on the behavior of households and businesses and how comfortable they feel in re-engaging in economic activity. The Cleveland Fed's daily national survey of households suggests widely varying views about the pandemic and how people plan to behave. About 60 percent of the respondents think the pandemic will last a year or less, and on average, this group says they are likely to return to their pre-pandemic usage of bars and restaurants, public spaces, public transportation, and crowded events. The other 40 percent of the respondents expect the pandemic to last more than a year, and on average, this group says they will not engage in these activities to the same extent they once did, even after the pandemic has ended.2 It will be important to continue to monitor household and business attitudes in assessing the outlook.\n\nThe other important factor that will determine the path of the recovery is how successful policy actions are in ensuring that the temporary disruption in activity we have seen so far does not cause lasting damage to the economy and that the recovery has enough support to be sustained.\n\nLet me discuss some of these policy actions and then talk about the outlook. Both the federal government and the Federal Reserve took significant actions quickly to provide households and businesses with relief during the shutdown. Fiscal policymakers made grants to individuals, certain businesses hit hardest by the pandemic, and states and municipalities. They have expanded unemployment benefits and have funded the Paycheck Protection Program, which provides small businesses with loans that turn into grants if they maintain their payrolls. As the magnitude of the need has come into better focus, the federal government has increased its level of support. Although the amount of support has been sizable, so is the depth of the economic downturn. In my view, further direct fiscal support will be needed for states and municipal governments and for households most affected by the pandemic.\n\nThe Federal Reserve is not legally able to make grants, but it has taken significant actions and has committed to using its full set of tools to support the economy, guided by our congressional mandate to promote maximum employment and price stability.\n\nEarly in the pandemic, the Fed began taking actions to help ensure that financial markets have enough liquidity to continue to function well. Well-functioning financial markets are what allow credit to flow to households and businesses and monetary policy to effectively transmit to broader financial conditions. So when conditions became strained, the Fed began buying Treasury securities and agency mortgage-backed securities and conducted operations in the repo market to ease those strains. At our meeting last week, the FOMC said that over the coming months, the Fed would increase its holdings of Treasuries and mortgage-backed securities at least at the current pace.\n\nThe Fed has also set up emergency lending facilities, with the backing of the U.S. Treasury, to serve as a backstop to other key credit markets, including money market mutual funds and the commercial paper market. The Fed is also ensuring that our central bank counterparties abroad have access to dollar funding. Although volatility and risk spreads have not returned to pre-pandemic levels, there has been a significant lessening of stress and an improvement in market functioning in many markets since these actions have been taken.\n\nAnother set of our emergency lending facilities focuses more directly on supporting the flow of credit to households, to businesses of all sizes, and to state and local governments.3 Included in this group are the Municipal Liquidity Facility, which purchases short-term notes from states to help them manage cash-flow pressures, and the Main Street Lending Program, which supports lending to small and medium-sized businesses that were in sound financial condition before the onset of the pandemic. Based on consultations with both lenders and potential borrowers, the Fed has adjusted the terms on some of these programs to ensure that they will support the economy as effectively as they can while safeguarding taxpayer funds. And earlier this week the Fed announced it was seeking public feedback on a proposed expansion of the Main Street program to nonprofits, which provide vital services in the economy.\n\nBecause much of the flow of credit to households and businesses relies on the banking system, the Fed has encouraged banks to use its discount window as a source of liquidity and to work with their borrowers affected by the virus. The Fed has temporarily relaxed some of the regulatory requirements and supervisory oversight so that banks have greater capacity to lend.\n\nLast, but not least, in March the FOMC reduced its target range for the fed funds rate to 0 to 1/4 percent. At our meeting last week, we maintained the funds rate at that level and reiterated that we expect to maintain this target range until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals.\n\nAs more states relax restrictions on activity, the economy is moving from a shutdown phase, through a re-opening phase, and into a recovery phase. As this happens, the focus of Fed policy will expand from supporting market functioning and the flow of credit to supporting the recovery. I expect to see an improvement in the second half of the year as the economy reopens. But after that, I believe it will take quite some time for economic activity and job levels to approach more normal levels. The improvement will vary across sectors, because even if people can resume some of their normal activities, they need to feel some reassurance that it is safe to do so. In some industries, like travel and leisure and hospitality, it will likely take quite a while longer for activity to pick up than in others. By the end of this year, I expect that output will still be about 6 percent below its level at the end of last year, and the unemployment rate, while down from its peak, will still be around 9 percent. I expect inflation to remain below our 2 percent goal for some time to come.\n\nIn my view, very accommodative monetary policy will be needed to support the recovery and the return to the FOMC's goals of price stability and maximum employment over time. My economic forecast is very similar to the median forecasts of the FOMC participants that were released last week, which show an economic recovery starting in the second half of the year and continuing over the next couple of years. Almost all of my FOMC colleagues agree with me that it will be appropriate for the fed funds rate to remain at its current level through 2022, the end of our projection horizon, in support of the recovery.4\n\nOver the next several weeks as more states reopen, we will get further readings on the condition of the economy. The uncertainty surrounding the outlook is extremely high because we are in an unprecedented situation. Outcomes depend not only on appropriate economic policy but also on public health considerations. Epidemiologists tell us to expect periodic upswings in the number of cases until a vaccine can be distributed. We are seeing that today in some locations. People often say that the virus determines the timeline. I agree, but that does not mean we are helpless to affect the outcomes. Increased investment would speed up the progress on testing, contact tracing, and treatments, and help ensure that the healthcare system has adequate capacity. Better adherence to the guidelines on social distancing, mask wearing, and hygiene would help to control the virus's spread. These actions would make it safer for people to re-engage in activity and would allow for interventions to become more focused on helping those at highest risk from the disease, thereby supporting the recovery. And May's positive employment and retail sales reports remind us of the resiliency of the U.S. economy. Of course, if the number of cases of the virus is not well-controlled and the healthcare system gets overwhelmed, then the economic outcomes I have discussed could turn out to be much more dire, with people and businesses restricting their own activity even if states do not reinstate restrictions.\n\nSo at this juncture, I think it makes sense for monetary policymakers to continue to monitor the economy as the country begins to re-engage in economic activity, to continue to support the flow of credit to households and businesses and ensure the smooth functioning of financial markets, to remember that there are several different scenarios that could play out, and to stand ready to use all of our tools to mitigate lasting damage and to support the economy's recovery back to maximum employment and price stability.",
        "date": "June 17, 2020",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Federal Reserve Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200617-the-outlook-for-the-economy-and-federal-reserve-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Economists on the Economy - Council for Economic Education - New York, NY (via videoconference) - June 17, 2020"
    },
    {
        "content": "Good evening. I thank the Society of Professional Economists for inviting me to speak at the society’s annual dinner. It is truly an honor to join you and to count myself among the list of distinguished speakers who have addressed you at previous events. This evening I will update you on the outlook for the economy and monetary policy from my side of the pond and on the Federal Reserve’s review of our monetary policy framework: the strategy, tools, and communications we use to make monetary policy. As always, the views I’ll present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook for the U.S.\n\nLet me start with the topic on everyone’s mind: the coronavirus. The recent emergence of the coronavirus in Wuhan, China, and its spread to other countries in the world, including the U.K. and the U.S., is causing considerable human suffering. It is also clouding the outlook for the global economy. This is a rapidly evolving situation that we are continuing to monitor closely. For the U.S. economy, the risks and uncertainty surrounding the outlook have increased in a short period of time. In China, the reductions in travel and shutdown in activity are widely expected to cause a sharp decline in output in China in the first quarter. China is a large player in the global economy, accounting for 16 percent of global GDP. So what happens there will have effects in other countries, especially those with strong trade ties to China. Trade and supply chain disruptions, travel spending cuts, and declines in consumer and business sentiment will also weigh on U.S. growth at least in the first half of the year, as will the extreme moves we have experienced in U.S. financial markets. These moves have reflected a sharp pullback in investors’ willingness to take on risk and the flight to quality into U.S. Treasury securities.\n\nAt this point, both the magnitude and duration of the economic effects of the virus are highly uncertain. They will depend on how the disease progresses, the efficacy of the actions countries take to help contain the spread of the virus and treat the sick, public health officials’ contingency planning and implementation of those plans, and other actions policymakers take to mitigate the effects on sentiment and economic activity. Today, the FOMC reduced its target range for the federal funds rate, our policy rate, by 50 basis points to 1 to 1-1/4 percent in response to the risks to the outlook.\n\nI am currently putting together the forecast I will submit as part of the FOMC’s Summary of Economic Projections, which will be released after the conclusion of our March FOMC meeting in two weeks. In structuring my remarks, I thought it would be helpful to first discuss my views on the U.S. economy before the emergence of the coronavirus, and then discuss the potential ramifications of this risk.\n\nThe economic expansion in the U.S. is now in its 11th year, the longest expansion on record. The course of the expansion has seen its ups and downs, but the resiliency of the U.S. economy has been remarkable. Last year, uncertainties around trade policy and tariffs, as well as slow global growth, clouded the U.S. outlook. In prior years, the sharp drop in oil prices and strength of the dollar weighed on the U.S. economy. Yet, with support from fiscal and monetary policy, the expansion continued. The Federal Reserve has a statutory mandate to set U.S. monetary policy to achieve the longer-run goals of price stability and maximum employment. Viewed through this lens, the U.S. economy has been performing well.\n\nLast year, real GDP grew at a 2.3 percent pace, above my 2 percent estimate of its longer-run trend and better than many economists and businesses had expected. Indeed, at the start of last year, concerns developed that a sharper slowdown in the economy was a real possibility. In light of the FOMC’s reassessment of its outlook and risks, the FOMC’s anticipated path of appropriate monetary policy flattened, leading to more accommodative financial conditions that helped to support the expansion. As the year wore on, several downside risks to the outlook worsened and new ones emerged. These risks included those associated with trade policy and slower global growth, as well as geopolitical risks surrounding the possibility of a “hard” Brexit, social unrest in Hong Kong, and rising tensions in the Middle East. The FOMC responded to these risks to the outlook by lowering the federal funds rate, our policy rate, a cumulative 75 basis points. More accommodative financial conditions, coupled with some easing of trade tensions and uncertainty by the end of the year, helped to support last year’s above-trend growth.\n\nWith respect to the mix of growth across sectors it has been a tale of two cities. Business spending has been soft, while consumer spending, which accounts for nearly 70 percent of output in the U.S., has been solid. Business investment, manufacturing, and exports declined over most of last year. Slow growth abroad, especially in Europe and China, and uncertainty over trade policy and tariffs have weakened demand for U.S. exports, which has weighed on the U.S. manufacturing and agricultural sectors. Problems with the Boeing 737 MAX airplane also weighed on investment and the decision to halt production of the plane will be a drag on U.S. growth at least in the first quarter of this year and perhaps longer. On the positive side, some of the uncertainty over trade policy and its impact on business sentiment eased with the signing of the United States—Mexico—Canada Agreement (USMCA) and the Phase One trade deal with China.\n\nIn contrast to soft business spending, consumer spending has been driving the U.S. economy forward, and that has been the case for most of the expansion. Solid fundamentals have helped to support consumer spending. Household balance sheets are healthy. Low mortgage rates contributed to the turnaround in residential investment in the second half of 2019, which rose for the first time since the end of 2017. Household income has been growing, reflecting the solid performance of the labor market.\n\nLast year, firms added an average of 175,000 jobs per month to their payrolls, and in January, an even stronger 225,000 jobs were added. So the pace of job growth in the U.S. has been well above trend, which most estimates put in the range of 75,000 to 120,000 per month. A benefit of the long expansion is that more people have been drawn into the labor force. The participation rate has held up even though the large baby boom generation is aging and leaving the workforce through retirement. The prime-age participation rate of those between ages 25 and 54 has been rising and is now at its highest level of the expansion, led by women. The unemployment rate, at 3.6 percent, is near its 50-year low; it has fallen nearly half of a percentage point over the past year. Broader measures of the unemployment rate that include discouraged workers and those working part-time who would prefer full-time work are also near historic lows.\n\nStrong labor markets mean aggregate wages are rising in the U.S., especially for lower paying jobs. But wages have not accelerated as much as one might have expected based on the reports from firms about how hard it is to find workers. This could reflect labor mix: older workers exiting the labor force typically are higher paid than those entering. It could also reflect a faster pace of automation, one way some of our business contacts are addressing labor shortages. Other contacts tell us that they don’t believe raising wages will attract qualified workers and are not willing to go that route to fill positions. It remains to be seen how much longer that situation can last, especially if labor markets tighten further.\n\nIn assessing how the labor market is doing relative to what is sustainable over the longer run, we need to remain humble. Five years ago, FOMC participants’ estimates of unemployment over the longer run ranged from 5.0 to 5.8 percent; the current range is 3.5 to 4.5 percent. I’ve brought my estimate down over time and recently I’ve been estimating a range of 4 to 4-1/4 percent. But if the unemployment rate continues at these low rates and wage pressures remain muted, I’m open to lowering my estimate again.\n\nTurning to inflation, the FOMC’s longer-run inflation goal is 2 percent, as measured by the year-over-year change in the personal consumption expenditures (PCE) price index. This measure moved up to 2 percent in 2018, but the increase wasn’t sustained as PCE inflation moved back down in 2019; it stood at 1.7 percent in January. Core PCE inflation, which excludes food and energy prices to strip out some volatility, also moved down last year; it now stands at 1.6 percent. But other measures of inflation show firmer readings, at or above 2 percent. These alternative gauges are not a substitute for the PCE inflation measure that the FOMC has targeted, but they do reduce my concern that inflation will continue to be weak. Inflation expectations have been relatively well anchored near 2 percent.1 Conditional on that, research done by the Cleveland Fed’s Center for Inflation Research suggests that if labor markets remain strong, then we should see the components of PCE that are more responsive to labor market conditions continue to firm, helping total PCE inflation return to our 2 percent goal on a sustainable basis over time.2\n\nMonetary Policy\n\nBecause monetary policy affects the economy with a lag, policymakers need to be forward looking and determine what interest rate path will best achieve the FOMC’s longer-run goals of price stability and maximum employment, based on the economic outlook and risks around the outlook.\n\nAt our meeting at the end of January, the FOMC maintained the target range of the federal funds rate at 1-1/2 to 1-3/4 percent. I agreed with this decision because it seemed appropriate to take the opportunity to assess the cumulative effects of last year’s policy easing on the economy and whether the economy is evolving according to our outlook. Even before last year’s cumulative 75 basis point reduction, monetary policy had become easier as the Committee’s view of the appropriate policy path had flattened. You can see this by looking at FOMC projections. In September 2018, the median participant thought it appropriate for the fed funds rate to rise to 3.4 percent by the end of this year. By June 2019, that rate had fallen over a percentage point, to 2.1 percent. The most recent reading from last December was 1.6 percent. I viewed this flatter policy path as being consistent with taking an opportunistic approach to raising inflation to our symmetric goal &endash; refraining from taking deliberate policy action to lift inflation more quickly but also refraining from taking deliberate action against shocks that would, for a time, move inflation somewhat above 2 percent. This approach attempts to keep inflation sustainably in a reasonable range around 2 percent, consistent with our symmetric 2 percent objective, while balancing our dual mandate goals and risks to financial stability.\n\nBefore the emergence of the coronavirus, my expectation was that output growth would be about trend this year, with solid performance in the labor market, and inflation continuing to move up gradually over the next year or two to the FOMC’s goal of 2 percent. The underlying fundamentals of the U.S. economy remain strong, but the coronavirus will weigh on U.S. growth at least during the first half of the year, with a pullback in spending by households and businesses. It is what economists call a negative supply shock. Much is still unknown about the disease making it difficult to predict how large and persistent the economic impact will be. Heightened and persistent uncertainty can affect the economy. It raises the possibility that negative effects on consumer and business sentiment and a pullback in investor risk-taking could last after the spread of the coronavirus has stabilized. The supply shock could evolve into a demand shock.\n\nThe extreme volatility in financial markets is noteworthy. When a shock like this hits financial markets, the first task of central bankers is to ensure that there is sufficient liquidity and funding to allow markets to continue to function in an orderly way in the midst of extreme volatility, and to assure the public that they are prepared to act as necessary. Fed Chair Jay Powell issued such a statement last Friday. The Bank of England, Bank of Japan, and European Central Bank took similar steps; the International Monetary Fund and World Bank jointly stated that they stand ready to help affected countries with emergency financing, policy advice, and technical assistance; and the G7 finance ministers and central bankers released a joint statement this morning reaffirming their commitment to use all appropriate policy tools to support growth and safeguard against downside risks. Times like this underscore the value of an effective framework of financial system regulation and supervision to help ensure that the financial system is well-capitalized and resilient, enabling financial institutions to better withstand volatility so that they can continue to extend credit to households and businesses.\n\nWhile the economic fundamentals underlying the U.S. economy remain strong, in light of the risks to the outlook and guided by our statutory goals to promote price stability and maximum employment, today the FOMC lowered its target range for the federal funds rate by 50 basis points to 1 to 1-1/4 percent. The virus’s near-term effects on the supply side of the economy, including the reduction in activity from closures, reduced social interactions, cuts in travel and tourism, and disruptions in supply chains, are not things that can be affected by lowering interest rates. However, the action taken by the FOMC can help support confidence and ease financial conditions of indebted households and firms, thereby helping to mitigate potential demand-side impacts of the virus. It was within this context that I supported today’s interest rate reduction, while recognizing that appropriate actions taken by other parties, including global public health officials and fiscal authorities, would likely do more to support confidence and spending by helping to contain the spread of the virus, ensure adequate healthcare services are available to the sick, speed development of a vaccine, and provide relief to workers and smaller businesses that are affected by the pullback in activity.\n\nReview of the Federal Reserve’s Monetary Policy Framework\n\nLet me now step away from current monetary policy and discuss future monetary policy. While the U.S. Congress has specified the Fed’s longer-run monetary policy goals of price stability and maximum employment, it has given the Fed considerable independence in choosing the framework used to achieve these goals.3 The FOMC currently uses a flexible inflation-targeting framework. This framework recognizes that, over the longer run, monetary policy can influence only inflation and not the underlying real structural aspects of the economy such as the natural rate of unemployment or maximum employment, but that monetary policy can be used to help offset shorter-run fluctuations in employment around maximum employment. The framework is briefly described in the FOMC’s statement on longer-run goals and monetary policy strategy, which was originally released in January 2012.4\n\nThe flexible inflation-targeting framework has served the FOMC well and has been effective in promoting our monetary policy goals. But the economic environment of the future is likely to differ from the past environment in some important dimensions. The expected slowdown in population growth and lower labor force participation rates due to changes in demographics will weigh on long-run economic growth, the natural rate of unemployment, and the longer-term equilibrium interest rate.5 This is true not only in the U.S., but in other advanced economies as well.6 Real interest rates are expected to remain lower than in past decades. If so, this means there will be less room for monetary policymakers to cushion against a negative economic shock by lowering its policy rate and a higher likelihood that the policy rate will hit its effective lower bound more frequently. In this case, tools including forward guidance and balance-sheet policies such as longer-term asset purchases will need to be used more often. In past recessions, the FOMC has reduced the federal funds rate target by 5 to 6 percentage points. With interest rates expected to stay low, that policy space will not be available. Moreover, in some economic models, the proximity to the effective lower bound on nominal interest rates can impart a downward bias to inflation, making it harder for central banks to hit their inflation targets. And inflation now appears to be less responsive to resource slack than it once was.\n\nIn light of these structural changes in the economic environment and our experience during the Great Recession and its aftermath, the FOMC has engaged in a review of our monetary policy framework to ensure it will continue to be effective in maintaining macroeconomic stability in the future. The review covers our monetary policy strategy, tools, and communications, taking as given our statutory mandate and that an inflation rate of 2 percent is most consistent over the long run with this mandate.\n\nSince the FOMC announced its review in November 2018, it has been spending time at its regularly scheduled meetings considering various aspects of its framework.7 The Committee is evaluating different strategies such as whether to target inflation, average inflation, or the price level. These latter two strategies attempt to make up for past misses on the inflation target; in contrast, targeting inflation lets bygones be bygones. We are also analyzing the types of policy tools and best formulations of these tools that could be used to add accommodation in a future downturn, once our policy rate has been brought down to its effective lower bound. The FOMC did not use negative interest rates during the Great Recession and its aftermath, but our review is open minded and we are taking a look at the experience of other central banks that have used negative interest rates to address low inflation and low growth. A third aspect of our framework review is monetary policy communications. Policy communications are an important part of policymaking because they can increase the effectiveness of monetary policy in a number of ways. For example, communications can help to anchor inflation expectations at the target and they can better convey the rationale for policymakers’ decisions, helping to transmit monetary policy throughout the economy. Various aspects of the FOMC’s communications are being evaluated, including forward guidance used as a policy tool at the effective lower bound on interest rates.\n\nIn addition to internal discussions, the Fed engaged with academics at a research conference held last June; selected papers from the conference were published in the International Journal of Central Banking8. We also held a series of Fed Listens events across the U.S. to gain the perspectives of people with diverse backgrounds and in different economic circumstances about how our dual mandate goals of maximum employment and stable prices affect them. The Cleveland Fed held our Fed Listens event at our Community Development Policy Summit in Cincinnati.9 One of the main themes that came out of this discussion was the importance of jobs. People were less concerned about inflation; in fact, some were skeptical of the Fed’s view that inflation was too low, because in their experience it is costing more, not less, to get by. This lack of concern about inflation partially reflects the success the Fed has had in achieving price stability. If inflation were to get out of hand again as it was in the 1970s and early1980s in the U.S., it would become a major concern again for everyone. From an individual’s perspective, low inflation is not a problem. But inflation running below our goal is a problem for the macroeconomy and for monetary policymakers. When inflation runs persistently below our goal, expected inflation can move lower, which can put further downward pressure on inflation and pull down interest rates, which then puts further constraints on monetary policy’s ability to stabilize the economy.\n\nOur framework review seeks to ensure that we are approaching monetary policy in the most effective way to achieve our mandated longer-run goals of maximum employment and price stability. The minutes of the FOMC meetings summarize the initial impressions of the Committee participants on the topics raised in the framework review. I’d like to conclude with some of my thoughts on the three broad areas of the review.\n\nRegarding monetary policy strategy, in my view, while make-up strategies like price-level targeting tend to work well in some models, I am skeptical that they would be as effective in the real world because their benefits depend on high levels of credibility and commitment. For example, I question whether the public will think it credible that policymakers will keep interest rates low to make up for past shortfalls even when demand is growing strongly or that the public will believe that policymakers will tighten policy when demand is weak after a supply shock has raised the price level. Instead of adopting a make-up strategy, I think some changes to communication could help to convey a better sense of the FOMC’s approach and commitment to its policy goals. For example, I think it would be useful for us to explain that it is normal for inflation to vary in a range around our target due to a number of factors, including measurement issues, idiosyncratic shocks, and economic developments. It would also be useful to explain that the lower general level of interest rates likely to prevail in the future and changes in inflation dynamics suggest that inflation would likely be lower during economic downturns. In terms of strategy, after a period when inflation has been running below our goal for a sustained period, I would be comfortable with inflation moving somewhat higher than 2 percent for a time during economic expansions in order to help anchor inflation expectations and achieve our long-run symmetric 2 percent inflation goal.\n\nRegarding tools, I believe that asset purchases and forward guidance have been and will continue to be useful tools at the effective lower bound. I am skeptical that the benefits of negative interest rates would outweigh the costs in the U.S. The experiences in Europe and Japan suggest that negative rates may have some beneficial effects on bank lending and so far have not had adverse effects on market functioning or financial stability. But the financial markets in the U.S. are considerably different and are less bank-centric than those in Europe or Japan.\n\nRegarding policy communications, I have spoken often about improvements the FOMC might make to the way we explain the rationale for our policy decisions, thereby making monetary policy more effective.10 Indeed, for forward guidance at the effective lower bound to work, people need to understand that we have entered a different mode and are using it as a policy tool. But that means they need to understand our policy setting in normal times: in particular, the goals we are trying to achieve; how we use changes in the fed funds rate to influence inflation, economic activity, and the labor market; and the key elements in our reaction function. A post-meeting policy statement that gives a fuller view of the Committee’s outlook and attendant risks to the outlook, and that ties the Committee’s policy decisions to that outlook and assessment of risks would be a worthwhile enhancement.11\n\nThese are some of my own thoughts, but our review is ongoing and Federal Reserve Chair Powell has indicated that the FOMC will publicly report the outcome of the review once it is completed.\n\nOne can view the FOMC’s review of its monetary policy framework as a form of good governance that is becoming a standard best practice of central banks around the world. The Bank of Canada reviews its framework to support the renewal of its agreement with the government on its inflation target every five years. In 2014, the Bank of England undertook an external review of its policy communications led by former Fed governor Kevin Warsh.12 And earlier this year, the European Central Bank launched a review of its monetary policy strategy, which the ECB expects to conclude by the end of this year.13 In an economic environment of low interest rates that are likely to prevail for some time to come, reviewing the monetary policy framework is not only good governance, it is a prudent step to ensuring that monetary policy continues to be effective at providing macroeconomic stability.",
        "date": "March 03, 2020",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the U.S. Economy and the Federal Reserve’s Review of Its Monetary Policy Framework",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200303-an-update-on-the-us-economy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Society of Professional Economists Annual Dinner - London, United Kingdom - March 3, 2020"
    },
    {
        "content": "A tradition at FOMC meetings is that the research directors go out for dinner the night before the meetings. Sometimes some of the Reserve Bank presidents join this group. Shortly after I had been appointed research director at the Philadelphia Fed in 2000, a group of us, which included my president and Marvin Goodfriend, were walking to dinner when an accident happened. In the midst of a robust conversation, the Philadelphia Fed president walked into a metal parking sign and cut his forehead. The prospect of losing the Bank's president to a bout of tetanus flashed through my mind: it was clear he had to go to the emergency room to get patched up. It took some convincing, but he and I headed over to George Washington University hospital where he was quickly taken to the back for triage. That was the last I saw of him for a very long time. If any of you have ever experienced the waiting area of a large urban emergency room you understand that it's not the most comfortable place to be. After a couple of hours, you can imagine my surprise when I saw Marvin Goodfriend walking through the emergency room door. Dinner was over and he had come back to check on me, knowing it was going to be a long night. I have never forgotten this act of kindness and caring for an individual. I tell you this story now to illustrate the kind of person Marvin was. He a great scholar who advanced knowledge in the field of monetary policy, not just out of intellectual curiosity but because he cared about people. He understood that if policymakers did things right they could improve how the economy works for real people. I feel very fortunate to be a part of this conference that honors Marvin Goodfriend and recognizes his many contributions to the theory and practice of monetary policy.\n\nOur session discusses the contributions Marvin made to our understanding of the role of transparency and communication in monetary policymaking. I will frame my remarks around the two things Marvin indicated in his confirmation hearing statement that he would pursue if confirmed. First, Marvin planned to draw on his \"academic and professional experience to promote policies that would further increase transparency and accountability at the Federal Reserve.\"1 This is a worthy pursuit. Congress has given the Fed a mandate to promote price stability and maximum employment, and it has given the Fed independence in making monetary policy decisions in pursuit of those goals. This independence has been shown to yield better economic outcomes. But a central bank cannot expect to remain independent from the political process unless it is held accountable for its policy decisions and is transparent about the basis for these decisions.\n\nMarvin was a strong advocate of transparency in monetary policymaking and clear communications about the strategy policymakers use to set policy. He was also a persuasive advocate: many of Marvin's suggestions that were contrary to how policy setting was being done at the time have become standard operating practice in central banking. Recall that it wasn't until 1994 that the FOMC began to explicitly announce changes in its fed funds rate target. At a time when the Federal Reserve was still quite secretive, Marvin argued that more transparency would confer social benefits by helping to align markets' and policymakers' expectations.2 Well before the Fed adopted its explicit numerical inflation target in 2012, Marvin had been explaining the benefits such an explicit goal could play in anchoring inflation expectations. He argued further that the Fed's actions and its communications needed to be designed so as to make this goal a credible commitment on the part of the Fed. One way to do this is to ensure that policymakers are taking a systematic approach to setting policy, which can help align the public's policy expectations with policy decisions, thereby helping to transmit monetary policy to the broader economy. Policy rules are one way to foster systematic policymaking and Marvin suggested that the FOMC refer to a Taylor-type rule when explaining its policy decisions.3\n\nThe FOMC has been reluctant to relinquish policymaking to following a simple rule because no one rule works well enough across a variety of economic models and circumstances, and judgment will likely always need to be a part of policymaking. Nonetheless, rules provide useful benchmarks. The Board of Governors has begun to include a discussion of rules as benchmarks in the monetary policy report.4 In some of my speeches I have referred to simple rules that have been shown to yield good economic outcomes as reference points to explain my own views of appropriate policy.5 The Cleveland Fed's website regularly updates the outcomes of seven simple policy rules across several forecasts.6\n\nOf course, one of the communications challenges for the FOMC continues to be how to convey to the public a good sense of how policy is likely to respond conditional on how the economy evolves without implying that policy is pre-committed to a particular policy path regardless of how the economy evolves. My own view is that if the Committee were willing to expand what it says in its post-meeting statement, it could give a better sense of its reaction function, its medium-run outlook, the risks around the outlook, and policy rationale. The statement could provide a summary of changes in a consistent set of indicators on inflation, inflation expectations, the unemployment rate, employment growth, output growth, and financial conditions that the Committee regularly assesses to formulate its outlook and view of appropriate policy. The statement would convey whether the accumulated changes in these indicators have materially changed the Committee's outlook. That outlook and the risks around the outlook would also be summarized. The statement would then describe the Committee's policy decision, tying that policy to the achievement of its policy goals, given the outlook and risks. The statement would articulate the considerations the Committee would take into account when determining future changes in policy to help the public anticipate how policy is likely to change in response to changes in economic developments that affect the economic outlook, without having to be prescient about how those conditions will actually evolve. Since the FOMC's assessment of risks is an important part of the policy discussion, for the four meetings a year in which the FOMC releases its Summary of Economic Projections (SEP), the Committee could release the balance of risk graphs that are part of the SEP with the other charts released at the time of the press conference, rather than waiting three weeks to release them with the minutes of the meeting. I believe enhancements like this would allow the FOMC to better control the narrative about its economic and policy views and they are consistent with Marvin's desire to increase FOMC transparency in a productive way.\n\nA second thing Marvin said in his confirmation hearing statement was that his years at the Richmond Fed \"gave him a deep appreciation of the role of the regional Reserve Banks in the Federal Reserve System,\" and that the regional structure encourages diverse perspectives and innovative thinking that he would consider in formulating monetary policy.7 In 1998, Marvin was a presenter at a workshop on the structure of the newly formed European Central Bank and laid out some of the benefits of the decentralized structure of the Federal Reserve System.8 The regional structure enhances credibility by making the institution less prone to political pressure. The diffusion of power across the 12 regional Reserve Banks helps build rapport with constituencies throughout the country. The regional structure also aids communication. It helps the institution collect information on economic and financial developments across the country. Reserve Banks have boards of directors drawn from the private sector and typically have multiple advisory councils; their presidents and staffs speak regularly with a large number of contacts representing business, labor, consumers, and banking. In a dynamic economy, anecdotal information from the regional Reserve Banks can provide early indications of changing sentiment or developing trends well before they show up in the data. Because the dispersion of activity across the country is not even, the regional structure also allows for some specialization in expertise about particular industries relevant to each region, expertise that can be called on when needed.\n\nA further benefit of the regional presence is that it helps the Fed disseminate its policy messages via speeches and presentations made by Reserve Bank officials. In addition, it provides a way to collect information about the impact of its policy in the community. An example of the power of the regional structure in action was the program of Fed Listens events that the System held as part of its ongoing review of its monetary policy framework. These events were held across the country to gain the perspectives of people with diverse backgrounds and in different economic circumstances about how our dual mandate goals of maximum employment and stable prices affect them.9\n\nAs has been documented, the regional Reserve Banks have also been able to provide thought leadership within the Federal Reserve System.10 Reserve Bank economists regularly interact with academic economists and have provided a way for diverse analytical methods and innovative thinking to enter into the process of monetary policymaking, helping the institution to guard against group think and leading to better policy outcomes. Ideas such as rational expectations, time consistency, the important roles of credibility and commitment, and inflation targeting first came into the System via a Reserve Bank.11 The Federal Reserve has been criticized at times for offering a cacophony of views that can be detrimental to clear communication. However, the reality is that the economy is complex and so is monetary policymaking. Different models, techniques, and measurements need to be brought to bear in order to assess appropriate monetary policy. Participants on the FOMC bring their perspectives to the table and these perspectives are inputs into the consensus-building process. While the FOMC works hard to get to a consensus, there will inevitably be times when individual policymakers hold different views. These diverse views are shared with the public and ultimately result in better policymaking as sound ideas gain traction. Indeed, the contributions that Marvin Goodfriend made while he was an economist and policy advisor at the Richmond Fed prove this point. His arguments on the value of transparency and good communication in monetary policymaking began in the 1980s and ultimately gained traction within the System. The FOMC can thank Marvin Goodfriend for starting us on our journey toward better policy communications in support of more effective monetary policy, a journey that continues to this day.\n\n*The views expressed here are those of the author and not necessarily those of the Federal Reserve System or the Federal Open Market Committee.",
        "date": "March 06, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Remarks for the Panel: “Transparency and Communications”*",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200306-remarks-for-the-panel",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Shadow Open Market Committee Conference - Current Monetary Policy: The Influence of Marvin Goodfriend - New York, NY - March 6, 2020"
    },
    {
        "content": "I usually discuss my views on the economy and monetary policy in public speeches. Because of the coronavirus, my upcoming speeches have been canceled, so I am providing this statement in lieu of a speech.\n\nOn March 15, 2020, I dissented from the action of the majority of the Federal Open Market Committee (FOMC). As the post-meeting statement issued by the Committee notes, I was fully supportive of all of the actions taken to promote the smooth functioning of markets and the flow of credit to households and businesses but preferred to reduce the target range of the federal funds rate to 1/2 to 3/4 percent instead of to 0 to 1/4 percent as was done.\n\nThe coronavirus outbreak is harming communities and disrupting economic activity in the U.S. and other countries. In the Fourth Federal Reserve District and elsewhere in the country, steps are being taken to protect people’s health, including practicing social distancing, canceling gatherings, and closing schools. When they are able to, businesses have invoked work-from-home practices and many have restricted all nonessential travel. These are necessary steps taken in the interest of public health. There will be a sharp pullback in economic activity, at least in the near term, as the country focuses on tackling the challenges posed by the virus. The recent fiscal policy actions to increase access to testing and healthcare for those who are sick, to support public and private healthcare providers who are dealing with virus containment and the treatment of ill patients, and to help workers and small businesses that will be most affected by work stoppages are the types of government policy measures that can be most helpful in defending against the adverse consequences of the disease for individuals and the economy.\n\nIn the wake of the widening spread of the virus and the rising level of uncertainty it brings, global financial conditions have tightened considerably, as investors, businesses, and financial institutions reassess their tolerance for risk and their economic outlooks. In the week leading up to our recent FOMC meeting, increased stress and illiquidity were seen in financial markets, including the U.S. Treasury market, a foundational market for the world’s financial system. In response, the Federal Reserve expanded its overnight and term repurchase agreement operations to help to improve liquidity, and I fully supported this action. However, illiquid market conditions continued.\n\nLack of liquidity in financial markets is a first-order problem that can reverberate through the financial system and the economy and hinder the transmission of monetary policy throughout the economy. It is critical that there is sufficient liquidity to allow markets to function in an orderly way so that credit continues to flow to households and businesses. So I fully supported all of the actions that the Federal Reserve announced on March 15 to help ensure that there is adequate liquidity in financial markets so that trades can be made and credit can continue to flow. These measures include increasing our holdings of U.S. Treasury and agency mortgage-backed securities; lowering the rate on the standing U.S. dollar liquidity swap arrangements; reducing the spread between the rate at which depository institutions can borrow at the Federal Reserve’s discount window (the primary credit rate) and the top of the federal funds rate target range to 0 basis points; instituting term discount window lending; encouraging banks to use the liquidity and intraday credit available at the Federal Reserve’s discount window and to use their own capital and liquidity buffers as they lend to households and businesses affected by the coronavirus; and reducing reserve requirement ratios to zero percent.\n\nIf market illiquidity continues, I will support our taking further actions to address funding needs, including activating facilities like those the Federal Reserve has used in the past, including the commercial paper funding facility, to help ensure access to credit by small businesses, and the term auction facility to auction term funds to depository institutions should their use of the discount window prove insufficient.\n\nWhen markets are not functioning well, the transmission mechanism of monetary policy to the economy is disrupted, and any reduction in the target federal funds rate will have less of an impact on the real economy. In current circumstances, with social distancing and the stoppage of spending activity, rate cuts are also less impactful. I dissented because I viewed a 50 basis point reduction in the federal funds rate as appropriate, in support of the liquidity actions we were taking and in light of the outlook. I did not favor returning the funds rate to zero and using up all of our interest-rate policy space at this time when the transmission mechanism of monetary policy to the economy is impaired. I preferred to stage our policy actions by first providing liquidity to improve market functioning, supported by a smaller reduction in the funds rate. This would have preserved the option of a further cut in the funds rate, if needed, for a time when market functioning had improved and such an action could be expected to be most effective in supporting the economy as it emerges from the health crisis after the medical response has been put in place, new cases of the virus have begun to stabilize, social distancing has eased, and life begins to return to some semblance of normal.\n\nDespite my dissent at our recent meeting, I have the utmost respect for Chair Jay Powell and other colleagues on the FOMC who reached a different conclusion than I did and for the Federal Reserve’s policymaking process, which allows for a full discussion of the issues and the opportunity to express dissenting views, as we all work to set monetary policy to promote our longer-run goals of price stability and maximum employment on behalf of the American public.\n\n*The views expressed here are those of the author and not necessarily those of the Federal Reserve System or the Federal Open Market Committee.",
        "date": "March 17, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Statement Regarding My Dissenting Vote at the Meeting of the Federal Open Market Committee Held on March 15, 2020*",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200317-public-statement-on-dissent",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Statement Regarding My Dissenting Vote at the Meeting of the Federal Open Market Committee Held on March 15, 2020"
    },
    {
        "content": "I thank the CFA Society Chicago and the CFA's Women's Network for inviting me to speak today. In preparing my remarks, I noticed that the last formal speech I gave on the economy was on March 3, which seems like a lifetime ago, and it was in London, which seems like a world away. A lot has happened since then. So before the question and answer portion of today's session, I'd like to start with a brief update on the economy and the Federal Reserve's policy response. As always, the views I'll present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe coronavirus pandemic is a global public health crisis that has inflicted pain and hardship on people all over the world. I want to express my deepest sympathies to those who have been affected by the virus. This is an unprecedented situation. In the interests of public health, the country has taken aggressive social distancing measures to limit the spread of the virus, resulting in a shutdown of much of the economy. This investment in public health is buying time for the healthcare system to increase its capacity to care for the sick, for doctors and scientists to learn more about the disease itself, and for the country to develop tests and treatments. This investment is beginning to pay off in terms of fewer new hospitalizations in some locations. We owe a great deal of thanks to the healthcare workers, public health officials, scientists, and all those who support them as they battle the virus, and to all the people working in essential activities, including grocery stores, delivery companies, and municipal services, whose dedication allows many of us to stay safely at home.\n\nWhile the shutdown has yielded public health benefits, its effects on the economy have been swift and severe. In the first quarter, real output declined at a nearly 5 percent annual rate, with real consumption down over 7-1/2 percent and nonresidential business fixed investment down nearly 9 percent. And these sharp declines reflect mainly what occurred in just one month, March. In April, the unemployment rate surged to 14.7 percent, its highest level since the Great Depression. Remember, it was only this past February when the unemployment rate was a low 3.5 percent. Over the past two months, payrolls declined by more than 21 million jobs; that is nearly the same the number of jobs added over the entire 10-plus-year expansion. There were losses across all major sectors. The deterioration in the labor market is even sharper than these numbers indicate. A large number of people left the workforce last month and they do not show up in the unemployment rate, and many workers had their hours cut. Certainly, this is the worst and speediest deterioration in the labor market many of us have ever seen.\n\nBoth headline and core inflation readings moved down in March, reflecting the drop in oil prices due to both supply and demand conditions in global markets, and the start of the shutdown in activity. I expect inflation will move down further this year because the sharp pullback in demand will outweigh any upward pressure due to limited supply in certain goods and services.\n\nOur outreach at the Cleveland Fed is painting a very painful picture. Since mid-March, we have watched confidence among regional businesses and households drop from week to week as the negative effects of the virus have risen. Regional firms are taking defensive positions, pulling back from risk taking, conserving cash, putting capital expenditures on hold, and drawing on their credit lines. At the start of the shutdown, many told us that they intended to keep their employees on their payrolls, but over time, an increasing number have felt the need to lay off or furlough workers. The Cleveland Fed's national survey of consumers indicates that most respondents initially thought the virus outbreak would last less than six months. More now believe it will last one year, and a growing number think it could last two years.1\n\nIn some sense, the sharp contraction we are seeing should not come as a surprise: it is a direct result of the necessary actions taken to shut down activity to try to limit the spread of the virus. Nevertheless, the numbers are eye-popping. And it is worth noting that much of the sacrifice is being borne by the most vulnerable in our economy: lower-income workers and communities and small businesses. In fact, the job losses in April fell disproportionately on lower-wage workers. This resulted in a sharp rise in average hourly earnings in the report, which was not indicative of the state of the job market. Our outreach paints a more accurate picture. Over three-quarters of the regional community development organizations recently surveyed by the Cleveland Fed said that the low- and moderate-income areas they serve are experiencing significant disruptions that will hamper recovery.\n\nI anticipate that the second quarter will show the most severe effects on the economy. Given the unprecedented nature of the shutdown, private-sector forecasters are offering a wide range of estimates for second quarter real GDP growth, with most falling in the range of minus 25 to minus 40 percent. My own estimate is in the middle of this range, but with numbers so bad, the precision seems less relevant. I anticipate that the reported unemployment rate is likely to go up further, perhaps to 20 percent or even more.\n\nLooking ahead, parts of the country are beginning to relax some of the stay-at-home orders, and economic activity will likely begin to pick up in the second half of the year. But these are still early days, and there is considerable uncertainty around what the recovery will look like. It will depend on the evolution of the virus and the success of our methods to control its spread while it is still among us. It will also depend on how successful policy actions are in ensuring that the temporary disruption in activity does not cause more persistent damage to the economy and that the economy is well staged for a recovery. Let me discuss some of these policy actions and then talk about the outlook.\n\nUnprecedented times require unprecedented actions. Both the federal government and the Federal Reserve took action quickly. These relief efforts can be viewed as building a bridge to get households and businesses from the generally good economy we had in February to the other side of the pandemic shutdown period. The shutdown period has lengthened over time, driven by the course of the disease. So the bridge has to be longer than first assumed, and it also has to be wider, as more households and firms are in need of some kind of help.\n\nFiscal policymakers have taken significant actions, including making grants to individuals, certain businesses hit hardest by the pandemic, and states and municipalities. They have expanded unemployment benefits and have funded the Paycheck Protection Program, which provides small businesses with loans that turn into grants if they maintain their payrolls. As the magnitude of the need has come into better focus, the federal government has increased its level of support. Although the amount of support has been sizable, so is the depth of the economic downturn. In my view, further direct fiscal support will be needed if we are to avoid the longer-lasting damage to the economy that would happen if job losses become persistent and a large share of otherwise viable businesses fail.\n\nThe Federal Reserve is not legally able to make grants, but it has taken significant actions and has committed to using its full set of tools to support the economy, guided by our congressional mandate to promote maximum employment and price stability. The actions fall into three general categories. First, some of the Fed's actions focus on ensuring that financial markets have enough liquidity to continue to function well. Well-functioning financial markets allow credit to flow to households and businesses and monetary policy to effectively transmit to broader financial conditions. The Fed aggressively responded to stresses in the U.S. Treasury market by purchasing Treasury securities and agency mortgage-backed securities and by conducting operations in the repo market. With the approval and financial backing of the U.S. Treasury, the Fed is also setting up emergency lending facilities to serve as a backstop to other key credit markets, including money market mutual funds and the commercial paper market. And the Fed is ensuring that primary dealers have access to liquidity and that our central bank counterparties abroad have access to dollar funding. Although volatility and risk spreads have not returned to pre-pandemic levels, there has been a significant lessening of stress and an improvement in market functioning in many markets since these actions have been taken.\n\nA second set of Fed actions focuses more directly on supporting the flow of credit to households, to businesses of all sizes, and to state and local governments. These programs include the Paycheck Protection Program Liquidity Facility, the Main Street Lending Program, the Primary and Secondary Market Corporate Credit Facilities, the Term Asset-Backed Securities Loan Facility, and the Municipal Liquidity Facility.2 Based on consultations with both lenders and potential borrowers, the Fed adjusted the terms on some of these programs to ensure that they will support the economy as effectively as they can while safeguarding taxpayer funds.\n\nThe third category of Fed actions focuses on banks because much of the flow of credit to households and businesses relies on the banking system. The Fed has encouraged banks to use its discount window as a source of liquidity and to work with their borrowers affected by the virus. The Board of Governors has temporarily relaxed some of the regulatory requirements and supervisory oversight so that banks have greater capacity to lend in a safe and sound manner through the downturn. Our current situation highlights the value of a resilient banking system, one that builds up sufficient capital and liquidity buffers in good economic times in preparation for bad ones.\n\nWhile this is a long list of actions, the Fed continues to look for gaps where our tools can be used to benefit the economy. For example, the Board of Governors is evaluating an approach to meet the needs of nonprofits, including institutions of higher education, because they play an important role in the economy. And I shouldn't conclude this list of policy actions without discussing our usual tool of monetary policy, the federal funds rate. The FOMC has reduced its target range for the fed funds rate to 0 to 1/4 percent, and we have said that we expect to maintain this target range until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals. Low rates cannot stop the sharp drop in activity caused by the pandemic shutdown, but once the economy begins to reopen, accommodative monetary policy will be needed for some time to support the recovery.\n\nSo what might that recovery look like? A reasonable baseline outlook is that as some of the stay-at-home restrictions are lifted, the economy will begin to grow again in the second half of this year and unemployment will begin to move down, with continued recovery in 2021. I would expect this improvement to start off slowly, with variation across sectors, because even if people can resume some of their normal activities, they need to feel some reassurance that it is safe to do so. In some industries, like travel and leisure and hospitality, it will likely take quite a while longer for activity to pick up than in others. Under this baseline, by the end of this year, output would still be below its level at the end of last year, by 5 percent or even somewhat more, and the unemployment rate would still be in the high single digits or low double digits. I expect inflation to remain low for the remainder of this year and for some time to come.\n\nAchieving this outcome depends on a number of things falling into place. It depends on there being a solid enough bridge of economic relief and support. It depends on the relaxation of stay-at-home restrictions being based on public health criteria and being done in a careful and responsible way, respecting guidelines on social distancing, mask-wearing, and hygiene. It depends on more progress being made on testing and treatments so that the virus can be better controlled and people feel safe re-engaging in activity. And it depends on the medical system being prepared to handle the periodic increases in cases that epidemiologists tell us to expect. These are a lot of conditions, which is another way of saying there is considerable risk around this outcome. It isn't difficult to imagine more pessimistic scenarios, especially if an upsurge in virus cases necessitates shutting down activity again or if there is considerably more harm in terms of business and personal bankruptcies or if instabilities in the banking system arise. At this point, I think some of the more pessimistic outcomes are almost as likely as the reasonable baseline I just described.\n\nSo I think it makes sense for policymakers to continue to monitor the economy, continue to support the flow of credit to households and businesses and the smooth functioning of financial markets, evaluate several scenarios rather than focusing only on a modal forecast, and stand ready to address the challenges that will arise as the country incrementally re-engages in economic activity as the year progresses.",
        "date": "May 12, 2020",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economy and the Federal Reserve’s Policy Response",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200512-an-update-on-the-economy-and-the-federal-reserves-policy-response",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - POWER Series - CFA Society Chicago - Chicago, IL (via videoconference) - May 12, 2020"
    },
    {
        "content": "I thank the Federal Reserve Bank of Philadelphia and the other organizers for inviting me to speak at the fourth annual Fintech Conference. I spent most of my career at the Philadelphia Fed, so it is always a pleasure to participate in one of its events. Since the beginning of this conference series, the discussions have consistently been very topical, and the agenda for the next two days does not disappoint on that score. The conference will cover many of the hot issues confronting practitioners, academics, and policymakers as financial system innovation proceeds at a rapid pace. Today I will discuss the implications of digitalization for financial inclusion and some steps that need to be taken to ensure that digitalization helps to foster inclusion rather than promote exclusion. The views I will present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nFinancial Inclusion Has Benefits\n\nIt is probably best to start off with a definition of financial inclusion, and the World Bank provides us with a workable one: financial inclusion refers to individuals and businesses having access to useful and affordable financial products and services that meet their needs and that are delivered in a responsible and sustainable way.1 Much of the literature measures financial inclusion as households' and businesses' use of formal financial services from banks or other traditional providers, so-called mainstream financial services. With the entry of fintech providers, that definition is expanding because fintech financial services are moving into the mainstream.\n\nThe World Bank's Global Findex database provides data on how people in 140 economies access accounts, make payments, save, borrow, and manage risks. It includes data on formal and informal financial services and the use of financial technology to conduct financial transactions.2 The data indicate that across the globe financial inclusion has risen. The share of adults with an account at a financial institution or through a mobile money service rose from 62 percent in 2014 to 69 percent in 2017. Nonetheless, there is still a large portion of the population that does not have access to or use financial services. As of 2017, an estimated 1.7 billion adults around the world are unbanked or underserved. Women lag behind men; the poor lag behind the wealthy; and developing economies lag behind developed economies in the shares having formal accounts.\n\nIn the U.S., the level of financial inclusion is high: 93 percent of adults have an account at a bank or other type of financial institution or use a mobile money service. But disparities exist: there is a 13 percentage point gap between those in the richest 60 percent of households and those in the poorest 40 percent. Federal Reserve data indicate that, compared to whites, Blacks and Hispanics in the U.S. are less likely to have a bank account and more likely to rely on alternative financial services such as money orders and check cashing services.3 And compared to small firms with white ownership, those with Black ownership were half as likely to have obtained financing from a bank in the past five years, relying more on online lenders, which, according to the survey respondents, provide less satisfactory service.4\n\nTo address these types of gaps, many countries have set financial inclusion as a formal target.5 This is reasonable because numerous studies have documented the contribution of a well-functioning financial system and higher levels of financial inclusion to longer-run macroeconomic goals of output and productivity growth.6 On the macro level, healthy financial markets and institutions allow for more efficient allocation of capital and better monitoring and broader diversification of risk, which can enable higher levels of overall growth. At the micro level, access to savings and credit via financial intermediaries connects households and businesses to economic opportunities that would not be available otherwise. A sound financial system can spur entrepreneurship and support the competitive forces that drive productivity in the economy.\n\nIn addition to these benefits, the distributional impacts of finance are worth considering. A body of work has shown that finance can expand economic opportunities for those at the bottom of the income and wealth distributions and does not merely benefit those at the top.7 For example, access to credit allows access to education, which can have profound effects on an individual's economic well-being, and it also allows households to build wealth through homeownership, which remains the most significant asset on many U.S. families' balance sheets.\n\nDigitalization Is Transforming Financial Services\n\nDigitalization of financial services is transforming the industry and expanding the range of financial service providers to include not only fintech lending and payments firms but also so-called bigtech firms, including technology, social media, search platform, and e-commerce companies. Consumer demand is one factor driving the rise in these services. EMarketer estimates that in 2019, 1.9 billion people worldwide purchased goods online.8 In 2020, despite the global pandemic, retail e-commerce sales are estimated to rise to over $3.9 trillion and yearly sales growth has been in the 15 to 25 percent range over the past three years.9 As the costs of computing have declined and the demand for new services that offer speed and convenience at a lower price has risen, new firms have entered the financial services space. According to the U.S. Treasury, from 2010 to the third quarter of 2017, more than 3,330 new technology-based firms serving the financial services industry have been founded. The global market capitalization of fintech firms grew to $22 billion in 2017, 13 times what it was in 2010. Lending by these firms accounts for over 36 percent of personal loans in the U.S., up from under 1 percent in 2010. New tools and techniques, including machine learning and artificial intelligence, are now routinely being applied in finance.\n\nDigitalization Has the Potential to Increase Financial Inclusion\n\nLike past financial innovations, digitalization holds the promise of increasing the efficiency, productivity, and inclusiveness of the financial sector, thereby increasing the economic welfare of households and businesses. For example, a wide body of research indicates that tools that increase a household's savings behavior can have a substantial impact on household welfare.10 Digital tools that give households and small businesses across the income spectrum the ability to track and understand their spending and savings patterns can improve their ability to manage their finances, allow them to avoid more costly sources of credit, and increase their savings rate. There is evidence, reflected in several countries' experiences, that access to savings accounts not only increases savings but also results in households shifting more of their spending to education and to healthier food.11 Digitalization also provides customers with tools to search for and compare financial services across various vendors to determine which is more likely to meet their specific needs.\n\nOn the credit side, digital lending platforms hold the potential for more objective credit decisions, helping to guard against personal prejudices influencing those decisions. Bigtech companies have access to large amounts of data, for example, from e-commerce platforms or search engines. Models to assess credit risk based on these alternative data hold the potential to increase credit access for households and small firms that do not necessarily have a long credit history, audited financial statements, or collateral, which are traditionally used to underwrite and monitor credit risk. And there is some research to back this up. A study co-authored by Julapa Jagtiani, one of the organizers of this conference, found that consumer loans made by LendingClub, a large fintech lending platform, reached areas with fewer bank branches and lower-income borrowers.12 Research published by the Bank for International Settlements found that the internal credit scoring model built by and applied to small merchant customers of Mercado Libre, a large e-commerce platform in Latin America now offering financial services, has outperformed (at least in the short run) models based on credit bureau ratings and traditional borrower characteristics.13 And Mercado Libre was able to provide credit to merchants who would have been assessed as high risk by the credit bureau.\n\nInnovations in payments services also hold the potential to increase inclusion. Across the globe there is a move toward faster, cashless payment systems, which can lower costs and provide more secure transactions than cash. Early evidence from several countries shows that the move to digital payments has had a positive impact on the well-being of individuals by strengthening their ties to other financial services.14 There is also evidence that the use of digital systems by governments to make transfer payments to individuals can significantly reduce the cost of distribution and the amount of fraud.15\n\nThe Federal Reserve's FedNowSM service, which is currently being built, will be an around-the-clock service whereby payments can be originated, cleared, and settled within seconds.16 The service is expected to provide clear public benefits in the form of safety, efficiency, and accessibility of instant payments. By lowering the cost of making payments in a secure way, FedNow can help promote financial inclusion by drawing more people into the financial system. This service, coupled with a directory service with accurate information on where to route payments for final distribution to households and businesses, could also make distribution of government benefits more efficient and solve some of the challenges the government faced when distributing pandemic relief payments earlier this year.\n\nSteps Need to Be Taken So That Digitalization Lives Up to Its Potential\n\nWhile digitalization holds a lot of promise to bring more households and businesses into the financial system, there is no guarantee this will happen. Indeed, digitalization could create more exclusion and increase disparities rather than close the gaps. But steps can be taken to help ensure that digitalization lives up to its potential. Let me discuss five of these.\n\nFirst, the digital divide in the U.S. needs to close so that more people can take advantage of digital financial services. Among communities with a population of 100,000 or more, the city of Cleveland has among the lowest home broadband access in the nation.17 Only about 69 percent of households have broadband subscriptions compared to over 84 percent in the city of Philadelphia and over 86 percent for the nation as a whole. In the meantime, mobile phone technology, which has wide distribution, could significantly improve financial system access for unbanked adults.18\n\nSecond, steps must also be taken to improve the reach and the effectiveness of financial literacy programs. Digitalization increases the number of financial services providers and the types of services being offered. But to take advantage of these, people need to be able to assess their value. One study of 188 financial literacy programs indicated that they had not, on average, increased financial knowledge or resulted in better financial choices. But the research also suggested that programs that included simple rules-of-thumb were more effective.19 Businesses also have to understand the costs and benefits of credit coming from a fintech firm versus a traditional banking relationship, which may prove to be more stable in an economic downturn. Increasing the ability of the consumers of financial services to evaluate new services will help ensure that these products add value.\n\nThird, in order to increase inclusion, steps must be taken to build trust between potential customers and the financial services industry. One Federal Reserve analysis indicated that one reason people do not have a transaction account is the lack of trust in financial institutions.20 Effective consumer protection regulations encompassing all providers of financial services would give potential customers more confidence to use the services. Trust also depends on providers of financial services adequately protecting their customers' accounts against cybersecurity breaches, fraud, and data leakage. With the changes in technology and rapid expansion of available data, the methods for protecting the data will need to adapt. The traditional way of keeping data private, by taking away names or otherwise anonymizing it, no longer works in a world rich with multiple data sources that can be cross-referenced to de-anonymize the data and reveal identities.21 New methods have to be evaluated. An example is the technique used to achieve differential privacy by carefully adding some statistical noise to the data to maintain individual privacy while maintaining statistical accuracy.22 The U.S. Census Bureau plans to apply differential privacy techniques to the statistics released as part of the 2020 census.23\n\nFourth, it must be recognized that just because it is an algorithm does not mean it is immune from producing discriminatory underwriting and pricing decisions. Algorithms should be tested for bias before they are deployed. Credit and pricing models produced by algorithms through machine learning are necessarily complex because they are designed to reveal relationships in the data that are not revealed by standard modeling. But their opacity and complexity – their black-box quality – make it more difficult to identify these relationships and more difficult to uncover statistical discrimination or disparate impact and to enforce fair lending laws.24\n\nWell-meaning algorithms can have unintended effects. Algorithms are trained on past data that may have reflected biased decisions or may not be representative of the entire population. With more pieces of data available, there is more risk that data correlated with race or gender could be used in discriminatory ways. This means machine learning algorithms could exacerbate disparities by reinforcing past decisions. Kearns and Roth point out the need for what they call ethical algorithms, which are built to balance the accuracy of the model, for, say, assessing credit risk, with other desirable goals.25 For example, the developer could build the algorithm so that it has low error rates in identifying creditworthy borrowers and the error rate for one racial group is not disproportionately higher than that for another.\n\nAt present, much of the auditing of algorithms occurs in an ad hoc way after the algorithm has been put into place and has had the opportunity to have a disparate impact.26 A well-known example is the Apple Card: gender discrimination was alleged by some customers about the algorithms used by Goldman Sachs, the issuer of the card, after the card was deployed.27 Who should do the testing is an open question. A report from the Brookings Institution's Artificial Intelligence and Emerging Technologies Initiative recommends that the developer test the algorithm for disparate impact. Companies that use such algorithms could engage independent third parties to evaluate them, with appropriate restrictions to guard the firms' intellectual property. Regulators may also have to play a larger role in testing algorithms.\n\nSince adequate data sets are needed for testing, the rules pertaining to data collections should be reviewed. The Equal Credit Opportunity Act restricts creditors from discriminating in credit transactions against credit applicants on any prohibited basis, including race and gender. The collection of data on applicants' personal characteristics for home purchase and refinance loan transactions is required and the data must be publicly disclosed. The Dodd-Frank Act also requires small business lenders to collect and report race and gender data to federal regulators. But for other nonmortgage loans, creditors' collection of these data is prohibited except for the creditors' own use to conduct a limited self-test of their compliance with the law.8 The original prohibition was based on the notion that the data might be used in discriminatory ways. But experience with the collection of mortgage data suggests that this has not been the case and that the data have made it easier to monitor compliance and enforce the law. Extending mandatory data collection of personal characteristics for nonmortgage credit applicants may allow for better testing for compliance. But it would also entail costs for creditors that could partially be passed on to borrowers. With more entities offering credit, it is time to undertake a new review of the costs and benefits of data collection for different types of nonmortgage credit.29\n\nFifth, a rethinking of the regulatory framework is needed to ensure that the financial innovations led by digitalization are a net positive. Such innovations do not reduce the need for risk management, financial regulation and supervision, and good governance, although the form each takes is likely to be different than what has been effective in the past. Existing regulatory and supervisory structures will need to adapt to keep up with the new ways that financial services are being delivered and the new players delivering them. Under the principle, \"If it walks like a duck and quacks like a duck, it's a duck,\" a regulatory approach that shifts the focus from the type of institution offering the service to the type of activity would likely be more effective in fostering the stability of the financial system and limiting regulatory arbitrage. The extension of some regulations to new service providers is already occurring; for example, bigtech firms' payments services are subject to know your customer rules.\n\nBut the entry of fintech and bigtech providers of financial services also raises new issues. Data produced by bigtech firms are what make it attractive for these firms to enter into financial services in the first place. But their ability to control the data also makes it harder for other firms to enter the market, thus limiting competition. There are different approaches to regulating data usage in order to limit the market power of bigtech firm entrants and facilitate market contestability without stifling entry.30 Two examples are the European Union's General Data Protection Regulation and the open banking regulations, which are in place in many countries. Both approaches allow certain data to be shared directly with third parties but place restrictions on the type of data and the kinds of authorizations that need to be garnered in order to allow for data sharing.\n\nThe ability of bigtech firms to produce and to capture the benefits of big data depends on network effects. Benefits to users grow when there are more users of the services, and as the number of users increases, more data are produced that can be garnered for use by the bigtech firm for the development of new services, pricing, and marketing. For example, a firm that may have begun as an e-commerce firm may find it beneficial to offer payment services as an adjunct to generate more e-commerce business, but the transactions data can then be used to offer more services.31 Once a bigtech firm is well established, it becomes more difficult for other firms to enter. This adds concerns about market power to data privacy concerns. Issues of pricing, cross-subsidization, product tying, and other anti-competitive practices that lead to less innovation, not more, deserve increased attention from financial services regulators.\n\nWith the entry of bigtech and fintech firms into financial services, the public policy approach will need to change to include a more holistic blending of financial regulation, antitrust policy, and data privacy regulation. There will need to be cooperation across these types of regulators within each country, and this may entail creating structures that allow for more formal or systematic coordination across different types of regulators. The growth of digitalization also calls for a modernization of the antitrust laws and policy, which is occurring in several countries.32 The global nature of the bigtech firms entering financial services means that effective international coordination among regulators and supervisors through the Financial Stability Board and other international entities will be critical to ensuring that the benefits can be captured and the risks managed.33\n\nFinally, it is important that regulators and those responsible for enforcing fair lending and consumer protections increase their expertise regarding the technologies being used in the marketplace. This is beginning to happen as financial system regulators and supervisors are starting to use big data and data analytics to improve their own assessments of banking and financial stability risks and to understand trends in the industry more generally. Several countries have set up innovation hubs and regulatory sandboxes to encourage innovation in financial services. The Fed has been researching new technologies and innovations in financial services for some time. The System Payments Researchers, co-chaired by Fumiko Hayashi of the Kansas City Fed and Bob Hunt of the Philadelphia Fed, are producing research on fintechs and digital currencies. The Board of Governors has set up a technology lab where researchers across the System are building and testing a range of distributed ledger platforms to understand their potential benefits and tradeoffs.34 The Boston Fed is working with the Massachusetts Institute of Technology to experiment with digital currency technologies, and the New York Fed has established an innovation center, in partnership with the Bank for International Settlements, to identify and develop in-depth insights into critical trends and financial technology of relevance to central banks.35\n\nConclusion\n\nIn summary, fintech, bigtech, algorithms, machine learning, and digitalization are rapidly transforming the financial services industry. These innovations hold the promise of increasing financial inclusion for the benefit of individuals, businesses, and the overall macroeconomy. But as with past innovations, they also present challenges that will need to be addressed to ensure that the promised benefits are attained and risks are well managed.",
        "date": "November 09, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Fintech, Bigtech, and Financial Inclusion",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20201109-fintech-bigtech-and-financial-inclusion",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Fourth Annual Fintech Conference - Federal Reserve Bank of Philadelphia - Philadelphia, PA (via videoconference - November 9, 2020"
    },
    {
        "content": "It is a pleasure to be with you today.* Let me start by congratulating Joe Roman on his upcoming retirement as president and CEO of the Greater Cleveland Partnership. Joe was one of the first civic leaders I met when I moved to Cleveland in 2014. From our very first conversation, it was clear that Joe was passionate about Cleveland. Over his entire career, he has been a strong advocate for our region and a strong adherent to the view that by working together, business, civic, and community leaders can get important things done. I am sure that Joe will show that same dedication and optimism in his new endeavors and I wish him well.\n\nWishing someone well has taken on new meaning this year. The coronavirus pandemic is a global public health crisis that has inflicted pain and hardship on people all over the world. The pandemic was an unprecedented shock to the economy – the largest in most of our lifetimes.\n\nIn March, all but essential economic activity shut down when the country took aggressive social distancing measures to limit the spread of the virus and to buy some time for the healthcare system to increase its capacity to care for the sick, learn more about the virus itself, and develop testing and treatments.\n\n[FIGURE 1] In the second quarter of the year, real output declined at a rate of about 31 percent measured on an annual basis. In just the two months of March and April, payroll jobs dropped by 22 million. That is about the same number of jobs that the economy had added over the entire recent expansion that lasted over 10 years. The unemployment rate, which had been at a fifty-year low of 3.5 percent in February, spiked to 14.7 percent in April. And despite supply disruptions, inflation moved down with the drop in demand.\n\nIn May, as public health statistics began to improve, many parts of the country began to relax some of their stay-at-home restrictions, and the economy began to reopen. Activity, hiring, and inflation picked up – all good news. But there is quite a bit of difference across sectors.\n\nInterest-rate-sensitive sectors, like housing and autos, have seen the sharpest rebounds. Other sectors, especially service sectors like travel, hospitality, and leisure, are still very depressed.\n\n[FIGURE 2] September's jobs report shows a continued pickup in hiring, although at a slower pace than in the summer. We have made up a little over half of the jobs lost in March and April as people returned to work from temporary furlough. But that still means we are down almost 11 million jobs from February's level. The unemployment rate fell to just under 8 percent (7.9 percent) in September, better than expected. But part of that drop reflects a drop in labor force participation, which remains well below February's level.\n\n[FIGURE 3] It is clear that the adverse effects of the pandemic have not been evenly distributed. They have been borne by the most vulnerable in our economy: lower-income and minority workers and communities; those who do not have the opportunity to work from home; those who do not live in areas with reliable telecommunications and internet services or access to adequate healthcare; and the smaller of small businesses.\n\nRehiring by employers has been slower for lower-income workers than for higher-income workers – at the national level and in Cuyahoga county.\n\n[FIGURE 4] Over the course of the reopening, there has been less progress on reducing the unemployment rate for minorities than for whites and for those with lower levels of education compared with those with higher levels.\n\nSo while the economy is recovering, it is still in a deep hole. Employment is about where it was in the middle of 2015 – so we've lost more than five years of job growth. Even if growth rebounds in the third quarter at the same pace at which it contracted in the second quarter, the level of output will be about where it was at the end of 2017, so the economy will have lost almost three years of output growth.\n\nBoth monetary policy and fiscal policy reacted swiftly and strongly to support the economy thus far. We have in place very accommodative monetary policy: the fed funds rate is at its effective lower bound, we are purchasing Treasury and agency mortgage-backed securities, we have a number of liquidity and lending facilities in place to ensure that markets continue to function and that credit continues to flow to businesses and households, and we have temporarily relaxed some of the regulatory requirements on banks so they have greater capacity to lend.\n\nFiscal policy actions have included grants to individuals, certain businesses hit hardest by the pandemic, and states and municipalities; expanded unemployment benefits; and the Paycheck Protection Program, which offered loans to small businesses that became grants for firms maintaining their payrolls.\n\nIt will take some time to move from the somewhat fragile, disparate recovery we have now to a more sustainable, broader recovery. The path of the recovery is likely to be bumpy, with some fits and starts and uneven progress. It will take time for workers who have lost jobs to find new ones, either at another firm in their current industry or in a new industry after they retrain. The commercial real estate market has been particularly hard hit. There was already a trend toward online shopping and remote work; the pandemic has greatly accelerated that trend. The structural changes in the commercial real estate market will take some time to sort out.\n\nProvided we continue to make progress on controlling the virus, activity and hiring will continue to expand. By the end of this year, I expect that output will still be somewhat below its level at the end of last year; that the unemployment rate will remain in the high single digits; and that inflation will be well below our longer-run 2 percent goal. The recovery should continue over the next couple of years provided it is supported by very accommodative monetary policy and further fiscal policy actions. Fiscal policy in the form of aid to households and small businesses most affected by the pandemic and to states and municipal governments, and increased investment in testing, contract tracing, treatment, and vaccine development would provide important support for the recovery.\n\nOf course, there is a lot of uncertainty around the forecast. It is highly dependent on the virus and our actions to control its spread. It is easy to think of downside scenarios. Many of our contacts in the region, across all sectors, tell us that uncertainty about the course of the virus and about whether there is going to be additional fiscal support is clouding their outlook and holding back larger investments.\n\nBut there are upside scenarios as well. Development of a safe and effective vaccine that people have confidence in and that can be widely distributed fairly quickly would be very positive for the outlook. In addition, we should not discount the fact that the pickup in activity we have seen so far has exceeded expectations. It is a good reminder that we should never count out the resiliency of the U.S. economy and the American people.\n\n* The views expressed are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.",
        "date": "October 14, 2020",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Effects of the Pandemic on the Economy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20201014-effects-of-the-pandemic",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Greater Cleveland Partnership Annual Meeting (videotaped October 6, 2020) - October 14, 2020"
    },
    {
        "content": "I thank Paul Mizen and the Money Macro and Finance Society for the opportunity to speak at your 6th Annual Conference. In my brief remarks today, I will give an overview of the changes to our monetary policy strategy that the Federal Open Market Committee, the monetary policymaking body within the Federal Reserve, recently announced and discuss their implications for monetary policy going forward. As always, the views I will present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nRevised Statement on Long-Run Goals and Monetary Policy Strategy\n\nIn early 2019, the FOMC began a review of our framework for setting monetary policy – the strategy, tools, and communications we use in setting policy in pursuit of the monetary policy goals given to us by the U.S. Congress. These goals are maximum employment, price stability, and moderate long-term interest rates. When prices are stable and the economy is at full employment, long-term interest rates are typically at moderate levels. So it is often said that the U.S. Congress has given the Fed a dual mandate of price stability and maximum employment. The framework review was informed by our experience during and after the Great Recession, by economic theory and empirical analysis, and by consultations with academic researchers and practitioners at research conferences. It was also informed by conversations with the public at large, through a series of Fed Listens events held across the country.1 The main conclusions of the review are captured in our revised Statement on Longer-Run Goals and Monetary Policy Strategy, which the FOMC approved this August.\n\nThe framework review was undertaken in light of changes in the economic environment that have emerged since the FOMC's first strategy statement was published in 2012. One change with important implications for monetary policy is the decline in the U.S. and other advanced economies in the general level of interest rates consistent with sustainable growth and price stability. This decline reflects several factors, including the aging of the population, changes in risk preferences, and slower productivity growth. It means that the level of the federal funds rate, the policy rate in the U.S., consistent with maximum employment and price stability is now lower than it has been in the past. This means that during economic downturns, it is now more likely that the fed funds rate will be constrained by its effective lower bound, and the FOMC will have less policy space to support the economy using its traditional policy tool. This constraint, being understood by households, businesses, and financial markets, imparts a downward bias to inflation and inflation expectations, and so increases the downside risks to achieving our policy goals.\n\nAnother change in the economic environment with implications for monetary policy pertains to inflation dynamics. Resource slack in the labor market and in product markets has become less correlated with actual inflation than in the past, and inflation expectations now play a larger role in determining inflation outcomes. This means it is even more important that inflation expectations remain well anchored at levels consistent with our longer-run inflation goal. If expectations move below these levels, then it is more likely that inflation will run below our goal, which would then result in even less policy space in a low-interest-rate environment.\n\nThese changes in the economic environment warranted asking ourselves whether there were revisions to our monetary policy strategy that would make it more effective in promoting our policy goals. The review led us to conclude that the answer was yes. And we made changes to our approach to both the inflation goal and the employment goal, which are summarized in our revised strategy statement.\n\nRevised Strategy Statement: Inflation Goal\n\nRegarding our approach to inflation, the first thing I want to note is something that did not change. The FOMC has reaffirmed the explicit inflation target first announced in 2012, namely, that a longer-run inflation rate of 2 percent is most consistent with our statutory mandate. But our strategy statement is now more explicit about how we will go about achieving this inflation goal. In particular, after periods in which inflation has been running persistently below 2 percent, we will likely aim to have inflation run moderately above 2 percent for some time. Doing so will help anchor inflation expectations, a main determinant of actual inflation, at levels consistent with 2 percent inflation.\n\nThis new language is a stronger statement than we have made in the past as we have struggled to effectively convey that the longer-run goal of 2 percent should not be interpreted as a ceiling. In the past, many of us on the FOMC have indicated that we would be comfortable with inflation running above 2 percent for a time after it has run low for some time – a type of opportunistic reinflation. But now we are going to be deliberate rather than opportunistic. As the revised strategy indicates, after inflation has been running persistently below 2 percent, not only will we tolerate serendipitous shocks that move inflation above 2 percent, but we will likely set policy with the intention of moving inflation moderately above 2 percent for some time. The implication is that monetary policy will be somewhat more accommodative than in the past when inflation has been running persistently low in order to reach our longer-run inflation goal.\n\nRevised Strategy Statement: Employment Goal\n\nRegarding our employment goal, I view the changes we made in the strategy statement as an acknowledgment of the uncertainty around assessments of the level of maximum employment and a clarification to our approach to achieving this goal. This is consistent with something I have advocated for some time: that policy communications should acknowledge uncertainty.2In the recent expansion, we saw that employment growth could be stronger and the unemployment rate lower without generating inflation than one would have thought possible based on past decades of experience. Over the expansion, it took time to learn about these structural changes in the economy, and as the FOMC learned, its assessments of the longer-run unemployment rate came down significantly over time. Unfortunately, this time-to-learn, combined with the previous strategy statement's references to \"deviations\" of employment from maximum employment, has been misinterpreted by some as suggesting that the FOMC, at times, takes deliberate policy action to bring employment down independently of our inflation goal. This is not the case. The benefits of a strong labor market in fostering economic inclusion are clear.\n\nChanges in the economy underscore the difficulties in using the Phillips curve model to forecast inflation or to assess maximum employment in real time. The revised strategy statement clarifies that in the absence of inflationary pressures or risks to financial stability, strong employment is not a concern and monetary policy will not react to it. This approach is consistent with the recent behavior of the FOMC. Estimates of simple monetary policy rules by the Cleveland Fed staff indicate that FOMC participants put less weight on the unemployment rate in determining the appropriate policy path in the last two years of the most recent economic expansion than they did earlier in the expansion.3\n\nAn Area for Further Work: Systematic Policymaking and Communications\n\nThe new strategy statement will guide FOMC monetary policy decisions both during and beyond the pandemic. But bringing the new strategy to bear in our policymaking is a work in progress. So I will end my remarks by discussing two areas for further work: first, systematic policymaking and communications, and second, the nexus between financial stability and monetary policy.\n\nOur September FOMC statement was the first to incorporate the new strategy.4 The statement indicated that because inflation has been running persistently low, we will be aiming to achieve inflation moderately above 2 percent for some time and that we expect to maintain the current funds rate target range of 0 to 1/4 percent until labor market conditions have reached levels consistent with our assessment of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. As of September, the forecasts of FOMC participants, as indicated in the Summary of Economic Projections, showed that the majority thought it would not be appropriate to raise rates until after 2023.5 However, importantly, the guidance is based on the state of the economy and not on calendar dates. The economy could evolve so that the stipulated inflation and employment conditions are achieved earlier or later than currently projected, in which case, the anticipated policy path would appropriately adjust.\n\nI strongly believe that clear policy communications are an important part of effective monetary policymaking. When the public has a better understanding of the goals and rationale for monetary policy decisions, they are better able to hold policymakers accountable for their actions. Clear communication also makes monetary policy itself more effective by providing the public with information about the economic outlook and aligning the public's expectations about future policy actions. When households, businesses, and investors have a better sense of how monetary policy is likely to change conditional on the outlook, they can make better economic and financial decisions.\n\nEven though the September statement incorporated some aspects of the new strategy, Fed watchers and others have asked for more context about what indicators the FOMC would be using to assess whether labor market conditions are consistent with maximum employment, and how far above 2 percent would the FOMC aim for inflation to be and for how long. While the context has changed, similar kinds of questions about how the FOMC assessed whether or not its goals had been met were asked when we operated under the previous strategy as well. Work still needs to be done to ensure that our policy decisions are systematically guided by our outlook and risks around the outlook and that our policy communications convey a good sense of the FOMC's reaction function, especially now under the new strategy.\n\nThe revised strategy leans heavily on the relationship between inflation expectations, inflation, and the ability of monetary policy to influence both, but there is still much to learn about inflation dynamics and inflation expectations. The benefits of the move to a type of make-up strategy for inflation – that is, running policy to achieve inflation somewhat above 2 percent for a time after it has run persistently low – depend on our ability to communicate that we have shifted to and will pursue this new strategy and our ability to explain clearly how the new strategy differs from the old.\n\nRecent research from the Cleveland Fed's Center for Inflation Research suggests that we may have further to go on this score. Center researchers used the Cleveland Fed's daily national survey of consumers to examine the effect of Chair Jay Powell's announcement of the new strategy on households' understanding of monetary policy and their expectations of inflation.6 They obtained four interesting results.\n\nFirst, while there was a surge in news coverage about monetary policy around the time of the Chair's speech, there was only a small increase in the number of respondents who reported having heard news about monetary policy; most people did not recall anything.\n\nSecond, among the small group who had heard news, there was a sense that something had changed, but little recognition of what had changed in the approach to monetary policy.\n\nThird, there is considerable confusion about our goals: when presented with a list of options, more respondents said that the Fed sets monetary policy with the aim of maintaining a strong dollar or keeping interest rates low to reduce the government's cost of borrowing than said we set policy to promote maximum employment and price stability.\n\nFourth, when some individuals were selected at random and given information about average inflation targeting, their expectations about future inflation over the next five years were no different than those of individuals who were, instead, given information about traditional inflation targeting.\n\nOf course, it is important to remember that some of the gains from the new strategy will likely come from the expectations and actions of sophisticated financial market participants who closely follow monetary policy, thereby helping policy to transmit throughout the economy. It is also true that the survey was taken over only a short period following the announcement, and as anyone who has ever taught or been a student knows, it takes time to master new material. Still, the results do suggest that more work needs to be done on policy communications to ensure that households will understand the policy strategy and then incorporate it into their expectations and actions.\n\nAnother Area for Further Work: Financial Stability and Monetary Policy\n\nA second area that needs further work is understanding the nexus between monetary policy and financial stability. Our revised strategy statement explicitly acknowledges that sustainably achieving maximum employment and price stability depends on a stable financial system. As part of its framework review, the FOMC considered the interactions between financial stability and monetary policy, particularly in the current environment of low neutral interest rates.7 While monetary policy that leads to a stable macroeconomy encourages financial stability, it is also possible that in an environment with low neutral rates, a persistently accommodative monetary policy could, in some cases, increase the vulnerabilities of the financial system by encouraging higher levels of borrowing and financial leverage, increased valuation pressures, and search-for-yield behavior. How best to approach the nexus between monetary policy and financial stability in a low-interest-rate world deserves more consideration.\n\nAs indicated in the minutes of the January 2020 FOMC meeting, in discussing the framework, most FOMC participants agreed that supervisory, regulatory, and macroprudential tools, including the countercyclical capital buffer and stress tests, should be the primary way to address financial stability risks rather than using monetary policy. But in the U.S., there are few countercyclical tools and they are not designed to address vulnerabilities outside of the banking system. Therefore, there may be certain circumstances where monetary policy may need to be adjusted in order to mitigate risks to financial stability. But when and how to do that needs further study. In addition, more study is needed of the tradeoffs and complementarities among our three sets of relevant policies: monetary policy, macroprudential policy, and microprudential policy, which includes tools, such as capital and liquidity requirements, that work throughout the business and financial cycles. As our framework review did with monetary policy, the implications of a low-interest-rate world for both macroprudential policy and microprudential policy should be considered.",
        "date": "October 21, 2020",
        "speaker": "Loretta J. Mester",
        "title": "The Federal Reserve’s New Monetary Policy Strategy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20201021-federal-reserves-new-monetary-policy-strategy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Remarks for the Session “Monetary Policy Implications” - 6th Annual Monetary and Financial Policy Conference - Money Macro and Finance Society - London, U.K. (via videoconference) - October 21, 2020"
    },
    {
        "content": "I thank Jack Kleinhenz for inviting me to participate in the NABE Foundation's 2020 Economic Measurement Seminar. I last spoke at a NABE conference in February. That was only six short months ago, but it seems like a lifetime. Many things have changed since then, including current economic conditions and the outlook for the economy and monetary policy. I want to compliment NABE for maintaining its important programming throughout the pandemic. It is a demonstration of perseverance and resilience in the face of extraordinary circumstances, traits exhibited by many households, businesses, and organizations over the past several months. Such resilience is a hallmark of the U.S. economy, and it will prove useful as the economy makes its way to a sustainable recovery. Before we turn to the question and answer part of this session, I'll give you a brief update on the economic outlook and monetary policy, and touch on the changes to the FOMC's policy strategy that were announced last week. The views I'll present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Economy\n\nIn thinking about the economic impact of the pandemic, I find it helps to think in terms of phases. The shutdown phase started in March when the country took aggressive social distancing measures to limit the spread of the virus and to buy some time for the healthcare system to increase its capacity to care for the sick, learn more about the virus itself, and develop testing and treatments. There were swift and severe effects on the economy from the shutdown of nonessential businesses and activities.\n\nThe reopening phase started in May, as public health statistics began to improve and many parts of the country began to relax some of their stay-at-home restrictions. Economic activity and hiring in many sectors began to improve in May and June as businesses began to reopen and consumers began to re-engage. Even sectors such as travel and leisure and hospitality saw some improvement, although these sectors are likely to remain weak for some time. Early in the reopening phase, many of our business contacts in the Fourth Federal Reserve District, which includes Ohio and parts of Pennsylvania, Kentucky, and West Virginia, told us that activity was picking up more than they had expected. And some of the official statistics have come in stronger than economists had expected. The housing market has been particularly strong, with both new home and existing home sales now back to or above pre-pandemic levels. Spending on durable goods, including autos, is well above pre-pandemic levels.\n\nThis is all good news. But the recovery in activity appears to be a fragile one. The most recent high-frequency data and discussions with regional contacts indicate that the pickup in activity seen in May and June has slowed over the past couple of months. This slowdown has occurred as the number of virus cases began to rise again in some parts of the country in late June, causing some localities to put their reopening plans on pause or to reimpose restrictions on activity. Even in areas where authorities did not change reopening plans, the rise in virus cases seems to have had a dampening effect on activity as people pulled back, out of concern for their safety. The most recent virus data suggest the number of new cases, while still elevated, has turned back down, so I'll be watching to see if the pace of activity picks up again.\n\nSince this is a measurement conference, it seems fitting that I should show you some charts illustrating some of the data. Economists tend to look at growth rates when assessing the economy, but in this unprecedented situation of a shutdown followed by a reopening, looking at the level of activity compared to what it was before the pandemic is helpful in gauging the economic outlook.\n\n[FIGURE 1] The official GDP data clearly show the deep plunge in activity associated with the shutdown. Economic activity peaked in February and the U.S. economy entered a recession. Real GDP fell at a 5 percent annual pace in the first quarter and a record 32 percent annual pace in the second quarter, with nonresidential business fixed investment down 26 percent, and personal consumption down 34 percent, at an annual rate. The level of real GDP in the second quarter was back down to the level it was in 2014 – so we have lost six years of output growth.\n\nThe recovery in some sectors, like services, will take longer than in others, and there will be fits and starts, depending on the course of the virus. But I expect the second quarter to be the trough, a strong rebound in growth in the third quarter, and continued positive growth in the fourth quarter, but with the level of output still ending the year somewhat below where it was at the end of last year.\n\n[FIGURE 2] The decline in activity in the first half of the year when the economy shut down put downward pressure on inflation, even though supply disruptions have caused the prices of certain goods and services to rise. During the reopening phase, there has been some recovery in the inflation measures, but I expect inflation to remain below our longer-run 2 percent goal for some time to come.\n\n[FIGURE 3] The shutdown and reopening had clear effects on the labor market. In April there was an unprecedented rise in unemployment and loss of jobs, particularly in sectors where people cannot work from home. Many workers reported that they expected their unemployment spell would be temporary, and as the economy has been reopening, we have seen a rapid decline in the unemployment rate as people on temporary furlough began to be rehired. This is good news. But it is also good to keep these numbers in perspective. The unemployment rate was 10.2 percent in July, still slightly above its peak after the Great Recession. There are still 16 million unemployed workers in the U.S., compared with 6 million in February. This means that about one in 16 Americans over the age of 16 is unemployed, near the level after the Great Recession. Moreover, the deterioration in the labor market has not been evenly shared, with the net increase in the unemployment rate since February being higher for Blacks, Hispanics, and Asians than for whites.\n\n[FIGURE 4] The payroll employment data tell a similar story. In just the two months of March and April, the economy lost 22 million jobs, the same number of jobs it had added over the entire recent expansion that lasted over 10 years. More than three-quarters of those losses were in the sectors paying below-average wages. The good news is that in just three months, the economy has added back over 9 million jobs. Of course, this means we are less than half way back up to the pre-pandemic level of jobs, and the current level of employment is about what it was back in 2014. So like output, about 6 years' worth of job growth has been lost.\n\nGiven the unprecedented nature of the pandemic and economic shutdown, many economists, including those at the Fed, have been looking at higher-frequency indicators to track developments. The Cleveland Fed has been surveying our contacts with greater frequency and we have added a nationwide survey of consumers to gauge how the virus has affected their attitudes and activities. These higher-frequency indicators clearly show the rebound in activity that came with the reopening of the economy, but they also show that activity is correlated with data on the course of the virus.\n\n[FIGURE 5] For example, when virus cases began to rise again in late June, the data on mobility, or the percentage of time spent away from home, and the data on restaurant visits began to level off compared to May when reopening began. Our contacts in the restaurant industry also confirmed that the pace of business activity was dampening and some have begun to question the longer-run viability of many establishments, especially those that have not been able to transition to takeout.\n\n[FIGURE 6] As the pandemic has worn on, businesses have begun to change their plans. Early on, many contacts told us that they were not planning to make permanent reductions to their work force; however, they eventually had to let some workers go. In our latest survey, over half of the firms told us that in light of the increase in virus cases since late June, they have made meaningful changes to their plans, including for hiring and capital spending.\n\nSmall businesses have been disproportionately affected by the virus, and the smallest of the small businesses particularly so. Data from Homebase show that the strides made since April on employment at small businesses have now begun to stall, with the number of hourly staff down about 20 percent since January. As documented by researchers at the New York Fed, Black-owned businesses have been particularly hard hit by the pandemic, and have been twice as likely to close as other firms during the pandemic. The researchers point to a number of contributing factors including these firms' weaker financial cushions, weaker bank relationships, and funding gaps that existed prior to the pandemic, plus less access to federal relief funds.1\n\n[FIGURE 7] The Cleveland Fed's survey data show that both businesses and consumers are thinking differently about the pandemic than they did at the start. In our survey taken in late June, about half of our regional business contacts said it will take at least a year for their firms' activity to return to pre-pandemic levels.\n\nThe Cleveland Fed's national daily survey shows that consumers are now more willing to engage in certain activities than they were at the start, but they also believe that the pandemic will last much longer than they originally thought.2 In March, over 80 percent of respondents thought the pandemic would last a year or less. In early August, only half think that, and the other half thinks it will be two years or even longer.\n\nThe Economic Outlook and Policy\n\nThe link we've seen between the rise in virus cases and the dampening of activity underscores the fact that the path of the economy depends on the path of the virus. Of course, the path of the virus can be affected by our actions. These include public- and private-sector investments in expanded testing, contact tracing, treatments, and vaccines, as well as our own individual actions to safely engage in activity by wearing a mask that covers our noses and mouths, avoiding social gatherings, maintaining distance from others, and washing our hands frequently.\n\nAssuming that we get the virus under control and people feel safe enough and businesses confident enough to re-engage in economic activity, the economy will move from the reopening phase to a more sustained recovery phase. This recovery is likely to take some time because the pandemic was a significant shock to the economy.\n\nBoth the federal government and the Federal Reserve took swift and significant actions to provide households and businesses with relief during the shutdown. Fiscal actions have included grants to individuals, certain businesses hit hardest by the pandemic, and states and municipalities; expanded unemployment benefits; and loans to small businesses that became grants for firms maintaining their payrolls.\n\nThe Federal Reserve took actions to ensure that financial markets had enough liquidity to continue to function well and that credit could continue to flow to households and businesses, thereby avoiding financial instability on top of the pandemic. These actions have included buying Treasury and agency mortgage-backed securities to address strains in these markets; making sure our central bank counterparties abroad have access to dollar funding; setting up a variety of so-called 13(3) emergency facilities, backed by the U.S. Treasury, that serve as a backstop to other key credit markets and support the flow of credit to households, businesses of all sizes, and state and local governments; temporarily relaxing some of the regulatory requirements on banks so they have greater capacity to lend; and since March, maintaining the fed funds rate target range at 0 to 1/4 percent.\n\nBy the end of this year, I expect that output will still be somewhat below its level at the end of last year; that the unemployment rate will remain in the high single digits; and that inflation will be well below our longer-run 2 percent goal. Of course, the uncertainty around this forecast is extremely high: we are in an unprecedented situation and outcomes depend on public health considerations. The outlook also depends on appropriate economic policy. In my view, fiscal policy and monetary policy support are needed to limit lasting damage to the economy and achieve a broader, sustainable recovery. Several key parts of the fiscal policy support already in place are expiring. Given economic conditions, it seems clear that further fiscal support is needed to provide a bridge for households, small businesses, and state and local municipalities that have borne the brunt of the pandemic until the recovery is sustainably in place.3\n\nFor the Fed's part, the FOMC has indicated that we expect to maintain the fed funds rate target range at 0 to 1/4 percent until we are confident that the economy has weathered recent events and is on track to achieve our maximum employment and price stability goals. Our asset purchases continue to support market functioning and accommodative financial conditions. In addition, clear communications about our policy strategy can also make any monetary policy actions we take more effective. Last week, the FOMC released a revised statement outlining our longer-run goals and monetary policy strategy, which should help clarify and reinforce the FOMC's policy intentions.4 So let me conclude with a few highlights from this statement. I direct you to Fed Chair Powell's recent remarks for a fuller discussion of the statement.5\n\nRevised Statement on Longer-Run Goals and Monetary Policy Strategy\n\nFor the past year and a half, the FOMC has been engaged in a review of our framework – the strategy, tools, and communications – for setting monetary policy in pursuit of our statutory goals to promote maximum employment, price stability, and moderate long-term interest rates. The review was informed by our experience during and after the Great Recession, by economic theory and empirical analysis, and by consultations with academic researchers and practitioners at research conferences and with the public at large, through a series of Fed Listens events held across the country.\n\nThe review, whose main conclusions are captured in the strategy statement, was undertaken in light of changes in the economic environment that have emerged since our first strategy statement was published in 2012. One important change is the decline both here and abroad in the general level of interest rates consistent with sustainable growth and price stability. This decline reflects several factors, including the aging of the population, changes in risk preferences, and slower productivity growth. It means that the level of the fed funds rate consistent with maximum employment and price stability is now lower than it has been in the past. This means that during economic downturns, it is now more likely that the fed funds rate will be constrained by its effective lower bound. In other words, in the wake of a downturn, the FOMC will have less policy space to support the economy using its traditional policy tool. With households, businesses, and financial markets all understanding this constraint, this imparts a downward bias to inflation and inflation expectations, and increases the downside risks to achieving both of our policy goals.\n\nAnother change in the economic environment pertains to inflation dynamics. Resource slack has become less correlated with actual inflation than in the past, and inflation expectations now play a larger role in determining inflation outcomes. This makes it even more important that inflation expectations remain well anchored at levels consistent with our longer-run 2 percent inflation goal, especially since inflation running below our goal would result in even less policy space in a low-interest-rate environment.\n\nThe first thing to note about the revised strategy statement is that the FOMC has reaffirmed that a longer-run inflation rate of 2 percent is most consistent with our statutory mandate. But our strategy statement is now more explicit about how we will go about achieving this inflation goal. Namely, after periods in which inflation has been running persistently below 2 percent, we will likely aim to have inflation run moderately above 2 percent for some time. Doing so will help anchor inflation expectations, a main determinant of actual inflation, at levels consistent with 2 percent inflation. The new language is a stronger statement than we have made in the past as we have struggled to effectively convey that 2 percent should not be interpreted as a ceiling. We are now clear that after inflation has been running persistently below 2 percent, not only will we tolerate serendipitous shocks that move inflation above 2 percent, but that we will likely set policy with the intention to move inflation moderately above 2 percent for some time.\n\nI have spoken many times on the fact that policy communications should acknowledge uncertainty.6 The changes made in the strategy statement about our employment goal are an acknowledgment of the uncertainty around assessments of the level of maximum employment. Indeed, the FOMC's assessments of the longer-run unemployment rate have come down significantly over time, and employment growth over the expansion ended up being considerably stronger without generating inflation than past experience suggested was possible. It took time to learn about these structural changes in the economy. And this time-to-learn, combined with the previous strategy statement's references to \"deviations\" of employment from maximum employment, has been misinterpreted by some as suggesting that the FOMC, at times, takes deliberate policy action to bring employment down independently of our inflation goal. This is not the case. The benefits of a strong labor market in fostering economic inclusion for all Americans are clear and we need to be humble about our abilities to assess maximum employment in real time. The new statement language clarifies that in the absence of inflationary pressures or risks to financial stability, strong employment is not a concern and monetary policy will not react to it.\n\nI strongly believe that clear policy communications are an important part of effective monetary policymaking. The completion of the framework review and the revised strategy statement come at an opportune time, in support of the FOMC's commitment to doing all that it can to support a sustainable recovery back to maximum employment and price stability in service to the public.",
        "date": "September 02, 2020",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200902-an-update-on-the-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Keynote Session - 2020 Economic Measurement Seminar - The NABE Foundation (via videoconference) - September 2, 2020"
    },
    {
        "content": "As a member of the Executive Leadership Team at the Federal Reserve Bank of Cleveland and hearing the discussions surrounding our economy, I can tell you that the recovery is fragile, and it's going to take time and a laser focus to get economic growth and the workforce back to pre-pandemic levels. We know Ohioans are experiencing employment challenges unlike any in recent history, and we cannot be complacent in doing all that we can to ensure our students are ready to compete in the workforce of the future.\n\nAs we move together to recover from the COVID-19 slowdown, we must build an even stronger state by getting behind efforts to aggressively increase the number of Ohioans with the skills needed to secure high-paying, in-demand jobs.\n\nThis is not just cheerleading. Cleveland Fed researchers have found that over a 75-year period, in the Cleveland Fed's Fourth District—all of Ohio and parts of Pennsylvania, West Virginia, and Kentucky—education levels were consistently one of the most reliable indicators for each state's per capita income growth and that counties with higher levels of high school graduates tend to have lower poverty rates and higher levels of labor force participation.1 In other words, acquiring skills and education matters to everyone's bottom line.\n\nThe earning power advantages of a four-year degree are generally well-known. A few years ago, a Cleveland Fed economist measured them and found that the median young household headed by a college graduate earned $42,693 per year in wage income, while the median noncollege household earned only $26,429, a premium of 61.5 percent.2\n\nBut more than two-thirds of adults don't have college degrees. What about them? For the past five years, the Cleveland Fed has been researching what we call \"opportunity occupations,\" those positions that pay above the national median wage and don't typically require a bachelor's degree—think registered nurses, heavy truck drivers, maintenance and repair workers, carpenters, electricians. All of these positions are what we find critical now during the pandemic.\n\nSome of the largest opportunity occupations, including a number in healthcare fields and skilled trades, are projected to experience above-average growth through 2026, and what's more, they're not considered to be at significant risk of automation.3\n\nThese types of jobs still require training, but it often takes less time and money for a person to transition into them. What's needed for both the college-track jobs and the opportunity occupations are investments in education and training.\n\nThat brings me to Bridging Ohio's Workforce Gap. I encourage each of you to read the statewide action plan and to figure out a way that you can get involved in helping us carry it out. The plan proposes numerous strategies, including helping businesses expand training of current and potential workers so they obtain high-value credentials and postsecondary degrees; increasing internships, apprenticeships and co-ops for young people and postsecondary students; expanding the number of students who apply for federal aid; and providing help so formerly incarcerated individuals can become skilled and gain employment.\n\nThese are not new ideas, but their implementation has become even more critical—and I believe even more attainable—in our current situation. The collaboration that resulted in the development of this plan is only the beginning; it's now up to all of us to make these objectives a reality.\n\nPlease join with us to make our state not just Ohio Strong, but also Knowledge Strong – start to finish.\n\nAnd now I am going to turn it over to my colleague Reggie Wilkinson to say a few words.",
        "date": "September 22, 2020",
        "speaker": "Margie Wright-McGowan",
        "title": "The Stakes Are High and There’re No Second Chances When It Comes to Preparing Students for Success",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200922-wright-mcgowan",
        "highlights": "Speech by Margie Wright-McGowan, Senior Vice President, People and Culture, and Chief Human Resources Officer, Federal Reserve Bank of Cleveland - Remarks - Aim Hire: Workforce and Education Symposium and Fall Series, Ohio Excels and the Governor’s Office of Workforce Transformation, Columbus, OH (via videoconference)"
    },
    {
        "content": "It is a great pleasure being with you today as part of the 20th Anniversary Chicago Payments Symposium. Over the last two decades, this symposium has established itself as a valuable forum at which those interested in the payments system can gather to learn and share ideas. In recent years, the symposium has fostered important conversations between industry practitioners and policymakers. Those conversations have helped inform the Federal Reserve System's initiative to improve and modernize the U.S. payments system. That work is ongoing and has reached important milestones this year, despite the pandemic. Today, I will discuss some of the effects the pandemic has had on the U.S. payments system and update you on some of our ongoing efforts to modernize the payments system. As always, the views I'll express are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nI know I do not need to tell this audience that the payments system is a crucial part of the infrastructure of the U.S. and a well-functioning and secure payments system is vital for a sound economy. As is true of pretty much every aspect of life this year, the pandemic has affected the payments business, including payment patterns and volumes. The most important thing to recognize is that the U.S. payments system has been weathering the pandemic without significant disruptions. This has taken the hard work of many people in both the public sector and the private sector. Many of these workers were deemed to be essential, and we owe them all our deep gratitude for their dedication and public service. Because of the vital role played by the payments system, priorities had to change to meet the challenges posed by the pandemic. At the same time, progress continued on important projects that have longer-run consequences for the payments system.\n\nThere will be many lessons to take away from the current pandemic situation; two seem particularly relevant to the payments work in which we are all engaged. First, although it is safe to say no one anticipated an event quite like the pandemic, the industry's forethought, investment, and preparation to ensure that the payments system would be resilient to extreme scenarios has paid off greatly. It has allowed us to avoid a collapse of the payments system – an event that would have made what was already a grave situation much, much worse. One big takeaway is that once we get through the current pandemic, making necessary investments to ensure that the U.S. payments system remains resilient in the face of extreme stress events will need to remain a priority.\n\nAnother key lesson is that having the right technology in place can make a big difference in being able to address the challenges posed in an environment of rapid change in payments behavior. Industry participants may need to rethink their payments technology investment strategy once we are through the pandemic. The changes we have seen in customers' payment behavior since February have happened quickly. The spread of COVID-19 heightened the reliance of businesses and individuals on digital services and faster connectivity, as many employees began to work from home and consumers turned to online shopping. This is a global pandemic, and demand for consumer-to-consumer and cross-border payments has risen, as people want to send and receive payments in support of family and friends. Some payments technology is more resilient, scalable, and adaptable to such rapid changes in user behavior and volume. Some industry participants note that cloud technologies are inherently more scalable and adaptable, and early adopters of the cloud are likely better positioned during these times compared to those operating on mainframes.1 It would be wrong to say that the pandemic has been the catalyst for payments system modernization: the Federal Reserve Banks have been assessing our payments technology for some time. We are investing in cloud technology and have platform modernization initiatives at various stages of completion across nearly all of our business lines. However, the pandemic does underscore the need to have a technology strategy that will meet the needs of the future. Industry efforts to replace decades-old core banking systems with more flexible, resilient, and cloud-friendly platforms, and to integrate the old with the new along the way, may need to be accelerated to ensure that we are prepared for the future.\n\nLet me review some of the changes we have seen in payments activity during the pandemic.\n\nPayments Volume and Mix\n\nThe coronavirus pandemic and actions taken to contain its spread have had tremendous effects on households, businesses, and communities across America and on economic activity. So it is not surprising that the pandemic has had significant effects on the types and volumes of payments flowing through the payments system. In March, the country took aggressive social-distancing measures to limit the spread of the virus and to buy some time for the healthcare system to increase its capacity to care for the sick, learn more about the virus itself, and develop testing and treatments. In March and April, with stay-at-home orders issued by state and local authorities in full swing, the number of checks processed by the Reserve Banks declined substantially.\n\nBut at the same time, global demand for U.S. currency notes increased at unprecedented rates in March as currency orders from domestic and international banks spiked dramatically. At times of crisis, people often turn toward safety, and the U.S. dollar is viewed as a stable and safe asset across the world. So it is not unusual that the pandemic has led to a shift toward cash, but the scale has been unprecedented. Adding to that, the fiscal support in the form of economic impact payments issued by the U.S. government to millions of households also likely contributed to the higher demand in the U.S. as many people converted the payments into cash for spending. On the supply side, just as in other industries, the pandemic has affected the supply chain of cash. With the shutdown in full swing earlier this year, currency deposits to the Fed decreased, as retailers had less cash to deposit and banks wanted to maintain higher inventories in their vaults. The Federal Reserve Banks had to adjust their usual cash operations to ensure that cash inventories were maintained and cash was delivered to meet the higher demand.\n\nAccording to a Federal Reserve survey of consumers taken in May of this year, participants reported that, on average, during the pandemic, they had increased their holdings of cash on their person from $69 to $81, a 17 percent increase.2 And the amount of cash stored at home or elsewhere rose even more, nearly 90 percent, from an average of $250 to over $475. Thirty percent of consumers did report they were avoiding using cash to pay for transactions, in favor of debit and credit cards. But even they were holding more cash in May than they were before the pandemic. Now, since May, as states and localities have relaxed stay-at-home restrictions and the economy has entered a reopening phase, the cash volumes at Reserve Banks have begun to return to more normal levels.\n\nThe pandemic has also caused a disruption to normal patterns of coin circulation. Deposits by banks to the Fed normally account for roughly 80 percent of the coins that the Federal Reserve puts back into circulation, with the remaining 20 percent coming from new coin produced by the U.S. Mint, the issuing authority for U.S. coin. While about $48 billion of coin is already in circulation, because coin-intensive businesses and bank branches have been less accessible during the pandemic, much of that coin has piled up in people's homes and piggybanks and in businesses that were shuttered by the pandemic.3 This has made it more difficult to recirculate the coin where needed. This temporary supply disruption is likely to dissipate because as the reopening phase continues and more businesses resume normal activity, more coins will flow back into retail and banking channels.\n\nElectronic payments have also been affected by the pandemic. Automated Clearing House (ACH) volumes declined in late March and early April, driven by lower payroll processing, business-to-business payments, and online bill payments. Once the federal government's economic impact payments were disbursed and the Small Business Administration's payroll protection plan loans were funded, there was a rapid rebound in these types of payments and ACH volume has nearly recovered to its pre-pandemic growth trend.\n\nThe Federal Reserve Bank of Cleveland is the primary collection agent for the U.S. Treasury, and in late March and early April, our receipts of credit and debit card payments to the Treasury dropped to about half of what they were compared to last year. On the other hand, the use of debit and credit card payments increased for some types of payments. In the Fed survey of consumers, about 20 percent of respondents reported switching to paying online or over the phone for items from restaurants and big-box stores, and nearly two-thirds reported that they had made no in-person payments during the first several weeks of the pandemic.4\n\nFinally, I will note that payments related to securities transactions have increased dramatically during the pandemic amid increased volatility in financial markets, higher levels of government bond issuance, and a surge in mortgage refinancings prompted by low interest rates.5\n\nAll in all, the pandemic has had a wide-ranging and uneven impact across firms' and households' payment behaviors and patterns. Some of the changes seen early during the pandemic have already reverted to pre-pandemic norms and others are likely to revert as the pandemic recedes. But it is also the case that the changes we have seen for some forms of payment will be longer lasting. A consumer's decision to use a different form of payment during the pandemic may have been driven by circumstances, but now that the consumer has had experience with it, that payment method may become a more routine choice. Similarly, some of the changes in work and consumption patterns may last after the pandemic has ended, altering payment mix and types of transactions more permanently.\n\nFederal Reserve Payments Actions\n\nGiven the importance of the payments system to the U.S. economy and the potential for wide-ranging effects of the pandemic and the actions taken to stem its spread, the Federal Reserve has been focused on mitigating disruptions and preparing for the unexpected. The Fed has established an active inventory management program to coordinate existing stores of cash and coin between Federal Reserve distribution locations. This has allowed us to better serve areas in the country experiencing high demand for cash and to increase the supply of fit notes available to the public. To help address the national coin circulation issues brought on by the pandemic, the Federal Reserve established temporary caps on coin orders in June. These caps, which have risen over time in response to changes in demand and supply conditions, have helped to ensure smooth ordering and fair distribution to financial institutions of all sizes. The Fed has also convened a U.S. Coin Task Force, with representatives from the Fed, the U.S. Mint, and the industry, to identify actions that could be taken to improve coin circulation.\n\nThe Fed understands that financial institutions have had to cope with several pandemic-related challenges – after all, we have faced similar challenges. So to ease some of the burden, in May through July of this year, the Fed offered a customer assistance package, including some fee concessions on reporting, transactional, and electronic access services, and provided temporary relief from certain operational requirements. We also announced that in 2021 we would hold our prices for most Federal Reserve financial services at their current levels.\n\nAs fiscal agent to the U.S. Department of the Treasury, the Federal Reserve Banks also provided service to the Treasury by processing more than 160 million economic impact payments to households and small businesses authorized by the CARES Act to help recipients cope with the financial effects of the pandemic. Payments were disbursed via ACH, check, and debit card in waves between April and August. The payments were made relatively quickly to those recipients whose bank account details were available to the government from prior tax returns or Social Security payments. Recipients whose bank account details were not known by the government could enter their account information on a specially created IRS website. Even so, this experience showed that the quality of recipients' routing information needs to improve in order to reduce the proportion of payments that cannot be posted automatically to the payee. And when exceptions occur, the processes for handling exceptions need to be sped up in order to avoid delays. It was a much bigger challenge to reach those without a bank account. This is a sizeable group: in 2017, this number was almost 8-1/2 million households, or about 6.5 percent of U.S. households.6 Recipients without bank accounts had to wait much longer for their relief payments to be disbursed by checks or debit cards through the mail, and unfortunately, many of these households tend to be lower income and have the greatest need for speedy financial assistance. The pandemic has underscored the need to ensure that during a crisis, payments can flow quickly and to everyone: those with and those without a bank account.7\n\nAs many in this audience know, one of the goals of the Fed's recent efforts to modernize the U.S. payments system is to speed up the flow of payments between payer and payees. Another goal is to make sure that all Americans have access to the payments system.\n\nFedNowSM\n\nThe Federal Reserve's FedNow service, which is currently being built, will be an around-the-clock service whereby payments can be originated, cleared, and settled within seconds. The service is expected to provide clear public benefits in the form of safety, efficiency, and accessibility of instant payments. Yesterday, my colleague Ken Montgomery provided an excellent overview of FedNow features and functions, so let me touch upon a few points about how we'll be rolling the service out.\n\nWhile COVID-19 has affected many parts of the payments system, it has not slowed down our work on FedNow. Our goal is to bring FedNow to market as soon as practicably possible. The target release date remains 2023 or 2024, but we will announce a more specific time frame once additional work is completed. In order to get the service up and running as soon as possible, we are taking a phased approach to its features. We will begin with the most important features and introduce enhancements quickly and iteratively thereafter. To inform the design and to determine which features to include at the start, we have been engaging extensively with stakeholders through focus groups, industry meetings, and the establishment of a stakeholder-wide FedNow community, and through the more formal public comment process. We are working to finalize a technology strategy that will create a flexible infrastructure, one that is scalable and can evolve with the times.\n\nIn addition to offering secure instant payments, an important goal of FedNow is to establish a nationwide reach for the service so that this new type of payment is broadly accessible to consumers and businesses alike. The Federal Reserve's payments services have a broad reach, with connections to and customer relationships with more than 10,000 diverse financial institutions across the country. This existing reach will help support a nationwide infrastructure for FedNow instant payments. We are also working closely with private-sector payment providers to explore the best approach to achieve wide accessibility.\n\nThinking ahead, a service like FedNow, coupled with a directory service with accurate information on where to route payments for final distribution to households and businesses, has the potential to solve some of the challenges the government faced when distributing pandemic relief payments. Of course, creating such a directory and ensuring it is kept up-to-date is complex, and several challenges, including data privacy considerations, account information maintenance demands, and business case considerations, would have to be solved. The Federal Reserve understands the potential value of such a service, and has been exploring these issues as it evaluates the features to eventually include in FedNow.\n\nCentral Bank Digital Currencies\n\nThe experience with pandemic emergency payments has brought forward an idea that was already gaining increased attention at central banks around the world, that is, central bank digital currency (CBDC). Legislation has proposed that each American have an account at the Fed in which digital dollars could be deposited, as liabilities of the Federal Reserve Banks, which could be used for emergency payments. Other proposals would create a new payments instrument, digital cash, which would be just like the physical currency issued by central banks today, but in a digital form and, potentially, without the anonymity of physical currency. Depending on how these currencies are designed, central banks could support them without the need for commercial bank involvement via direct issuance into the end-users' digital wallets combined with central-bank-facilitated transfer and redemption services.8 The demand for and use of such instruments need further consideration in order to evaluate whether such a central bank digital currency would allow for quicker and more ubiquitous payments in times of emergency and more generally. In addition, a range of potential risks and policy issues surrounding central bank digital currency need to be better understood, and the costs and benefits evaluated.\n\nThe Federal Reserve has been researching issues raised by central bank digital currency for some time. The Board of Governors has a technology lab that has been building and testing a range of distributed ledger platforms to understand their potential benefits and tradeoffs.9 Staff members from several Reserve Banks, including Cleveland Fed software developers, are contributing to this effort. The Federal Reserve Bank of Boston is also engaged in a multiyear effort, working with the Massachusetts Institute of Technology, to experiment with technologies that could be used for a central bank digital currency. The Federal Reserve Bank of New York has established an innovation center, in partnership with the Bank for International Settlements, to identify and develop in-depth insights into critical trends and financial technology of relevance to central banks.10 Experimentation like this is an important ingredient in assessing the benefits and costs of a central bank digital currency, but does not signal any decision by the Federal Reserve to adopt such a currency. Issues raised by central bank digital currency related to financial stability, market structure, security, privacy, and monetary policy all need to be better understood.\n\nImproving Traditional Federal Reserve Financial Services\n\nFedNow and central bank digital currency have to do with the future, but the Fed is also working to enhance our current portfolio of payment services to ensure they meet evolving customer needs. We continue to make investments to modernize the technical platforms for traditional payment services, including the Fedwire Funds Service, FedACH, FedLine access channels, and currency-processing services.\n\nWe are investigating expanding the operating hours of wholesale payment services to meet the interbank settlement demands of a 24x7x365 world. We are enhancing services to facilitate cross-border payments, including expanding the reach of our FedGlobal ACH service and adopting the ISO 20022 global standard for several of our payment services. We are investigating emerging technical approaches, like APIs, to see whether they can be leveraged to facilitate broader access and efficiency. And, of course, we are doing what needs to be done to enhance the resilience of our platforms so that our services can run efficiently, reliably, and securely every day.\n\nConclusion\n\nI hope my remarks today give you some sense of the payments work that has been going on at the Federal Reserve during the pandemic. The pandemic has triggered notable short-term changes to payments system patterns, practices, and usage. But the Federal Reserve and industry participants have responded to ensure that our payments system, a critical part of the U.S. infrastructure, continues to function well and to meet stakeholder needs. We have all learned a lot during the pandemic. We have seen that we can respond to unforeseen events and that we can be flexible. We have seen the importance of investing in the resilience of our payments system – such resilience helped ensure that the payments system was not disrupted and did not add another challenge to the long list caused by the pandemic. We have seen the important role the payments system can play in an emergency by distributing funds to those in need. There is some uncertainty about the extent to which some of the changes we have seen in consumer and business behavior with respect to their payment choices will continue after the pandemic. But one thing is certain: we must ensure that our payments system remains modern, resilient, and able to adapt to changing customer needs as they evolve. I am confident that by working together, the Fed and the industry will be able to achieve that goal for the benefit of the public.",
        "date": "September 23, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Payments and the Pandemic",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200923-payments-and-the-pandemic",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Keynote Speech - 20th Anniversary Chicago Payments Symposium - Federal Reserve Bank of Chicago - Chicago, IL (via videoconference) - September 23, 2020"
    },
    {
        "content": "I thank Doris Carson Williams and the members of the African American Chamber of Commerce of Western Pennsylvania for the opportunity to speak with you today. As you may know, Doris is a member of the board of directors of the Federal Reserve Bank of Cleveland. In the best of times, the valuable insights provided by Doris, her fellow directors, and all of our contacts help us assess economic conditions and formulate monetary policy. But these are not the best of times. And I cannot overstate the importance of the information that Doris and our other contacts are providing – real-time, on-the-ground reconnaissance on how businesses and households are faring during the evolving pandemic. While the outlook remains uncertain, one thing I am certain of is that we have a better understanding of the economic impacts of the pandemic because of the public service of our directors and contacts. So, thank you, Doris.\n\nIt is clear that the adverse effects of the pandemic have not been evenly distributed. They have been borne by the most vulnerable in our economy: lower-income and minority workers and communities; those who do not have the opportunity to work from home; those who do not live in areas with reliable telecommunications and internet services or access to adequate healthcare; and the smaller of small businesses.1 Indeed, the results from a recent Fed survey show that between March and July, a larger percentage of low-income workers, less educated workers, and Black and Hispanic workers were laid off compared to higher-income, more educated, and white workers. Rehiring by employers has been slower for lower-income workers than for higher-income workers.2 In addition, from February to April, the number of active small business owners dropped by 3.3 million, a record 22 percent decline.3 Compared to small firms overall, Black-owned businesses have been twice as likely to close and Hispanic-owned businesses have been one-and-a-half times as likely to close. It is distressing to see the disparate impact of the pandemic, but the differences in economic outcomes did not start with COVID-19. There were already long-standing economic disparities in our economy.\n\nIn my remarks today, I will step back from the effects of the pandemic per se and examine the differences in economic opportunity that so many in America still experience at every phase of their lives. I will conclude with some thoughts, based on the research, on where we might focus in order to reduce these gaps and promote economic inclusion. As always, the views I will present are my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nWhy Economic Inclusion Matters\n\nThe Federal Reserve System's mission is to promote a healthy economy and stable financial system in the United States. Our monetary policy decisions, our actions as supervisors and regulators of banks, our role in the payments system, and our efforts to promote community development in low- and moderate-income areas all contribute to achieving a well-functioning economy and financial system in which everyone can participate. Opportunity and inclusion are important for achieving a strong economy, and the recently announced revision to the Fed's strategy for setting monetary policy explicitly states that we view maximum employment, one part of our statutory mandate, as a broad-based and inclusive goal.\n\nUnfortunately, today, the U.S. economy does not offer the same opportunities to all. There are racial disparities in educational attainment, labor market outcomes, and access to credit. People born into areas of concentrated poverty or predominantly minority areas are disadvantaged over their entire lifetimes, and so are their children. Unless actions are taken to promote an inclusive economy – one in which people have the chance to move themselves and their families out of poverty, one in which systemic racism does not limit opportunities, and one in which all people can fully participate – the U.S. economy will not be able to live up to its full potential and the country will suffer.\n\nUpward Mobility\n\n[FIGURE 1] All parents want to know that their children will be better off financially than they are. An important part of the American Dream is the idea that anyone can climb up the ladder through hard work and perseverance. But upward mobility – the probability that a child will be better off economically than his or her parents – has fallen sharply in the U.S. since World War II. At last year's Cleveland Fed Policy Summit, Harvard professor Raj Chetty presented some of his seminal research on income mobility.4 Around 90 percent of children born in 1940 earned more at age 30 than their parents did.5 By the mid-1980s, only about 50 percent did. And, although not shown in the figure, the largest declines have been in the middle class.\n\n[FIGURE 2] Many factors have contributed to this decline. One contributor is rising income inequality, which leads to advantages in terms of education and other social factors for those in the higher-income groups compared to those in the bottom. Since the 1960s, the median level of income, adjusted for inflation, has risen over time, from about $48,000 in 1967 to about $69,000 in 2019. But those in the top 10 percent of the income distribution have enjoyed sharper gains than those in the bottom 10 percent. The U.S. has one of the lowest rates of intergenerational mobility among advanced economies and more pronounced income inequality.6\n\n[FIGURE 3] To get the full picture, we need to look at disaggregated data.7 Research by Chetty and his co-authors shows that upward mobility depends not only on the family's characteristics but also on neighborhood characteristics such as neighborhood income, racial integration, the quality of schools, and access to social services.8 On this map, areas of relatively high intergenerational mobility are shown in shades of blue-green. Children who grew up in these places earn higher average income in their mid-thirties than their parents did at the same age. Shades of red indicate areas of low intergenerational mobility: places where children have not progressed very far in terms of income relative to their parents. An important insight is that even areas with fairly good economies in terms of stronger output growth and job growth, like some places in the South, have not necessarily produced high levels of upward mobility for the children growing up there. Strong economic factors certainly help, but they are not a panacea.\n\n[FIGURE 4] In Pittsburgh, mobility differs quite a bit across the city, and if you were to drill down even further, you would see differences even within neighborhoods.\n\nIn fact, research shows that moving a child from a low-mobility neighborhood to a high-mobility neighborhood can have profound effects on his or her future economic outcomes.9 This is true not only in the U.S., but also in countries, like Australia, where income inequality is lower than it is here.10\n\nSo place matters. But so does race. Research by Chetty and co-authors has found that there is a gap in earnings between Black males and white males even if their parents were at the same income level and they grew up in the same neighborhood.11\n\n[FIGURE 5] The research also shows that even conditional on where a child grows up, Blacks have a significantly lower chance of moving up in the income distribution than whites or Hispanics and a higher chance of moving down in the distribution. Strikingly, Blacks who happen to have been born to parents in the highest income quintile are almost as likely to move down to the lowest quintile as to stay in the highest one.\n\nGaps in Income and Net Worth\n\n[FIGURE 6] According to the most recent Federal Reserve triennial Survey of Consumer Finances, in 2016, median income for white households was about 1-3/4 times that of Black families and 1-1/2 times that of Hispanic families.12 Earnings are an important driver of family net worth (financial and nonfinancial assets, like homes and autos, minus debt).13 Racial gaps in net worth are much larger than income gaps: the median net worth of white families in 2016 was almost 10 times as high as that of Black families and about 8 times as high as that of Hispanic families.14 These gaps are not a recent phenomenon: they have been around for decades.\n\nGaps over the Life Cycle: Early Years\n\n[FIGURE7]Many factors play a role in these gaps in income and net worth; in fact, if we look over a person's life, racial gaps exist every step of the way. From the beginning of life, Black children are about twice as likely as either white or Hispanic children to not reach their first birthday. These gaps in infant mortality have existed over many years, and even if you control for the educational level of the mother, the gaps remain.\n\nBlack and white children tend to grow up in different neighborhoods, and this racial stratification leads to other risks that can affect longer-term economic outcomes. One example is children's lead toxicity – the amount of lead in one's bloodstream – which at elevated levels causes brain damage and has significant adverse effects on a child's ability to learn. A study of Chicago neighborhoods found that even though lead poisoning in children has fallen significantly over time as a result of public health policy, it is still the case that those neighborhoods with the highest levels of toxicity are predominantly Black neighborhoods.15\n\n[FIGURE 8] While lead poses one significant disadvantage to learning, lack of internet connectivity poses another. Well before the coronavirus pandemic, access to the internet was an important avenue for education, as well as for healthcare and job access. Usage of broadband at home is comparatively higher for whites, those with higher incomes, and those in urban and suburban areas.16 Blacks and Hispanics are less likely to have a computer or broadband at home than whites, and when they do have a computer, they are less likely to have broadband service at home. This puts Black and Hispanic families at a disadvantage, especially now, given the pandemic, when remote in-home learning is the norm rather than the exception.\n\n[FIGURE 9] In fact, during the spring, students in lower-income areas completed significantly fewer math courses online than those in higher-income areas.18 If these differences continue, there could be lasting effects on students' earning potential throughout their lives, leading to further inequality.\n\nGaps over the Life Cycle: College Ages\n\n[FIGURE 10] Indeed, the accumulation of human capital via education is an important path to economic inclusion and opportunity, resulting in better economic outcomes for individuals, households, and the country at large. The median income for families whose head has a college degree is more than twice as high as that of a family whose head has only a high school diploma. Similarly, median net worth is considerably higher for those with a college degree.19\n\n[FIGURE 11] While our workforce as a whole has become more educated over time, educational attainment differs by race, as does the likelihood of completing a degree. In the Fed's Survey of Consumer Finances, 39 percent of white heads of household held a college degree compared to 23 percent of Black heads of household and 17 percent of Hispanic heads of household.20\n\nCost can be an important barrier to entering college, particularly for those coming from lower-income families. The average cost of tuition and fees at four-year institutions is now over $16,000 a year, and adjusted for inflation, it has more than doubled over the past three decades.21 According to the Fed's survey on economic well-being, as of late 2019, over 40 percent of those who went to college had taken on debt for their education and about half of those people still owe money on this debt.22 New York Fed analysis shows that compared to borrowers in majority white areas, those in majority Black areas have higher student loan balances and those in majority Black and majority Hispanic areas have higher rates of default on those loans.23 These defaults can follow a person over time, making it harder to access credit in the future.\n\n[FIGURE 12] For those students who do find the financial means to enter college, the likelihood of completing a degree differs by type of institution and by race. The completion rates have remained particularly low at for-profit institutions. At both public and nonprofit private institutions, the graduation rates for whites, Hispanics, and Asians have all risen over time, but those of Blacks remain well below those of these other groups and have shown no progress over time.\n\nSatisfaction with college also varies by race. About 70 percent of white recipients of bachelor's degrees felt that their education was worth the cost, but only slightly more than half of Black recipients did.24\n\nGaps over the Life Cycle: Earning Years – Labor Markets and Credit Markets\n\n[FIGURE 13] The differences in educational attainment across races follow people as they enter the workforce. There are significant racial disparities in labor market outcomes. Unemployment rates among Blacks and Hispanics have been chronically above those of whites and Asians, and Blacks and Hispanics are more likely to lose their jobs during recessions. Although some progress had been made over the long economic expansion that ended in February, racial disparities remained. Research from Fed economists indicates that while lower educational attainment explains much of the difference in the unemployment experience of Hispanics, this is not true for the Black-white gap. In fact, observable characteristics, like education, age, or marital status, cannot fully account for the higher and more cyclical unemployment of Blacks relative to whites.25\n\n[FIGURE 14] These long-standing labor market disparities spill over in other ways that limit Black households' ability to fully participate in the economy. Worse and more volatile labor market outcomes make it harder for nonwhite families to build assets and achieve sound financial health.\n\nFor those families that are able to get a mortgage, job insecurity makes the household less financially resilient and raises the risk that the household might fall behind on its mortgage or even default, putting the family's longer-term financial health at risk. Housing continues to be an important way for families to build wealth, but even controlling for income and other factors related to creditworthiness, there is a rising gap between the homeownership rate of whites and Blacks. This indicates that systemic racial differences in access to credit have persisted well after enactment of fair housing and lending legislation in the 1970s meant to address the scourge of redlining and discrimination in credit markets.26,27\n\n[FIGURE 15] In terms of access to financial services, Blacks and Hispanics are less likely to have a bank account and more likely to rely on alternative financial services such as money orders and check cashing services than whites. Being unbanked or underbanked makes it harder for these families to build a credit history.28\n\nThe use of bank financing by small businesses also varies significantly with the race of the owner. According to the Fed's Small Business Credit Survey, compared to small firms with white ownership, those with Black ownership were half as likely to have obtained financing from a bank in the past five years, relying more on online lenders, which, according to survey respondents, provide less satisfactory service.29\n\nMuch Needs to Be Done to Address Economic Disparities and Promote Economic Inclusion\n\nEliminating racial and economic disparities, which have lasted over generations, is no easy task. It will take concerted action at the individual, professional, and institutional level to change structures and systems that perpetuate these gaps. But this work needs to be done so that all people have the opportunity to fully participate in the U.S. economy. The research I discussed today points to four priorities.\n\nInvesting in neighborhoods and communities must be a priority. Place matters and at smaller geographical divisions than might be expected. Localized, neighborhood-based community development work and investments aimed at reducing poverty rates, improving school quality and housing choices, and revitalizing neighborhoods can offer families more stability. Focusing on improving neighborhoods can have results. In 2016, the Cleveland Fed convened all those interested in contributing to the efforts of the Lead Safe Cleveland Coalition and the city of Cleveland in preventing lead poisoning in the city.30 And last July, Cleveland City Council passed an important piece of legislation requiring, among other provisions, that landlords pay for private inspections and certifications that their occupied units are lead-safe, with penalties for noncompliance.31\n\nClosing the digital divide must be a priority. Among communities with a population of 100,000 or more, the city of Cleveland has among the lowest home broadband access in the nation.32 Business leaders through the Greater Cleveland Partnership are working with the city's governmental leaders and other organizations to ensure that all residents in the Greater Cleveland area have access to in-home high-quality broadband and devices to access it. Similar work is being done in Pittsburgh by the Allegheny Conference on Community Development.\n\nIncreasing access to high-quality education at all levels must be a priority. Education is a significant avenue to economic opportunity. Recognizing that a higher-skilled workforce benefits communities, Ohio has a project underway to try to increase educational attainment.33 Issues with cost and preparation need to be addressed. Respondents to recent Fed surveys said that the cost of college and family obligations are among the reasons they did not complete their degree.34 Low grades were also cited as a reason. Adequate preparation for college has an impact on completion rates and likely on satisfaction. Research is increasingly pointing to the fact that children who fall behind have difficulty catching up.35 Tutoring and mentoring throughout a student's elementary, high school, and college years can support a student through to earning a degree.\n\nIn addition, financial literacy should be included in elementary and high school curricula. Such courses will give students the skills to evaluate the various options for financing their education, determine which types of educational institutions offer a good return on their investment, and lead to better savings, investment, and credit decisions throughout their lives. The Cleveland Fed actively supports economic and financial literacy programs, and this year we will be hosting the Council of Economic Education's National Personal Finance Challenge, a competition for high school students that encourages development of financial management skills.\n\nEliminating systemic inequities in access to credit and financial services must be a priority. The racial disparities that still exist in banking and credit markets mean institutions need to reassess their business practices and change those that are found to be sources of such disparities. Similarly, policymakers need to strengthen policies meant to address such inequities. The Federal Reserve is currently working to strengthen the regulations that implement the Community Reinvestment Act (CRA). The act, passed in 1977, was intended to help address concerns about disinvestment in low- and moderate-income neighborhoods and the impact of illegal practices such as redlining. The CRA reaffirmed that insured depository institutions must serve the communities in which they are chartered to do business. Evidence shows that the CRA has provided tangible benefits to low- and moderate-income neighborhoods. With the many changes in banking since the 1970s, it is time to modernize the regulation so that it can help to address systemic inequities in access to financial services and credit for low- and moderate-income and minority communities and individuals.36\n\nOf course, much more needs to be done. But if we have focus, perseverance, and a shared commitment to eliminating systemic racism and increasing the breadth of economic opportunity, then together we can ensure that instead of being a pipe dream for some, the American Dream is available to all.",
        "date": "September 28, 2020",
        "speaker": "Loretta J. Mester",
        "title": "Toward a More Inclusive Economy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20200928-toward-a-more-inclusive-economy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Economic Equality Webinar - African American Chamber of Commerce of Western Pennsylvania - Pittsburgh, PA (via videoconference) - September 28, 2020"
    }
]