[
    {
        "content": "Watch video of President Mester’s address here\n\nI thank the organizers for inviting me to speak at the Cato Institute’s 35th annual monetary conference. To some of us, 35 seems relatively young, but for a conference series, it is a ripe old age. The series’ longevity underscores the important contributions it has made over the years to the public discourse on monetary economics and policy. Whether you interpret 35 as young or old depends on the context, which brings me to my topic today: demographics and their implications for the economy and policy. This might seem like an unusual topic for a Cato conference, but demographics have been on my mind, and not just because I had a birthday last month.\n\nThe word “demographics” comes from the Ancient Greek: “demo” meaning people and “graphics” meaning measurement. There is a strong tradition of studying demography as part of economics. Malthus’s writings on population growth are a part of many history-of-thought courses in economics. More recently, as the economy has moved from financial crisis and the Great Recession to sustainable expansion, attention has shifted from cyclical aspects of the economy to structural factors. In addition, as policy has begun to normalize, the question has been raised: “what is normal?” To answer such a question, we need to understand how the underlying fundamentals of the economy are evolving. A critical factor is demographics. Demographic change can influence the underlying growth rate of the economy, structural productivity growth, living standards, savings rates, consumption, and investment; it can influence the long-run unemployment rate and equilibrium interest rate, housing market trends, and the demand for financial assets. Moreover, differences in demographic trends across countries can be expected to influence current account balances and exchange rates. So to understand the global economy, it helps to understand changing demographics and the challenges they pose for monetary and fiscal policymakers.\n\nToday I will talk about some of these demographic trends and their policy implications. Of course, the views I’ll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nDemographic Trends\n\nUntil the early 18th century, world population grew little because high mortality rates offset high fertility rates.1 But increased knowledge and technological change in the form of advances in medicine, public health, and nutrition began to lower mortality rates. Fertility rates also began to decline. In the U.S. there were shifting preferences for smaller families because of the rising opportunity costs of having children and the higher costs of raising and educating them. The shift in population from rural to urban areas reduced the need for large families to run farms. There were changes in social norms regarding the use and availability of birth control. The baby boom in the U.S. after World War II, and the subsequent echo when the baby boom generation began having their own children, were exceptions to a generally downward trend in the birth rate. Today, the fertility rate in the U.S. is 1.88 births per woman.2 This is less than the United Nations’ estimated 2.1 replacement rate needed to keep the population stable, and it is considerably less than the fertility rate in 1900, which was over 3.3\n\nAs these demographic changes have played out, the average life expectancy in the U.S. has risen and the population has aged. Average life expectancy at birth is now nearly 80 years old, 30 years higher than it was in 1900.4 The median age of the U.S. population is approaching 38 years old, nearly 10 years older than in 1970.5 By 2050, the U.N. projects that the median age in the U.S. will be 42 years old and that the number of people age 65 or older per 100 of working-age people, those age 15 to 64, will be more than double what it was in 1970.6\n\nReflecting projections of relatively stable fertility rates and continued aging of the population, world population growth is expected to slow.7 It averaged around 2 percent per year in the latter half of the 1960s and slowed to 1.2 percent per year over 2010-2015.8 U.S. population growth, including net international migration, is expected to slow from about 0.8 percent in recent years to under 0.5 percent in 2050, with nearly two-thirds of that growth coming from net migration.9\n\nA number of advanced economies are further along in this demographic transition than the U.S. is, and the process of population aging is accelerating worldwide.10 In Japan, the population has been shrinking over the past five years, the ratio of older people to working-age people is the highest in the world, and the median age is almost 47 years old.11 Across Europe, fertility rates have been below the replacement level for some time.12 In China, the growth rate of the working-age population has slowed since the late 1980s, and partly because of its previous one-child policy, China’s population is also rapidly aging.13 The median age in China has increased from around 19 years in 1970 to 37 years in 2015.\n\nOn the other hand, many low- and middle-income countries are at a considerably earlier phase in the demographic transition, with young and faster growing populations, and rising labor force participation rates. In India, the median age is around 27 years and the annualized growth rate of the population from 2010 to 2015 has been 1.2 percent.14 The U.N. projects that, in seven years, the population of India will surpass that of China, currently, the most populous country, and that India’s population will continue to grow through 2050. Much of the increase in world population between now and 2050 is projected to be in Africa, where fertility rates remain high.\n\nThe implications of these global demographic patterns for the future of the U.S. economy are worth considering because they pose some challenges for policymakers. Indeed, the magnitude of the effects will depend on policy responses. The remainder of my talk will discuss some of the ways these changing demographics could influence the U.S. economy, in particular, labor markets and economic growth. Then I will turn to considerations for monetary, fiscal, and other government policies.\n\nDemographic Implications for Labor Markets\n\nDemographics influence the supply of labor. Typically, as mortality rates decline and people live longer, the supply of labor increases. We saw this pattern begin in the U.S. in the late 1960s and the 1970s, especially as women and the baby boomers began entering the workforce. The result was an increase in the available supply of prime-age workers, both females and males, and potential growth rates in the 3 to 4 percent range.15\n\nEven though increased life expectancy means individuals will need to work longer in order to save more for retirement, usually, population aging eventually leads to a downward trend in labor force participation in the aggregate.16 This is already happening in the U.S. Labor force participation peaked at 67.3 percent in early 2000 and fell to 66.0 percent in December 2007, as the Great Recession was beginning. Since then, it has fallen further, to 62.7 percent as of October. While some of the decline represents cyclical factors, research suggests that most of the fall in the overall participation rate can be attributed to demographics: the combination of an aging population and reduced participation rates at older ages.17\n\nAs a result of lower population growth and labor force participation, the growth of the U.S. labor force has slowed considerably, from 2.5 percent per year, on average, in the 1970s, to around 0.5 percent per year over 2010-2016. It is expected to remain near that level over the next decade.18\n\nThe changing age distribution of workers can affect not only labor force growth and participation but also the longer-run natural rate of unemployment. Older workers typically have lower unemployment rates than other age groups, and they tend to change jobs less frequently.19 Young people now make up a smaller share of the labor force. All else equal, the combination of lower quit rates for older workers and lower numbers of younger workers should imply a lower natural rate of unemployment compared to the 1990s.20 Of course, the timing and magnitude of this demographic effect are not certain because there are some counterbalancing factors, including the fact that, so far, contrary to expectations, the retirement age for older workers hasn’t changed much, the productivity of a worker varies with age, and policies such as unemployment and retirement benefits can affect labor market choices.\n\nDemographic Implications for Economic Growth\n\nThe expected slowdown in population growth and labor force participation rates will have implications for long-run economic growth and the composition of growth. The key determinants of the economy’s longer-run growth rate are labor force growth and structural productivity growth — how effectively the economy combines its labor and capital inputs to create output. Demographics suggest that labor force growth will be considerably slower than it has been in recent decades, and this will weigh on long-run economic growth.\n\nIn addition, in theory, the aging of the population may also have a negative effect on structural productivity growth. Over the past five years, labor productivity, measured by output per hour worked in the nonfarm business sector, has grown at an annual rate of only about a half of a percent; over the entire expansion, it has averaged 1 percent. While some part of the slowdown is likely cyclical, reflecting persistent effects of the Great Recession on investment spending, structural factors are also weighing on productivity growth. Older workers tend to stay longer in their jobs than younger workers, who are more likely to change jobs and employers. This allows older workers to gain deeper experience, which can be positive for productivity growth. At the same time, lower labor mobility means workers may remain in jobs that are not the best match to their skill sets. This would be a negative for productivity growth. Indeed, one study finds that both short tenures and long tenures adversely affect productivity growth.21 And historical evidence suggests a hump-shaped relationship between age and productivity, with productivity increasing when a person enters the workforce, stabilizing, and then declining toward the end of a person’s work life.22 Research also indicates that an individual’s innovative activity and scientific output peaks between the ages of 30 and 40, although that age profile has been shifting older over time.23\n\nLabor mobility and business dynamism, including the number of start-ups in key innovative sectors like high-tech, have been declining for some time.24 Whether dynamism will remain low is an open question, but the aging of the population is here to stay. So far, the magnitude of the negative effect of the aging workforce on productivity growth appears to be quite small.25 Even so, the demographics-induced slower growth of the labor force and the possible dampening effect on productivity growth suggest that longer-run output growth will likely remain below the 3 to 3.5 percent rate seen over the 1980s and 1990s, unless there is some effective countervailing policy response.26\n\nIn addition to affecting the economy’s trend growth rate, demographics will likely affect the composition of growth by shaping aggregate consumption, saving, and investment decisions. Increased longevity means that people will need to save more over their working life to fund a longer retirement period. This is especially true given the degree of underfunding of public pension plans at the state and federal levels. Demand for healthcare will continue to rise, and an aging population will place different demands on the housing sector than a younger population, affecting the demand for single- versus multi-family properties, for owning versus renting, and for residential improvements that allow older adults to age in place.27 By affecting the composition of output, changes in the age distribution have the potential to affect the business cycle. Because of its cyclical and structural implications, demographic change also has implications for monetary policy. Let me talk about three.\n\nDemographic Implications for Monetary Policy\n\nFirst, although monetary policy cannot affect the growth rate of potential output or the long-run natural rate of unemployment, it needs to take these into account as part of the economic environment, and to consider the downward pressure demographics put on both relative to their historical levels.\n\nSecond, changes in demographics could also affect the transmission mechanism of monetary policy to the economy, in particular, the strength of wealth effects versus income effects. Older people tend to hold more assets than the young and tend to be creditors while drawing down their assets to fund their consumption during retirement. Younger people tend to be borrowers but face tighter credit constraints than the old because they hold fewer assets. As the share of the population shifts from young to old, the propagation of an interest rate change through the economy is likely to change. There will be a smaller share of young borrowers able to take advantage of a decrease in interest rates but a larger share of older people who benefit from higher asset prices; similar reasoning applies for an increase in interest rates. Demographic change may mean that wealth effects become a more important channel through which monetary policy affects the economy.28\n\nA third important implication of demographic change for monetary policy is through its effect on the equilibrium long-term interest rate. FOMC participants have been lowering their estimates of the fed funds rate that will be consistent with maximum employment and price stability over the longer run. The median estimate has decreased from 4 percent in March 2014 to 2.8 percent today. And empirical estimates of the equilibrium real fed funds rate, so-called r-star, while highly uncertain, are lower than in the past.29\n\nDemographic change may be a factor in this decline to the extent that it results in a lower long-run growth rate of consumption and, therefore, of output, which is a key determinant of the longer-run equilibrium interest rate. The magnitude of any effect is difficult to determine because complicated dynamics are at work. Static analysis might suggest that as longevity increases, people will want to accumulate more assets to fund their retirements and this would put upward pressure on asset prices and, therefore, downward pressure on returns. Moreover, because people prefer to reduce their exposure to risk as they age, we might expect to see a shift toward assets with fixed returns, putting upward pressure on risk premia and downward pressure on risk-free rates.30 However, older people also tend to save less because once people reach retirement age, they need to draw down their savings and perhaps sell assets to fund their retirement. This countervailing effect from dissaving, as well as public spending on retiree benefits, would tend to put upward pressure on interest rates.31 Thus, the magnitude and even the sign of the effect of demographic change on interest rates are empirical questions.\n\nSo far, there is little evidence that demographic trends are driving large-scale shifts into fixed-income investments that would depress returns; indeed, the evidence suggests that people are under-saving for retirement.32 Historically, there appears to be only a weak correlation between age structure in the U.S. and asset returns.33\n\nUltimately, how demographics affect economic outcomes will also depend on how governments respond, so in the remainder of my time, let me discuss the implications of demographic change for fiscal and other government policies.\n\nDemographic Implications for Fiscal and Other Government Policies\n\nThe rising share of older people will put significant pressure on Social Security and Medicare in the U.S., which are structured as pay-as-you-go programs, with current workers providing support for current retirees. Other developed countries’ government pension and healthcare funds will also be stressed. Projected longer-run fiscal imbalances are unlikely to be sustainable, and it seems likely that governments will need to respond with some combination of increased borrowing, reduced benefits, increased taxes, program restructuring, and policies intended to stem the growth rate of healthcare costs.34 Longer-run fiscal sustainability will depend on what combination is used, and how effective the actions are.\n\nAccording to CBO projections, under current policy, the federal deficit as a share of GDP will more than triple over the next 30 years, from 2.9 percent in 2017 to 9.8 percent in 2047.35 During this time period, outlays for Social Security and Medicare are projected to rise from 8 percent to 12.4 percent of GDP. As a result, the federal debt-to-GDP ratio rises dramatically, from 77 percent in 2017 to 150 percent in 2047. This increase dwarfs the run-up in debt to fund World War II. The extent to which such an increase, per se, will crowd-out productive investments and lower economic growth is debatable.36 But the sovereign debt crisis in Europe over 2009-2012 shows that high debt levels can pose severe problems if investors lose faith in the ability of governments to service their debts, generating spikes in what had previously been viewed as risk-free rates.\n\nIf financing the funding shortfall through increased government borrowing is undesirable, raising taxes and reducing benefits or other expenditures are not very appealing either. Depending on how such policies are implemented, they could ultimately hurt the economy’s longer-run growth prospects, leaving the fiscal outlook even worse. Moreover, in a world where countercyclical fiscal policy is constrained, business cycle volatility could rise, and monetary policy could find itself near the zero lower bound more often, potentially requiring the use of nontraditional policy tools such as asset purchases and forward guidance in order to meet monetary policymakers’ economic objectives.37\n\nMore effective policies to overcome the effects of the aging population on fiscal imbalances would focus on reducing the rising costs of healthcare, not just on health insurance. In addition, policies that increase the growth and productivity of the workforce would address not only fiscal imbalances but the downward pressure on longer-run growth from demographics or other sources. Policies that increase immigration, not reduce it, that support continuing education, that encourage R&D and innovation, and that provide incentives so people work longer should receive attention.\n\nSummary\n\nIn summary, demographic change will result in a slower-growing and older population. This transition will likely put downward pressure on the growth rate of potential output, the natural rate of unemployment, and the long-term equilibrium interest rate. The magnitude of these effects and the timing are uncertain because they depend on complicated dynamics and the behavior of consumers and businesses. Demographic change may also affect the business cycle and the monetary policy transmission mechanism. Monetary policymakers will need to continually evaluate these structural and cyclical effects in determining appropriate policy. Demographic trends present challenges for fiscal policymakers as well. Rising fiscal imbalances are projected to lead to higher government debt-to-GDP levels, potentially putting upward pressure on interest rates, and crowding out productive investment. But steps can be taken to offset some of the negative consequences of demographic change for the economy. These include policies that focus on increasing productivity and labor force growth and that address growing fiscal imbalances.",
        "date": "November 16, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Demographics and Their Implications for the Economy and Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20171116-demographics-and-their-implications-for-the-economy-and-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Cato Institute’s 35th Annual Monetary Conference: The Future of Monetary Policy - Washington, DC - November 16, 2017"
    },
    {
        "content": "I thank the Brevan Howard Centre for Financial Analysis at Imperial College London and the Initiative on Central Banking and Financial Policy at Columbia University, and in particular Franklin Allen and Trish Mosser, for inviting me to speak on this panel. The views I'll provide today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nSome of you may be too young to remember the original Star Trek — the one with William Shatner playing Captain Kirk. But in a famous episode, Kirk, Spock, and McCoy find themselves on a planet whose society is modeled on gangsters from Prohibition-era Chicago.1 At one point, Kirk creates a diversion by engaging the gangsters in a card game called \"fizzbin,\" making up the rules as he goes along. Each player gets six cards, except for the dealer and the player to his right, who each get a seventh card. The second card is turned up, except on Tuesday. If you get two Jacks, you have a half fizzbin, which is good, but if you get a third Jack, you have a shronk, which is bad. A King and a two are good, except at night, when you want to get a Queen and a four instead. The aim of the game is to get a royal fizzbin, but the odds are astronomically against that. I think you get the idea.\n\nAt times, the regulatory framework that has arisen since the global financial crisis can seem like the game of fizzbin — very complicated, seemingly without rationale, and constantly changing. In such an environment, sometimes it helps to take a step back and focus on some underlying principles that should serve as a foundation for any financial regulatory framework, and that can help guide any potential changes to strengthen the framework and promote cross-country harmonization.2\n\nMy first principle, similar to Star Trek's prime directive, is that financial system regulation should be tailored to the risks imposed on the system, thereby fostering systemic resiliency. By resiliency I mean a system in which financial institutions remain strong enough to continue to lend and offer other valuable financial services throughout the ups and downs of the business cycle. The corollary is that if current regulations are not furthering this principle, they should be rethought. Similarly, if a portion of the financial system is prone to systemic problems but doesn't have adequate oversight, this situation should be rethought, too.\n\nThis principle recognizes that financial services firms provide value. Indeed, the fact that the crisis and its aftermath were very dark times for households, businesses, banks, and policymakers and that the financial system was at the heart of the crisis attests to the vital role a sound financial system plays in supporting a vibrant economy. This principle also recognizes that bank regulation and supervision should concern itself not only with the safety and soundness of individual institutions but also with the risk of the system overall. The absence of such a focus prior to the financial crisis contributed to a buildup in financial imbalances and systemic risk. The post-crisis changes made to the regulatory framework aim to strengthen resiliency by lowering the probability of another financial crisis, and by reducing the costs imposed on the rest of the economy when a large shock hits the financial system. Important components include capital requirements, liquidity requirements, stress tests, living will resolution plans, and resolution methods that allow systemically important institutions to fail without causing problems for the entire financial system. As a result of the financial crisis and these regulatory changes, banks themselves have also altered how they monitor risks and run their businesses.\n\nFocusing on risk management makes it clear that institutions posing the most systemic risk should face enhanced prudential standards and supervisory attention, while institutions not imposing costs on the rest of the financial system or creating the kinds of contagion that can put the entire financial system at risk should face a different type of oversight. Institutions should not be burdened by rules that make it more costly for them to serve their customers but do little to further the goal of a healthy and resilient financial system. For large banks, the combination of risk-based capital requirements, a leverage ratio requirement as a backstop, liquidity requirements, and annual stress testing is appropriate. But there is now some recognition that there may be opportunities to reduce regulatory burden without increasing systemic risk. In the U.S., some increase in the thresholds at which some of the enhanced requirements kick in would be reasonable, as would a reduction in the regulatory burden that has been placed on community banks.3 Some steps are already being taken. For example, in late September, the federal banking agencies issued for public comment proposed changes to the capital rules for community banks intended to simplify and reduce the burden of rules imposed by Dodd-Frank.4\n\nAt the same time, it's important not to throw the baby out with the bathwater. We learned during the financial crisis that bank capital standards were too low, that some forms of capital considered to be Tier 1 by the regulators did not protect the banks when there was a severe shock, and that neither the market nor central bank lender-of-last-resort functions were adequate to address severe liquidity problems when collateral values could not be determined. Any changes to the regulatory framework will need to heed the first principle and preserve the strength and resiliency of the financial system, which benefit the economy. It will be an ongoing challenge to strike the right balance between enhanced financial system resiliency and maintaining the system's ability to deliver economic value by innovating and taking on risk.\n\nMy second principle is that the regulatory framework must recognize that it creates incentives for financial institutions, their customers, and the regulators themselves and that market forces are always at work. A corollary is that regulations that align incentives with financial stability and that work with market forces rather than against them will likely be more effective than those that don't.\n\nUnless the incentive effects are taken into account, even well-intentioned regulations can create unintended consequences. For example, before the crisis, some part of the strong growth in financial intermediation that occurred outside of the regulated banking system was driven by the desire to avoid regulation. Regulatory requirements that differ across sectors can create distortions and undesirable outcomes, especially when activity can easily be shifted from a sector that is monitored to a sector that is difficult to monitor. Even within a regulated sector, distortions can creep in. The asset thresholds that trigger increased regulatory requirements create incentives to remain below the thresholds. To the extent that these thresholds are a good measure of systemic risk, creating such incentives can be productive. For example, some banks have taken steps to decrease the complexity of their organizations. However, if the thresholds are only loosely connected to risk, efforts to remain slightly below the thresholds and regulatory attention on these triggers are not useful.\n\nRegulatory requirements that differ across countries are perhaps even more problematic, as they can result in cross-country regulatory arbitrage and put institutions in some countries at a competitive disadvantage. For example, a growing body of research has documented that there are significant scale economies in banking that are driven by technological advantages and not by safety-net subsidies.5 Suppose policymakers in one country decide to put a limit on firm size because they believe that the potential costs of systemic risk posed by large institutions outweigh the efficiency gains. This would put the country's large banks at a competitive disadvantage in global markets unless other countries implemented similar constraints. Because the restrictions would be working against market forces given the scale economies, it is unlikely that size restrictions would be effective in the country imposing them. They would create great incentives for firms to try to evade them by moving activities outside of the more regulated sector but they would not necessarily reduce systemic risk. Risk would migrate but not be eliminated. There would need to be more intensive monitoring of both the regulated and the less-regulated sectors.\n\nThis example suggests that it is desirable to have international agreements on capital and liquidity requirements for systemically important institutions, and coordination when a cross-border institution gets into trouble. The Basel III rules have taken some aspects of capital regimes that were used only in a subset of countries and have applied them more broadly. For example, the rules include a leverage requirement, which was used in the U.S. but not in Europe prior to the crisis, and they include a liquidity requirement, which was used in a few but not many countries prior to the crisis. The hope is that international coordination leads to more effective regulatory regimes rather than forces movement to the lowest common denominator.\n\nThe example also suggests that if regulation could benefit from understanding market forces, there may also be benefits from harnessing market discipline to promote financial stability. A prerequisite for this would be increased disclosure from financial firms so that their creditors and other market participants are in a position to exert such discipline.\n\nPerhaps most important to remember is that regulators also face incentives. During the financial crisis, regulators and policymakers faced significant time-inconsistency problems when confronting systemically important financial institutions on the brink of failure. They faced a classic dilemma: either rescue the insolvent firm and create future moral hazard problems or let the firm fail and risk causing a cascade of other failures. As Ben Bernanke reportedly said: \"There are no atheists in foxholes or ideologues in financial crises.\"6 Without a credible resolution method, it is reasonable to expect that well-intentioned policymakers will be biased toward bailouts. Said simply, policymakers and regulators are people, too. Recognizing regulatory incentives should guide the design of the regulatory regime. This underscores the need for credible methods of resolving insolvent firms and of well-designed lender-of-last-resort functions that reduce perceived stigma.\n\nMy final principle is that the regulatory framework needs to be designed so that institutions, regulators, and policymakers can be held accountable for the responsibilities assigned to them. There has been a rise in skepticism about institutions since the financial crisis. This is understandable given the depth and breadth of the crisis and its aftermath, but it also suggests there is some urgency to considering how to increase accountability in productive ways. A framework that encourages regulators to be more systematic and less discretionary in how they implement regulations can help, as it sets up appropriate expectations.\n\nIn addition, while the regulatory framework needs to acknowledge that the financial structure is complex, the framework itself should only be as complex as necessary to be effective.7 The notion that \"everything should be made as simple as possible, but not simpler\" is often (perhaps erroneously) attributed to Albert Einstein. But it applies to regulatory regimes. A sometimes overlooked lesson from the crisis is that regulatory complexity can complicate supervision, risk monitoring, compliance, and enforcement. Too much complexity can make it harder for regulators to assess compliance and identify risk-shifting behavior, which means it is difficult to impose consequences for firms that fail to meet the standards.\n\nEqually important, complexity also makes it difficult to monitor the regulators and align their incentives to carry out effective supervision and regulation. We should always be assessing whether we would be better off with a simpler regulatory structure that is easier to implement and govern, and that is approximately right across various states of the world, even if it is never optimal in any particular state or in any particular model of the economy.\n\nIf the system is too complex to evaluate, it will be difficult for the public and their representatives to hold regulators accountable. Either there will be no accountability or the regulators and policymakers will be held accountable for every bad outcome, regardless of whether the outcome stems from poor performance on their part or not. A simpler system allows for more effective accountability.\n\nAt the same time, we should not be seduced by regulations that appear to be simple but would, in fact, be ineffective and result in unintended consequences. Because the financial system is complex and ever-changing, there will need to be some complexity in the regulatory framework. As I mentioned earlier, proposals to break up the banks or set a size limit might seem appealing as a solution to the too-big-to-fail problem, but I think this would cause unintended and counterproductive consequences.\n\nSpeaking of simplicity, the three guiding principles I have discussed — aligning regulations with systemic risk, paying attention to incentives and market forces, and increasing accountability — sound simple but are, in fact, difficult to pull off. Still, I think they deserve attention as we strive for a regulatory framework that is more effective and better able to deliver the benefits of a well-functioning financial system to the public.",
        "date": "October 20, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Guiding Principles for Financial Regulation",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20171020-guiding-principles-for-financial-regulation",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Panel Remarks at “The Future of Global Finance: Populism, Technology, and Regulation” Conference - Columbia University - New York, NY"
    },
    {
        "content": "Introduction\n\nI thank the organizers for inviting me to share my views on the economy and monetary policy. This is a very opportune time for me to be here. The Federal Open Market Committee, the monetary policymaking body within the Fed, meets in less than two weeks. Traveling to Pittsburgh allows me to hear first-hand from people in this part of the Fourth Federal Reserve District, which comprises western Pennsylvania, Ohio, eastern Kentucky, and the northern panhandle of West Virginia. Of course, as an economist, I look at data and economic models to help formulate my views, but the information on emerging issues that the Cleveland Fed staff and I gather directly from contacts throughout the District is also very important in assessing how the economy is doing. The FOMC spends considerable time discussing regional economic conditions at our meetings, and this information from all across the country helps us set national monetary policy.\n\nIn addition to providing an opportunity to hear from you, my talk today also lets me explain my views on monetary policy. Congress has given the Fed its monetary policy goals of maximum employment and price stability. At the same time, Congress has also wisely granted the Fed independence in setting monetary policy in pursuit of those goals, meaning that policy decisions are insulated from short-run political considerations. But accountability must go hand in hand with that independence. I call this \"accountable independence.\" In order for the public and Congress to have the information they need to hold the Fed accountable for monetary policy decisions, it is important for Fed policymakers to regularly communicate their views. So I value this time with you today.\n\nAt this point, it is probably a good idea to remind people that the views I'll provide today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nThe economic expansion is now in its ninth year, one of the longest on record. But as everyone knows, age does not always indicate maturity. It's good to remember that the economy had to climb out of a very deep hole after the financial crisis and Great Recession, and it took some time for the expansion to gain traction. Of course, there have been some ups and downs along the journey. Our thoughts are with the people in Texas and along the Gulf Coast, and all those coping with the destruction in the wake of Hurricane Harvey. We are gathering information from our contacts, but it is still too early to assess the full economic impact of the storm. Experience suggests that soon after the storm passes, clean-up and rebuilding begin, oil refineries are assessed and brought back on-line, and shipping channels reopen. These are huge undertakings and I expect we will see fortitude and resilience as this hard work proceeds. One help is that the underlying fundamentals supporting the economy remain sound. These fundamentals include accommodative monetary policy and financial conditions, a stronger U.S. banking system, improved household balance sheets and income growth, continued strength in the U.S. labor market, and improving conditions in the economies of our trading partners.\n\nOver the expansion, output growth has maintained a moderate pace of a bit more than 2 percent, on average, and I anticipate that GDP will expand over the next year or so at a pace somewhat above trend, which I estimate at 2 percent. The hurricane in the Gulf will likely dampen economic activity in the current quarter, with subsequent rebuilding efforts adding to growth in subsequent quarters. Although storms like Harvey and Irma are atypical—thank goodness—quarterly variation in the data is not unusual. Consumer spending, which makes up over two-thirds of output, slowed in the first quarter but picked up in the second quarter. The outlook for household spending remains sound. Readings on consumer sentiment and confidence remain high, but more important for spending, personal incomes are growing because labor markets continue to improve. Household balance sheets are in much better shape since the Great Recession, reflecting a combination of deleveraging and increased savings, coupled with cumulative increases in stock and house prices. Although not true for every homeowner, in the aggregate, the equity households have in housing is now back to what it was at the peak.\n\nThe recovery in the housing market has taken some time. Buyers, sellers, developers, and bankers were all wary about reentering the market, and rightfully so, given the fallout from the housing bust. But with support from low interest rates and the improved financial condition of households and lenders, we've seen a gradual increase in housing construction and sales over the expansion. In some places, demand for housing is outpacing supply, putting upward pressure on home prices, which are rising at about a 6 percent pace, on average, nationally.1 Overall, I expect activity in the housing sector to continue to expand at a sustainable pace.\n\nAn encouraging sign in the economy is the strengthening in business activity and investment this year, after subdued readings in 2015 and 2016. In recent years, oil prices and the value of the dollar have been important influences on business spending. You'll recall that there was a sharp drop in oil prices from over $100 per barrel in mid-2014 to around $30 in early 2016. This led to a sharp pullback in activity in the mining and drilling sector and its suppliers, including the steel industry. At the same time, a sharp 20 percent appreciation of the dollar hurt manufacturers and other firms dependent on exports. Since then, conditions supporting business spending have improved. The rebound in oil prices to around $50 per barrel and the rise in natural gas prices have spurred a strong recovery in mining and drilling activity. The modest appreciation in the dollar over the second half of 2016 and depreciation since the start of this year reflect improved conditions in the economies in our trading partners. This has led to a pickup in U.S. manufacturing activity and in our exports to other countries.\n\nCurrently, business sentiment remains at high levels and supportive of continued spending, but some of my business contacts report that mounting political and fiscal policy uncertainty has begun to temper some of that optimism. There are scattered reports from a few firms that they are delaying some of their planned investment until the picture becomes clearer. We'll need to keep a watch on whether this wait- and-see attitude spreads and begins to weigh more broadly on spending and investment decisions.\n\nA pullback on investments in physical and human capital or in research and development leading to innovations would be particularly troubling because these investments can have a positive effect on productivity growth, which measures how effectively the economy combines its labor and capital inputs to make output. Productivity growth is a key determinant of an economy's longer-run output growth and of living standards. But the U.S. economy has been struggling with very low productivity growth. Over the expansion, annual growth in labor productivity, measured by output per hour worked in the nonfarm business sector, has averaged 1 percent. This is a step down from the 2-1/4 to 2-1/2 percent pace seen over the prior two expansions. Low productivity growth, coupled with slower growth of the labor force, helps to explain why the trend economic growth rate, which I estimate at 2 percent, is lower than the 3 to 3-1/2 percent rate seen over the 1980s and 1990s. It also helps to explain why the acceleration in wages since 2013 has been relatively subdued despite the strength we've seen in labor markets and reports of shortages of qualified workers in many occupations.\n\nAs the economic expansion has progressed, firms have been adding people to their payrolls. So far this year, job increases have averaged 176,000 per month, a bit under last year's pace. This rate exceeds most estimates of trend employment growth, which fall in the range of 75,000 to 120,000 per month. The unemployment rate peaked at 10 percent after the Great Recession, but as the economy has added jobs at an above-trend pace, the unemployment rate moved down. For the past five months, the unemployment rate has stabilized, with monthly readings bouncing between 4.3 and 4.4 percent; the rate is now essentially at the lowest level reached during the last expansion. Of course, to gauge labor market conditions, we look at more than payroll employment growth and this headline measure of the unemployment rate. We examine a broad set of indicators, including job opening and turnover rates, and broader measures of the unemployment rate, such as those that include the number of part-time workers who would rather work full time and the number of people who have been discouraged from looking for a job. These measures also indicate that substantial progress has been made in the labor market. Although we may see a weaker payroll employment number for September due to the hurricane, I expect that labor market conditions will remain healthy and that over the next year the unemployment rate will stay below 4-3/4 percent, my current estimate of its longer-run rate.\n\nGranted, there is considerable uncertainty around estimates of the longer-run unemployment rate. The relatively modest acceleration in wages, from under 2 percent earlier in the expansion to 2-1/4 to 2-1/2 percent in recent quarters, suggests to some that there is still considerable slack in labor markets and that the longer-run unemployment rate is lower than the current rate. For me, a more salient factor in the relatively slow growth in wages is the low level of productivity growth.2 Firms have indicated that there isn't much slack in the labor market, and we are hearing more frequent reports from our labor and business contacts across a broad set of industries that businesses are having trouble finding qualified workers, both in high-skill occupations and in lower-skill jobs. Some of these firms report they are responding by raising wages and offering other benefits to attract and retain workers. These increases should eventually find their way into the aggregate compensation measures, but unless productivity growth picks up, I wouldn't expect to see a strong acceleration in wages.\n\nSo my assessment is that from the standpoint of the cyclical conditions that monetary policy can address, we have achieved the maximum employment part of the Fed's monetary policy mandate. At the same time, there are some longer-run structural issues in the labor market that cannot be addressed by monetary policy but that the country must tackle. Technological advances and globalization are changing the nature of available jobs and the skill sets needed to perform those jobs. While the overall economy will eventually benefit from these forces, many individuals and some regions are adversely affected by these structural trends. Government policies and programs and public-private partnerships can and should be brought to bear to help people gain the skills needed for jobs in the modern economy and to help communities make the transition. This is already happening in Pittsburgh. The Allegheny Conference on Community Development has published an in-depth analysis of the expected supply and demand for labor in the Pittsburgh region over the next decade and has made a number of recommendations to help the region prepare for the coming changes.3 The study drew on some of the work being conducted by the Federal Reserve System's community development function. In October, the Fed will hold a capstone conference on a collaborative initiative that has focused on reframing workforce development efforts as investments, allowing for larger-scale solutions with increased accountability for outcomes.4\n\nPrice stability is the other part of the Fed's mandate. Inflation has had its ups and downs over the expansion. It has moved up from the very low levels seen in 2015, when it was held down by falling oil and import prices. But the last couple of readings were on the weak side and inflation continues to run below the Fed's goal of 2 percent. The year-over-year increase in PCE inflation stood at 1.4 percent in July, up from about 1 percent a year ago. Most people understand why high inflation is a problem: it erodes the purchasing power of their money. But inflation that is too low is also a problem: it can lead consumers and businesses to delay purchases and it increases debt burdens, either of which could slow the economy.\n\nIn assessing where we are relative to the inflation goal, it's always a good idea to look through temporary movements in the numbers, both those above and those below our goal, and focus on where inflation is going on a sustained basis. For example, when assessing the underlying trend in inflation, we should look through a temporary increase in gasoline prices stemming from disruptions caused by Hurricane Harvey. Similarly, some of the weakness in recent inflation reports reflects special factors, like the drop in the prices of prescription drugs and cell phone service plans earlier in the year. It may take a couple more months for these factors to work themselves through, but these types of price declines aren't signaling a general downward trend in consumer prices from weak demand. Instead, they reflect supply-side factors and relative price changes. At the same time, we need to recognize that weak inflation numbers, no matter what the source, can become a problem if they start to undermine the public's expectations about future inflation. If inflation expectations were to become unanchored and began steadily declining, it would be much more difficult to raise inflation back to the Fed's goal.\n\nI don't expect the economy to get to that point, and my current assessment is that inflation will remain below our goal for somewhat longer but that the conditions remain in place for inflation to gradually return over the next year or so to our symmetric goal of 2 percent on a sustained basis. These conditions include growth that's expected to be at or slightly above trend, continued strength in the labor market, and reasonably stable inflation expectations.\n\nWe need to recognize that there are risks around any inflation projection—both upside risks, considering the current and future expected strength in labor markets, and downside risks, given the softness in recent inflation readings. In fact, inflation is difficult to forecast: based on historical forecast errors over the past 20 years, the 70 percent confidence range for forecasts of PCE inflation one year ahead is plus or minus 1 percentage point5, and a significant portion of the variation in inflation rates comes from idiosyncratic factors that can't be forecasted.6 Indeed, since the 1990s, assuming that inflation will return to 2 percent over the next one to two years has been one of the most accurate forecasts. In the recent period, this is perhaps a testament to the importance of well-anchored inflation expectations and of the FOMC's commitment to its 2 percent symmetric inflation goal. In any case, I will be scrutinizing incoming data on inflation and inflation expectations and the reports from my business contacts to help me assess the inflation outlook.\n\nAs I mentioned at the start of my talk, evaluating regional economic conditions plays an important role in setting national monetary policy, so let me spend a few minutes discussing the Pittsburgh-area economy. For some time, this region's economy has been transitioning from one that is largely dependent on steel, coal mining, and heavy industry, to one that is diversifying into health care, education, financial services, and technology.7 This is a promising development because regions that remain dependent on one particular industry have fared less well over time than those that have been able to diversify their industrial bases and adapt to changing economic forces. Nonetheless, Pittsburgh's industrial mix and the types of shocks that hit the economy played a role in how the area has fared over the expansion.\n\nThe Great Recession took its toll on the region but Pittsburgh was an early achiever in the expansion. In 2012, Pittsburgh was one of the first major U.S. metropolitan areas to see payroll jobs move back up to pre-Great Recession levels. The U.S. as a whole didn't achieve that milestone until mid-2014, and Pennsylvania, not until 2015. The unemployment rate in the Pittsburgh metropolitan area peaked at around 8-1/2 percent in 2010 and had fallen to about 5-1/4 percent by the end of 2014.\n\nBut the decline in energy prices and the appreciation of the dollar in 2014 to 2016 took a toll on the region, causing a contraction in energy exploration and production, and steel production. Though job losses in these sectors were offset by continued increases in service-sector jobs, the unemployment rate began to rise.\n\nThe good news is that once energy prices and the dollar stabilized, the unemployment rate began falling again to its current level of just over 5 percent, and overall employment began growing again. Certain sectors are still losing jobs, but the pace of job cuts in mining and drilling has slowed and job cuts in manufacturing have stabilized. Losses in these sectors are being more than offset by gains in the service sector, where we see relatively strong growth in scientific R&D jobs in the metro area.\n\nMonetary Policy\n\nAs I mentioned earlier, the FOMC will be meeting later this month to discuss the economy and decide on monetary policy. We will also be releasing a new round of economic projections, something we do four times a year. Based on the economic outlook and risks around the outlook, the FOMC has begun to normalize the stance of monetary policy by removing some of the extraordinary accommodation that was necessary in the wake of the financial crisis and Great Recession. Appropriate adjustments in monetary policy are those that will sustain the expansion, not curtail it, so that our longer-run goals of price stability and maximum employment are met and maintained.\n\nBecause we know that it takes some time for monetary policy to work itself through the economy, we can't wait until these policy goals are fully met to act. We need to assess what incoming information is telling us about where the economy is going over the medium run, and the risks around that medium-run outlook, and set policy appropriately.\n\nIn my view, if economic conditions evolve as anticipated, I believe further removal of accommodation via gradual increases in the fed funds rate will be needed and will help sustain the expansion. A gradual removal of accommodation helps avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, as well as risks to financial stability if interest rates remain too low, encouraging investors to take on excessively risky investments in a search for yield or engendering other financial imbalances. The gradual approach to normalization allows for the kind of fluctuations we've seen in the data on the economy and inflation without having to change our strategy. I see this consistency as a positive in that it underscores our systematic approach to promoting our policy goals and it removes policy ambiguity at a time when uncertainty seems to be rising on other fronts.\n\nIt's important to notice that the gradual path I anticipate does not entail an increase at each FOMC meeting. At its July meeting, the FOMC decided to maintain the target range for the federal funds rate at 1 to 1-1/4 percent. It also announced that economic conditions are expected to evolve in a way that will warrant further gradual increases; the pace of those increases will depend on what incoming information implies about the medium-run outlook.\n\nNormalizing the stance of monetary policy also means taking steps to normalize the Fed's balance sheet in terms of the size and composition of assets. To address the Great Recession, the Fed undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities (MBS). These purchases aimed to put downward pressure on longer-term interest rates once the FOMC's traditional policy tool, the fed funds rate, had been reduced to effectively zero. As a result of the purchases, the Fed's balance sheet grew, from nearly $900 billion in assets in 2007, or 6 percent of nominal GDP, to about $4.5 trillion today, or 23 percent of nominal GDP.8 In addition, the composition of the Fed's assets has changed from mainly short-term Treasury securities to mainly longer-maturity Treasuries and agency MBS. In tandem with the increase in Fed assets, there was a sizable increase in Fed liabilities, namely, depository institution deposits, or reserves, held at the Fed. Reserves have increased from about $11 billion in 2007 to over $2 trillion today. In October 2014, the Fed stopped the program to increase the size of its balance sheet, but since then, we've been reinvesting the returns from maturing securities, thereby maintaining the balance sheet's large size.\n\nThe FOMC's intention is to reduce the size of the balance sheet over time to the smallest size needed to implement monetary policy efficiently and effectively and, in the longer run, to hold primarily Treasury securities.9 In June, the FOMC described its program for normalizing the balance sheet by gradually reducing the amount of reinvestments it is making in a predictable way.10 The gradual, predictable decline allows balance-sheet normalization to run in the background and monetary policy to focus on setting the appropriate level of the fed funds rate, our conventional monetary policy tool. The FOMC expects to begin implementing the program relatively soon,11 and I favor doing this in the near future. First, by design, it will be a very gradual process of decreasing the amount of assets reinvested each month, with balance sheet normalization taking several years.12 Second, the plan has been well telegraphed in advance. Both of these aspects make it less likely that we will see a sudden or sizable increase in long-term yields as a result of the announcement of the start of implementation. Indeed, in my view, other factors, including the ongoing discussions about the debt ceiling, rising geopolitical tensions, and political uncertainty, would be more likely to influence Treasury yields in the near term.\n\nRegarding the ultimate size of the balance sheet, we know the balance sheet will be larger than it was prior to the financial crisis for the simple reason that the public's demand for currency is rising over time.13 But it will also likely be considerably smaller than it is today. How much smaller depends on how the FOMC decides to implement monetary policy in the future.14 But because it will take several years to reduce the size of the balance sheet through asset run-off, there is no reason to delay the start of normalization until this decision is made.\n\nAs a final remark, it's important to remind everyone that there are risks around the economic outlook, and because of that, monetary policy is not pre-set. The confidence bands the FOMC is now providing around its economic and policy path projections are visual reminders to both the public and policymakers that there is always a lot of uncertainty around economic forecasts. Policy needs to remain systematic in how it reacts to incoming information relevant to the outlook, but not be dogmatic should the outlook indeed materially change. That said, I view the steps the FOMC is taking to gradually normalize monetary policy—both the fed funds rate and the balance sheet—as a welcome acknowledgment that the economy itself has normalized.",
        "date": "September 07, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Views on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170907-views-on-the-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Economic Club of Pittsburgh, the World Affairs Council of Pittsburgh, CFA Society Pittsburgh, and the Pittsburgh Association for Financial Professionals - Pittsburgh, PA"
    },
    {
        "content": "Introduction\n\nI thank the Community Bankers Association of Ohio for the opportunity to speak at your annual convention and for your ongoing engagement with the Federal Reserve. That engagement actually goes back to the very beginnings of the Federal Reserve System. It might surprise some of you to know that in 1913, Elvadore Fancher, a vice president with Union National Bank of Cleveland, wrote to Congress suggesting how the regional Reserve Banks might be structured. A year later, Fancher was chosen to be the first head of the Federal Reserve Bank of Cleveland, a position in which he served for two decades.1 Today, I enjoy the fruits of the strong relationship that has developed between Ohio bankers and the Cleveland Fed. The bankers who serve on our Community Depository Institutions Advisory Council (CDIAC) and on our board of directors generously provide me with their valuable insights into regional economic and banking conditions. As you all know, community banks play a vital role in the economic health of their communities, providing creditworthy businesses the wherewithal to prosper and households the ability to improve their financial standing and quality of life. Because of their important work, community bankers are among the most knowledgeable about changes in conditions on the ground in local areas. Such information often takes much longer to show up in official statistical reports. So I find the insights gained from speaking with bankers to be especially valuable as part of the mosaic of information I use in formulating my views on appropriate monetary policy.\n\nOf course, from time to time, I also hear from community bankers about matters pertaining to banking regulation and supervision. Recently, these conversations have highlighted the burden of the regulatory changes put in place since the financial crisis. I am grateful to the bankers who willingly discuss both the economy and regulation with me, and today I would like to return the favor and provide you with some of my perspectives on both. Of course, the views I'll present today are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook and Monetary Policy\n\nThe economic expansion turned eight years old this summer. It got off to a slow start from a very weak place, but now this expansion is one of the longest on record. The sustainability of the expansion through various economic shocks is a testament to the U.S. economy's resiliency, and I believe the underlying fundamentals supporting the economic expansion remain sound. While the quarterly pattern has had its share of ups and downs, it is usually a good idea to smooth through this volatility when trying to assess underlying conditions. Over the expansion, output growth has maintained a moderate pace of a bit more than 2 percent, on average. This year, growth in the first quarter was a bit soft, but it picked up in the second quarter. Favorable fundamentals should support GDP growth over the next year at somewhat above trend, which I estimate at 2 percent. These fundamentals include accommodative monetary policy and financial conditions, a sound U.S. banking system, improved household balance sheets and income growth, continued strength in the U.S. labor market, and improving conditions in the economies of our trading partners.\n\nIn 2016, the economy added over 2.2 million jobs, about 187,000 per month on average. So far this year, that strength has been sustained, with an average increase of 180,000 jobs per month. The pace is well above estimates of trend employment growth, which range from around 75,000 to 120,000 per month, depending on what one assumes about labor force participation. The trend pace of employment growth is lower than it was a few decades ago because there has been a downward trend in participation, reflecting demographic factors, including the aging of our population. The fact that the participation rate has been basically stable for the past three years in the face of a declining trend is another sign of strength in the labor market.\n\nOver the expansion, as the economy has added jobs, the unemployment rate has been moving down. The unemployment rate peaked at 10 percent after the Great Recession. In June, it stood at 4.4 percent, matching the lowest level reached in the previous expansion. In addition, broader measures of the unemployment rate, which track the number of part-time workers who would rather work full time and the number of people who have been discouraged from looking for a job, have also fallen significantly since their business cycle peaks. Given the progress that has already been made, payroll job growth is likely to slow a bit from its current pace, but I expect that over the next year the unemployment rate will stay below my estimate of its longer-run rate, which I now estimate at 4-3/4 percent. I recently lowered my estimate from 5 percent, and even though this change is not statistically significant, I thought it was time to acknowledge that even as labor markets continue to tighten, inflation has remained moderate.\n\nInflation has had its ups and downs over the expansion. It has moved up from the very low levels seen in 2015 when it was held down by falling oil and import prices. But the last couple of readings were on the weak side and inflation continues to run below the Fed's goal of 2 percent. In assessing where we are relative to the goal, it's always a good idea to look through transitory movements in the numbers, both those above and those below our goal, and focus on where inflation is going on a sustained basis. Some of the weakness in recent inflation reports reflects special factors, like the drop in the prices of prescription drugs and cell phone service plans. It may take a couple of months for these factors to work themselves through, but these types of price declines aren't signaling a general downward trend in consumer prices. I'll be scrutinizing incoming inflation data and reports from my business contacts, but at this point, my assessment is that the conditions remain in place for inflation to gradually return over the next year or so to our symmetric goal of 2 percent on a sustained basis. These conditions include growth that's expected to be at or slightly above trend, continued strength in the labor market, and reasonably stable inflation expectations.\n\nBased on the economic outlook and risks around the outlook, the Fed has begun to normalize the stance of monetary policy by removing some of the extraordinary accommodation that was necessary in the wake of the financial crisis and Great Recession. Appropriate adjustments in monetary policy are those that will sustain the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. We can't wait until the goals are fully met because monetary policy affects the economy with a lag. We need to remain focused on the medium-run outlook, and risks around the outlook, assessing what incoming economic reconnaissance implies about the outlook and risks. If economic conditions evolve as anticipated, I believe further removal of accommodation via gradual increases in the fed funds rate will be needed.\n\nThe gradual path that the FOMC has communicated for some time is appropriate given the outlook will help prolong the expansion, not curtail it. A gradual removal of accommodation helps avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, as well as risks to financial stability if interest rates remain too low and encourage investors to take on excessively risky investments in a search for yield. The gradualism has allowed us to follow a consistent strategy even as the data on the economy and inflation have shown some fluctuations. I see benefits to this consistency: it removes some ambiguity and it underscores the fact that we set monetary policy systematically, with a focus on the medium-run outlook and risks around the outlook and their implications for our policy goals.\n\nIt's important to notice that the gradual path I anticipate does not entail an increase at each FOMC meeting, and last week, the Committee decided to maintain the target range for the federal funds rate at 1 to 1-1/4 percent; it also announced that economic conditions are expected to evolve in a way that will warrant further gradual increases.\n\nNormalizing the stance of monetary policy also means taking steps to normalize the Fed's balance sheet in terms of the size and composition of assets. The balance sheet grew when, to address the Great Recession, the Fed undertook several programs to purchase longer-term assets, including longer-maturity Treasuries and agency mortgage-backed securities (MBS). These purchases aimed to put downward pressure on longer-term interest rates once the FOMC's traditional policy tool, the fed funds rate, had been reduced to effectively zero. As a result of the purchases, the Fed's balance sheet has grown from nearly $900 billion in assets in 2007 to about $4.5 trillion today, and its composition has changed from mainly short-term Treasury securities to mainly longer-maturity Treasuries and agency MBS.\n\nFrom the very start of using the nontraditional tools, the FOMC recognized it would need to eventually return to a more normal balance sheet. In June, the FOMC described its program for normalizing the balance sheet by gradually reducing the amount of reinvestments it is making in a predictable way.2 Last week, the FOMC said it expected to begin implementing the program relatively soon.3\n\nOnce started, the plan is to allow up to $6 billion a month of maturing Treasuries and $4 billion a month of principal payments of agency MBS and agency debt to run off the balance sheet. These caps would be increased by $6 billion and $4 billion per month, respectively, every three months, until they reach $30 billion per month for Treasuries and $20 billion per month for agency MBS and agency debt. Thereafter, those caps would be maintained and the balance sheet would gradually decline. The gradual, predictable decline allows balance-sheet normalization to run in the background and monetary policy to focus on setting the appropriate level of the funds rate, our conventional monetary policy tool.\n\nRegarding the ultimate size of the balance sheet, the intention is to reduce it over time to the smallest size needed to implement monetary policy efficiently and effectively. We know the balance sheet will be larger than it was prior to the financial crisis for the simple reason that the public's demand for currency is rising over time.4 But it will also likely be considerably smaller than it is today. Just how much smaller depends on how the FOMC implements monetary policy in the future. The FOMC has not yet decided whether its long-run framework will be one in which bank reserves are scarce, as was the case before the financial crisis, or one in which reserves are abundant.5 However, because it will take several years to reduce the size of the balance sheet through asset run-off, the FOMC can begin normalizing the balance sheet before we have decided on the balance sheet's ultimate size.\n\nIt's important to remind everyone that there are risks around the economic outlook, and because of that, monetary policy is not pre-set. In March, the FOMC began providing confidence bands around its economic and policy path projections.6 These are visual reminders to both the public and policymakers that there is always a lot of uncertainty around economic forecasts. Policy needs to remain systematic in how it reacts to incoming information relevant to the outlook, but not be dogmatic should the outlook indeed materially change. That said, I view the steps the FOMC is taking to normalize monetary policy—both the fed funds rate and the balance sheet—as a welcome acknowledgment that the economy is transitioning back to normal after being in the abyss of the financial crisis and Great Recession.\n\nFinancial System Regulation\n\nAs everyone in this room knows, the crisis and its aftermath were very dark times for households, businesses, banks, and policymakers. That the financial system was at the heart of the crisis attests to the fact that a sound financial system is a vital part of a vibrant economy. The 2008 financial crisis exposed gaps in the regulatory and supervisory architecture in the U.S., which contributed to a buildup in financial imbalances and systemic risk. In response to the crisis, changes were made to how banks are regulated and supervised, and banks themselves have made changes in how they monitor risks and run their businesses. As a result, the U.S. financial system is considerably stronger and more resilient than it was leading up to the financial crisis. This strength and resiliency benefit the economy and must be preserved.\n\nHowever, just as the improved economy affords us the opportunity to begin to normalize monetary policy, the improved health of the banking industry makes this an opportune time to consider whether any adjustments to the regulatory and supervisory framework could make it even more effective. I won't keep you in too much suspense: the Federal Reserve and the other financial regulatory agencies are already taking steps to improve the effectiveness of their supervision. Before I discuss some of the steps that are particularly relevant for community banks, it might be helpful to review why banks are regulated and the basic approach to effective regulation.\n\nBanks play an important role in the economy by providing funding to creditworthy borrowers, both businesses and households, by offering customers methods to save and make payments, and by helping people and firms manage their financial affairs. Community banks play a crucial role in their local economies, and particularly so in many small towns and rural areas where the choices of financial services are limited.7 Small businesses rely heavily on community banks for credit, and given the important role that small businesses play in the economy, it isn't hard to see that serving these types of firms helps to promote growth.8 In addition, community banks tend to have close ties to the communities and customers they serve, and this allows them to offer products and services tailored to their customers' needs.9\n\nBut banks of all sizes are able to provide these valuable credit, payment, and financial management services because they are designed to take risks and are highly leveraged compared with nonfinancial businesses. This risk-taking and leverage raise the possibility of systemic problems that could threaten the functioning of the financial system, hurt real economic activity, and impose significant economic costs. The bank regulatory and supervisory framework is meant to address the potential problem of systemic risk, as well as the safety and soundness of individual institutions. The framework aims to foster a financial system that's resilient: one in which financial institutions remain strong enough to continue to lend and offer other valuable services through the ups and downs of the business cycle.\n\nPost-crisis regulatory changes focused on increasing resiliency in two ways: first, by lowering the probability of another financial crisis, and second, by reducing the costs imposed on the rest of the economy when a shock hits the financial system. Important components of the regulatory-supervisory framework include capital requirements, liquidity requirements, stress tests, living will resolution plans, and resolution methods that allow systemically important institutions to fail without causing problems for the entire financial system.\n\nThe focus on risk management means that institutions that pose the most systemic risk should face enhanced prudential standards and supervisory attention. The Dodd-Frank Act took a step in this direction and the Federal Reserve takes a tiered approach to banking supervision. Aligning oversight with risk helps to ensure that institutions aren't burdened by rules that make it more costly for them to serve their customers but that do little to further the goal of a healthy and resilient financial system. Community banks generally don't impose costs on the rest of the financial system or create the kinds of contagion that can put the entire financial system at risk, so their oversight should differ from that of systemically important institutions. At the same time, as the savings and loan crisis in the 1980s and the commercial real estate crisis in the late 1980s and early 1990s remind us, when many smaller institutions get in trouble at the same time, this can also harm the economy. So maintaining the safety and soundness of smaller institutions cannot be neglected. It's a matter of aligning oversight with potential risk.\n\nThis tiering of oversight by risk adds some complexity to the financial system's regulatory framework. But the U.S. financial system is quite complex and ever-changing, with various types of banks and nonbank providers of financial services. So some complexity is to be expected. To paraphrase H.L. Mencken: \"For every complex problem there is a solution that is clear, simple, and wrong.\" That said, it's important that the regulatory framework avoid excessive complexity, which can complicate supervision, risk monitoring, compliance, and enforcement. Too much complexity can make it harder for banks to understand the standards they are being asked to meet, and harder for regulators to assess compliance and overall risk. Better aligning our regulation and supervision with the risks imposed could allow simplifications without sacrificing safety, soundness, and resiliency.\n\nThe Volcker rule is perhaps an obvious example of this. Dodd-Frank generally limits banks from engaging in proprietary trading of financial instruments and investing in hedge funds and private equity funds. But the rule is quite complex. Given that community banks are not likely to participate in such activities, there doesn't appear to be much to gain from having them maintain a compliance program. So I support exempting community banks from the Volcker rule.\n\nOther simplifications are already taking place. Earlier this year, the federal banking agencies completed their decennial review of banking regulations to identify provisions that are outdated or unnecessary.10 As a result of the review, 78 guidance letters were deemed out-of-date and were eliminated, and the data-reporting requirements for small community banks were reduced and simplified, resulting in a shorter Call Report.\n\nIn addition, exam frequency has been reduced for a large set of institutions. Now, 83 percent of all insured depository institutions qualify to be examined every 18 months rather than every 12 months, as a result of a provision in the Fixing America's Surface Transportation (FAST) Act that raised the asset threshold from $500 million to $1 billion.\n\nThe agencies are also working to develop a simplified capital framework for community bank organizations.11 For large banks, the combination of risk-based capital requirements, a leverage ratio requirement as a back stop, liquidity requirements, and annual stress testing is appropriate. But one has to ask whether the compliance costs faced by small community banks in adhering to a complicated risk-based capital regime outweigh the benefits in terms of safety, soundness, and financial system resiliency, compared to an alternative regime comprising a leverage ratio requirement based on high-quality capital, combined perhaps with a simplified risk-weighted capital requirement.\n\nThe guiding principle of aligning the degree of prudential oversight with risk applies not only to community banks but also to larger banks. Dodd-Frank requires that banks with assets between $10 billion and $50 billion be subject to company-run stress tests and that banks with assets of $50 billion or more be subject to annual supervisor-administered stress tests, capital planning, living will, and other enhanced prudential requirements. I support some increase in the thresholds but also believe that the combination of these requirements at systemically important banks has led to a stronger and more resilient financial system and should be maintained.12\n\nSome of the amendments I've mentioned would require legislation; others would require coordinated action across the bank regulatory agencies. But the Fed is also working to improve its own supervisory processes to make them better aligned with risk and more efficient so that speedier decisions can be made. Since 2014, the Fed has used a risk-focused consumer compliance examination framework for community banks that helps examiners focus their attention on more serious compliance issues.13 While this has been helpful, I have heard from several community bankers that it is still taking too long to close compliance examination findings. In looking at the timelines, even though some of the cases are complex, I have to agree that we can and should do a better job of reaching decisions in a reasonable period of time. Clarifying supervisors' expectations with respect to consumer compliance and community development rules would also be a good step.\n\nThe Fed is also undertaking a comprehensive review of its safety and soundness examination framework for community banks, and developing analytical tools so that we can better focus our supervisory efforts on the highest risks while reducing the regulatory burden on low-risk community banks.\n\nI hope this brief review illustrates that the Federal Reserve is committed to following the guiding principle of aligning regulatory and supervisory oversight with the level of potential risk. This will allow us to reduce undue regulatory burden without compromising the health and resiliency of the financial system, an approach that will benefit banks of all sizes and the overall economy.\n\nConclusion\n\nThe financial crisis and ensuing Great Recession took a toll on all of us. Now, the economy and financial system have returned to health, and the goal is to keep both of them there. Monetary policymakers need to set policy appropriately to ensure that the expansion continues and our policy goals of maximum employment and 2 percent inflation are met and sustained. In my view, that means continuing on the path of gradually normalizing interest rates and the balance sheet. With respect to financial regulation and supervision, it means ensuring that the financial system remains resilient, with an appropriate focus on limiting systemic risk and the costs such risks impose on the economy when they are realized, helping to ensure that banks remain sound and able to extend financial services to their communities through the ups and downs of the business cycle, and avoiding regulations that impose burdens but do not further these goals. Getting the right balance entails a tiered approach to banking supervision and regulation. This tiered approach recognizes that the risk a banking organization poses to the financial system is likely to vary according to its size, range of activities, and complexity, and so supervision and regulation should vary along these dimensions as well. The rules and oversight that apply to community banks should not be the same as those that apply to systemically important institutions.\n\nThe Federal Reserve has been taking steps to right-size its oversight of banking institutions consistent with the risks they pose to the financial system because a sound financial system conveys benefits on households and businesses. Bankers have also taken important steps to better monitor their risks so that they can better deliver services to their customers.\n\nAt the end of the day, the public will be the judge of whether we have successfully met the challenges. According to the Financial Trust Index, published by the business schools at the University of Chicago and Northwestern University, there is still a ways to go.14 While there has been some improvement since 2008, still only about 27 percent of those polled for the index said they trusted their financial institutions, broadly defined to include banks, the stock market, mutual funds, and large corporations. Lest I leave you on that disappointing note, I want to mention that the survey results differ significantly by type of institution. Nearly 60 percent of the people polled said they trusted their local bank.15 This is an encouraging sign that by focusing on safety, soundness, resiliency, and customer service, we can create a financial system that the public views as beneficial, and one that truly is.",
        "date": "August 02, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Perspectives on the Economic Outlook and Banking Supervision and Regulation",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170802-perspectives-on-the-economic-outlook-and-banking-supervision-and-regulation",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Community Bankers Association of Ohio Annual Convention - Cincinnati, OH"
    },
    {
        "content": "Let me take this opportunity to offer my thanks to all of you for actively participating in this year's Policy Summit, and to Mary Helen Petrus and Bonnie Blankenship of the Federal Reserve Bank of Cleveland, Theresa Singleton of the Federal Reserve Bank of Philadelphia, and Michael Grover of the Federal Reserve Bank of Minneapolis for taking the lead in creating this year's program.\n\nOver the past 14 years, the Policy Summit has brought together community development practitioners, researchers, funders, policymakers, and others interested in strengthening our communities so that all people have the opportunity to productively engage in our economy and to share in its benefits. As is clear from the many conversations we've had over the past two days — and over the past 14 years of this summit — there are no easy answers. But there are some answers, and I have confidence that your dedication, expertise, and collaboration will result in effective solutions being implemented more widely and even better solutions being devised. I hope that the discussions over the past two days have inspired you to continue the important work you are doing.\n\nToday, I want to talk about the Federal Reserve's role in the community development arena. I will touch on \"the why, the how, and the what\" of this work: why we at the Fed see our community development efforts as important to our mission of fostering a healthy economy, how we go about doing this work, and some of what we are focusing on. As always, the views I'll present are my own and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Structure of the Fed\n\nTo begin, it helps to know a little bit about the structure of the Federal Reserve System. To say that the Fed is an \"interesting\" institution is an understatement. I've spent my career at the Fed, and I am still learning arcane things about the Fed's structure and history. The Federal Reserve System was established by an act of Congress that was signed into law in 1913. We like to say that the Federal Reserve is a decentralized central bank, which is independent within the government but not independent from the government. The structure is one of balance. Congress designed the Fed to alleviate concerns that it would become dominated by financial interests in New York or political interests in Washington or by any particular individual group. The design includes representation from the entire nation, balancing public-sector and private-sector interests, and Wall Street and Main Street concerns.\n\nThe Federal Reserve System has 12 regional Reserve Banks that are distributed across the country and a seven-member Board of Governors in Washington that oversees those Banks. The governors, who serve the public, are appointed by the president of the United States and confirmed by the Senate. The Reserve Banks also operate in the public interest. Each has a nine-member board of directors whose members are chosen in a nonpolitical process to represent business, agricultural, industrial, bank, and public interests in the Districts they serve. The nonbank directors are responsible for choosing the Bank's president, who is subject to approval by the Fed's Board of Governors. Some of the Reserve Banks also have Branches with boards, and each Reserve Bank has a number of advisory councils drawing membership from various sectors and geographies in their Districts.\n\nThis regional and balanced structure has served the country well for more than 100 years. The U.S. is very diverse, encompassing large cities, small towns, and rural areas, with a mix of different industries and occupations. The Fed's structure allows decisions on monetary policy, financial system regulation and supervision, and payments to take into account the diversity of the American economy and its people. We recognize that our policy decisions affect Main Streets and communities all across the country.\n\nAs a participant at Federal Open Market Committee meetings, I can attest to the fact that the members of the Board of Governors and Reserve Bank presidents do bring different perspectives to the table. My own perspectives are informed not only by economic and financial data and models but also by the information gleaned from a diverse set of business, consumer, and labor contacts throughout the Fourth District, which includes the state of Ohio, the western part of Pennsylvania, the eastern part of Kentucky, and the northern panhandle of West Virginia. By design, the discussions at our meetings contain a mosaic of economic information and analysis from all parts of the country. The FOMC does not suffer from group think. We come together, share our different perspectives, and work to develop a consensus to set national monetary policy in pursuit of our monetary policy goals of price stability and maximum employment, goals that Congress gave us.\n\nCongress has also given the Fed independence in making monetary policy decisions. Neither Congress nor the U.S. president has to approve monetary policy decisions, so the decisions are insulated from short-run political considerations. At the same time, the Fed is held accountable for its decisions when it regularly communicates the rationale for its policy decisions in testimony before Congress, and in policy statements, meeting minutes, reports, and speeches. This system of accountable independence has been shown to yield better policy decisions and better economic outcomes for the country. The regional, private-public structure of the Federal Reserve System helps to reinforce this system of independence and accountability by ensuring that diverse information from all sectors of the economy and all parts of the country is brought into monetary policy discussions, with the policymakers themselves distributed across the nation and not concentrated in one location.\n\nFederal Reserve System and Community Development: The Why\n\nIn addition to aiding monetary policymaking, the Fed's structure allows us to perform our other functions more effectively, too. Of course, one of those is near and dear to everyone in this room: the Federal Reserve System's role in identifying effective community development policies and best practices for promoting economic progress and access to credit in low- and moderate-income neighborhoods.\n\nThe origin of the Fed's community development work lies with the passage of the Community Reinvestment Act (CRA) in 1977. At the time, many people thought that limited access to credit and illegal practices such as redlining contributed to the deterioration in low- and moderate-income neighborhoods throughout the U.S. The CRA was meant to help ensure equitable access to credit for all individuals and neighborhoods by reaffirming that insured depository institutions must serve the communities in which they are chartered to do business. In 19811, the Board of Governors asked each Reserve Bank to appoint a Community Affairs Officer, and from there, the Fed built a function to provide technical training and support to depository institutions to help bolster compliance with the CRA.\n\nOver time, the Fed's interest and activities in community development have grown. Partly this reflects the desire to promote consistent implementation of the CRA across the nation, recognizing that, to do this, we need a good understanding of all of the interrelated challenges facing lower-income communities. But another motivation is the fact that our community development activities at the local level, facilitated by the Fed's regional structure, have allowed us to gain valuable reconnaissance on the economic health of people and communities across our Districts. Even if the Federal Reserve, along with other federal regulators, were not charged with implementing the CRA, our community development activities would remain an important component of the Fed's work because they help us monitor the health of the economy across various segments of the population and geographies, which is an important component of setting appropriate monetary policy.\n\nThe financial crisis and ensuing recession provide a vivid illustration of this interconnectedness and the importance of local engagement. As the housing market slowed and the number of subprime mortgage delinquencies and foreclosures began to rise, the Federal Reserve began monitoring these developments more intensively. No doubt, at the beginning, we underestimated the negative effects that problems initially centered in the subprime mortgage market would ultimately have on the broader economy. However, members of the Fed's community development staff were already engaged with industry and consumer advocates who were focused on helping troubled borrowers. These staff members were able to provide first-hand knowledge and objective information to Fed policymakers, raising their awareness that the problems were not insignificant. Fed staff with expertise in mortgage markets and housing in the community development, economic research, and bank supervision functions were mobilized. Our regular contact with local organizations across the country indicated that a lack of data on delinquencies and foreclosures was impeding progress. So Federal Reserve staffs across the country began collecting data; they analyzed delinquency and foreclosure trends and helped to evaluate policies and programs aimed at aiding troubled borrowers and addressing the growing problem of foreclosures. Ohio had one of the highest foreclosure rates in the country, coupled with high numbers of vacant and abandoned properties, so the Cleveland Fed was particularly active in this analysis, working with government agencies, financial institutions, and community-based organizations — perhaps with many of you in this room.2\n\nWhile our community development work gives us insights into the economic health of communities, which helps inform our monetary policy, monetary policy is not the right tool to address the many challenges facing lower-income households and neighborhoods. What monetary policy can do is promote greater economic stability overall by focusing on price stability and maximum employment, and thereby lower the risk of recessions, which disproportionately harm the more vulnerable parts of our society. But an interconnected set of factors determines the economic vitality of households and neighborhoods, including access to credit, capital, and financial services, affordable housing, workforce development, job training and education, health and wellness services, and infrastructure, including transportation and broadband services. While monetary policy cannot address issues such as income inequality, the longer-run issues of workforce development, or the distributional effects of globalization and technological change, other government policies and private-public programs, if they are well-designed, can. This is where the Federal Reserve's community development work comes in.\n\nFederal Reserve System and Community Development: The How\n\nThe Fed is not the entity that can set these policies or implement these programs, but the Fed is committed to increasing knowledge about the economic challenges facing low- and moderate-income households and communities and helping to identify effective policies and best practices to address these challenges. I believe the structure of the Federal Reserve System gives us some advantages in doing this work. In particular, our regional structure insulates us from political influence, so we are viewed as a trusted and objective party. We hold that public trust very dearly, and always strive to maintain our credibility. That is why we aim to conduct our research with the utmost rigor and the highest quality standards, looking objectively at all sides of an issue and potential solutions. Our reputation for objectivity helps us play an important role as a \"convener\" and, I would add, as a \"catalyst.\" We all know that the issues facing lower-income regions in a dynamic economy such as ours are complex ones. Many of the solutions will be complex as well. At the very least, they will take committed and collaborative actions from various stakeholders, and probably some compromises, too.\n\nThe Fed plays a useful role here by convening forums and workshops with the groups needed to effect change. Such forums foster a common understanding of the magnitude and breadth of the issues, allow best practices to be shared, spur quicker dissemination of insights, and can catalyze action that ultimately leads to more effective economic policies and programs. The Fed values the relationships we have built with key organizations working to improve the economic outcomes of people in communities across the country. I have had the privilege of meeting with many dedicated community development practitioners and engaging with people who live and work in lower-income areas in our region. I have seen first-hand that the information my Fed colleagues and I glean from such interactions has informed our research and has helped us learn about the promising programs many of you lead throughout the country. For example, the Atlanta, Cleveland, and Philadelphia Reserve Banks' project to identify \"opportunity occupations,\" those occupations that pay higher than the median wage but don't require a bachelor's degree, grew out of our hearing repeatedly from various parties of the need for these types of jobs.3 We have also seen that practitioners and policymakers have used Federal Reserve research, so there are important synergies to be gained by actionable research coupled with convening meetings and workshops.\n\nJust as getting all stakeholders together can help yield more effective solutions, the Federal Reserve System recognizes that Reserve Banks and the Board of Governors can achieve more by working together on community development issues without sacrificing the focus each Reserve Bank has on particular issues affecting its individual District. The System-wide approach allows us to deploy resources more efficiently, to develop more in-depth expertise that can be shared, to identify those issues that loom large in many parts of the country, and to track emerging economic developments in a way that we couldn't if we weren't regionally distributed and didn't work together.\n\nFederal Reserve System and Community Development: The What\n\nI would like to spend the remainder of my time discussing some of the Fed's community development work. As I mentioned earlier, many factors influence the economic vitality of households and neighborhoods, including access to credit and capital workforce development, affordable housing, infrastructure, and health services. There is ongoing research and engagement across the Federal Reserve System in each of these topic areas — far too much work to summarize in my remaining time. One focus has been on areas of concentrated poverty, which exist in both urban and rural settings. The Minneapolis Fed's Center for Indian Country Development; the Dallas Fed's Colonias project on neighborhoods along the U.S.-Mexico border; the St. Louis Fed's Delta Communities Initiative, which is working with distressed communities across the Arkansas and Mississippi Delta regions; the efforts of the Atlanta, Cleveland, and Richmond Feds in Appalachia; and the joint efforts among several Reserve Banks in the industrial heartland and older cities have pointed to some key issues affecting the economic vitality of the people and communities in these areas. Workforce development is one of those issues that span regions, and so considerable efforts are underway across the Federal Reserve System and with our community partners to find solutions to ensure that people have access to the education and skill-development programs needed to ensure that they can be productive members of the modern workforce.4 Our activities focused on workforce development have improved our understanding of the labor market outcomes of different groups and communities and of labor markets more broadly; this work has obvious spillovers to the Fed's need to understand labor market conditions when setting monetary policy.\n\nOf course, to make progress on any of the issues facing distressed communities you need to be able to measure the scale of the problems. In addition, you need to ensure that those with funds and an interest in effecting solutions are brought together with those with effective programs in need of financing. Let me discuss some of the contributions the Fed is making in these two areas.\n\nAs was clear during the foreclosure crisis, inadequate data can be a sizable impediment to understanding challenges and finding solutions. So the Fed's community development function is providing data and analytical tools to the public. These disaggregated data help us understand emerging issues that can be masked by looking only at aggregate statistics. The Fed's Small Business Credit Survey is a good example.5 This survey started as individual surveys conducted by a few Reserve Banks, but under the New York Fed's leadership, it became a common national survey in 2016, with more than 15,000 small business respondents. This survey could not have been carried out without the 400 organizations, including chambers of commerce and economic development agencies, that partnered with the Fed to gather responses. The results allow us to track access to credit from several individual segments of the small business population, including minority-owned businesses, women-owned businesses, startups, microenterprises, and the self-employed.\n\nAnother example of data gathering is the Board of Governors' Survey of Household Economics and Decisionmaking, which has been conducted since 2013 and provides data to help track the economic well-being of households.6 The survey contains information on access to credit, retirement savings, student loans, and other evidence on how households are faring financially.\n\nA third example is the data provided by the Dallas Fed and Cleveland Fed on broadband access. Broadband internet access has become a necessity in our connected world, allowing for higher income growth rates and lower unemployment rates in areas with higher adoption rates.7 But both access and adoption rates vary with household income levels, with a considerably smaller proportion of lower-income households using broadband at home compared to higher-income households.8 There is also wide disparity in broadband access, especially access to higher-speed broadband, between rural and urban areas, putting the growth prospects of rural areas at a disadvantage. Recent revisions to the CRA rules recognize that a reliable communications infrastructure, such as broadband internet service, can help to revitalize or stabilize underserved nonmetropolitan middle-income areas. So depository institutions now receive credit for investing in this infrastructure for the purposes of meeting the CRA requirement of serving the needs of low- and moderate-income communities.9 The Dallas Fed produced a comprehensive guide for financial institutions to help them understand how broadband can benefit the communities they serve and how their planned investments could qualify for CRA credit. The guide includes several tables and maps, based on U.S. Census bureau data, measuring broadband access at the national level and in the Dallas Fed's District.10 The Cleveland Fed has provided similar data from the Federal Communications Commission for the Fourth District.11\n\nIn addition to data, the Federal Reserve is providing tools to help the public use the data. Let me mention three of these. Last month, the Philadelphia and Cleveland Feds released the Home Mortgage Explorer tool.12 Based on Home Mortgage Disclosure Act data, this tool allows users to track trends in mortgage lending at the national, state, metropolitan, and nonmetropolitan levels, by purpose and type of loan. Information is provided on the reasons a loan application was denied and on applicant and neighborhood income.\n\nRecently, the Chicago Fed launched the Peer City Identification Tool. This tool allows a user to easily determine which cities, among the 300 included in the data set, are experiencing similar trends or challenges along four key themes: racial and socioeconomic composition; economic change and labor market conditions; demographic and economic outlook; and housing affordability, tenure, and housing-stock age.13 The themes were determined based on areas of concern cited by city leaders in more than 200 interviews across 10 cities. Users of the tool can determine which cities among the 300 are considered peers with respect to the particular theme, and the values of the theme's indicators for each of the peer cities. The underlying data on the 28 indicators for all 300 cities are downloadable so people can use the data in other analyses as well.\n\nA third data tool, Following the Money, was created by the Atlanta and Philadelphia Feds, based on data from the Foundation Center.14 Foundation grants are becoming a more important source of funding for community development, and this tool allows the user to see the distribution of foundation grants across 366 metropolitan areas across the U.S., or for a user-defined selection from among these metro areas. Data on the grant volume per capita, on the types of activities the grants are funding, and on the number of community and economic development nonprofits in the metro areas are provided.\n\nAs the Following the Money tool reminds us, once potential solutions for challenges affecting lower-income communities are found, those solutions need to secure funding. While the Federal Reserve cannot make those investments, the Fed's community development function has been working to improve access to credit and capital by helping to match funders to those programs and projects that research has shown to be effective in helping low- and moderate-income households and communities. The Dallas Fed's work on broadband and the CRA fits this theme by giving banks guidance in determining which broadband projects are CRA-eligible.\n\nAnother very good example is the Boston Fed's Working Cities Challenge, which began in 2013.15 Boston Fed research on small and mid-sized cities that lost manufacturing employment found that \"resurgent cities,\" meaning those that successfully reinvigorated their economies, exhibited a high degree of leadership and collaboration among key institutions and individuals, including nonprofits, private citizens, corporations, and government.16 Informed by this research and designed in partnership with the Boston Fed's network of community development stakeholders, the Working Cities Challenge is a grant competition aimed at strengthening civic collaboration and partnerships to help low-income areas. Eligible cities can make one proposal for an idea or program that will unite the public, private, and nonprofit sectors, and community members in improving the lives of low- and moderate-income people in an enduring way. There are four rounds underway — two in Massachusetts, one in Rhode Island, and one in Connecticut — with $10 million in funding to be awarded. In a related effort, the San Francisco Fed is now engaged with the Strong, Prosperous, and Resilient Communities Challenge (SPARCC), which is modeled on the Working Cities Challenge.\n\nMy last example of a successful Federal Reserve effort enabling better access to funding is the Kansas City Fed's Investment Connection program.17 In their discussions with the Kansas City Fed, banks had indicated they were having trouble identifying CRA-eligible investment opportunities in their service areas, and community leaders were saying they were having trouble getting funding. Seeing a potential opportunity to improve the situation, the Kansas City Fed created the Investment Connection program. Under the program, community and economic development organizations in the District can have project proposals pre-screened by Kansas City Fed staffers to determine whether they are CRA-eligible, and then get a chance to pitch their proposals to potential funders, including banks and foundations. So far, the Kansas City Fed has facilitated connections between nearly 60 community organizations and almost 100 funders. Given the regional structure of the Federal Reserve System, a successful program like this one can now potentially be expanded into other regions.\n\nConclusion\n\nI hope that this review of \"the why, the how, and the what\" of the Federal Reserve System's community development efforts has been helpful. I have the privilege of chairing the committee that oversees the community development efforts at the Federal Reserve Banks. I can assure you that the professionals in the community development function at the Fed are dedicated to this work and realize that little could be accomplished without the productive relationships and partnerships they have with the many groups represented in this room, including government agencies, financial institutions, foundations, academia, research centers, and community-based organizations. Going forward, the Fed will continue to leverage the benefits from its regional structure. This structure allows the Reserve Banks and the Board of Governors to uncover common issues and find solutions for the challenges facing low- and moderate-income communities and individuals across the country while allowing each Reserve Bank to remain focused on the particular needs in its specific region. We look forward to our continued collaboration with you to make the economy work well for all.",
        "date": "June 23, 2017",
        "speaker": "Loretta J. Mester",
        "title": "The Federal Reserve System and Community Development: The Why, The How, and The What",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170623-frs-and-community-development",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - 2017 Policy Summit on Housing, Human Capital, and Inequality, Sponsored by the Federal Reserve Banks of Cleveland, Philadelphia, and Minneapolis - Cleveland, OH"
    },
    {
        "content": "I thank the Economic Club of Minnesota for the opportunity to speak today. In looking at your website, I noticed a long list of distinguished speakers, including many from the Federal Reserve and other central banks around the world. I also discovered that John Surma, former chairman and CEO of U.S. Steel and current chair of the Cleveland Fed's Board of Directors, has addressed your group. And with my current colleague Neel Kashkari and former colleague, friend, and fellow opera lover Chris Cumming here, I feel a connection and I am honored to participate. Today, I will discuss my current outlook for the economy and my views on monetary policy. I will also talk about some longer-run issues facing the economy. Of course, these are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nThe economic expansion will celebrate its eighth birthday next month – that's 56 in dog years – which is long by historical standards. Of course, expansions don't die from old age and there is no reason to think that this one cannot continue. In fact, one of my focuses as a monetary policymaker is to set policy to meet and maintain our dual mandate goals of price stability and maximum employment. Doing so will help promote continued expansion.\n\nThe expansion got off to a slow start from a very weak place in the aftermath of the Great Recession. But the fact that the expansion has endured through a variety of economic shocks is a testament to the U.S. economy's resiliency. First quarter readings on real activity were soft, but it is not unusual to see variability in the monthly and even the quarterly data. To get a reading on where the economy is headed, it is important to smooth through the volatility and focus on underlying fundamentals. I believe the fundamentals supporting continued expansion are sound. These fundamentals include accommodative monetary policy and financial conditions, improved household balance sheets, and increases in personal income that have come from the continued strength in labor markets. In addition, although geopolitical risks remain, economic conditions in our global trading partners have improved.\n\nOf course, we always need to view things with humility: economics is not an exact science, nothing is certain, and there are upside and downside risks to my forecast. With that in mind, my modal outlook is that over the next year, the U.S. economy will expand at a pace at or slightly above its longer-run trend, which I estimate to be about 2 percent, and the unemployment rate will remain below its longer-run level, which I estimate to be about 5 percent. With appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. Let me expand a bit on growth, employment, and inflation, before turning to monetary policy.\n\nDespite the strong fundamentals, output growth in the first quarter was weak. I am not taking much of a signal about future growth from that reading. Some of the weakness reflects transitory factors like reduced spending on energy because of unseasonably warm weather early in the year. There is also likely what economists call residual seasonality in the data, meaning that even though the data are adjusted for seasonal effects, we've seen a pattern over the past several years of weak growth in the first quarter followed by stronger growth in subsequent quarters.1 I anticipate we'll see stronger consumer spending, which makes up about two-thirds of output, over the rest of the year. Readings on consumer sentiment and confidence remain high, but more important for spending, personal incomes are growing. Moreover, household balance sheets have improved over time. As a result of the Great Recession, households in the aggregate lost $13 trillion in net worth, made up of financial and housing equity. The deleveraging that households undertook and their increased savings, coupled with the cumulative increase in stock and house prices over the expansion, mean that households as a group have recovered that loss and have added another $25 trillion in net worth to their balance sheets. In the aggregate, households' housing equity is now back to what it was at the peak, as the housing sector continues to gradually improve.\n\nDemand for housing is rising and is outpacing supply in some places. This mismatch between supply and demand is putting upward pressure on home prices, which are rising at about a 6 percent pace, on average, nationally, and are driving the increase in homeowners' housing equity. It shouldn't be too surprising that the housing recovery has been a moderate one. The housing boom and crash are not something anyone wants repeated. Households have been careful not to take on more mortgage debt than they can handle, and lenders are extending credit, but to those with good credit quality. Overall, I expect activity in the sector to continue to expand at a sustainable pace.\n\nBusiness activity and investment are starting to strengthen after being quite subdued last year and through much of the expansion. Part of the weakness reflected the sizable drop in oil prices from mid-2014 through early 2016, which led to a sharp pullback in the drilling and mining sectors and their suppliers. At the same time, the 20 percent appreciation of the dollar hurt manufacturers and other firms dependent on exports. Since then, conditions supporting business spending have improved. Over the past year, oil prices have been roughly stable near $50 a barrel and the dollar has appreciated only modestly. In addition, the firming in global economic growth has increased demand for U.S. exports. We've seen a pickup in the mining sector and in manufacturing, and the data on new orders suggest investment in equipment will expand further. Contacts in the Cleveland Fed District tell us that even if some of the proposals for tax reform, health insurance, infrastructure spending, and regulatory changes are delayed, they expect the business environment to remain positive and that this will translate into further increases in business spending and hiring.\n\nIn fact, labor markets have been strengthening for some time and I expect that to continue. In 2016, the economy added over 2.2 million jobs, an average of about 187,000 jobs per month. Over the first four months of this year, firms sustained that pace, with an average monthly gain of 185,000 jobs. This is a slower pace than in the two expansions in the 1980s and 1990s.2 But it's important to remember that because trend labor force participation is lower, trend employment growth is also lower. Indeed, estimates of trend employment growth range from around 75,000 to 120,000 per month, depending on the precise assumptions one makes about the participation rate. So the recent employment growth numbers are well above trend.\n\nAs the economy has added jobs, the unemployment rate has moved down. It stood at 4.4 percent in April, less than half its peak of 10 percent in late 2009 and at the lowest reading achieved in the previous expansion. Given the progress that has been made in the labor market, payroll job growth is likely to slow from its current pace, but I expect it will be sufficient to keep the unemployment rate below my estimate of its longer-run rate of 5 percent over the next two years.\n\nOther gauges of the under-utilization of labor have also improved significantly. For example, the broader U6 measure of unemployment, which includes the number of part-time workers who would rather work full time and the number of people who have been discouraged from looking for a job, has fallen to 8.6 percent, its lowest level since late 2007. The labor force participation rate has been essentially stable for the past three years. This is another sign of labor market strength because, based on demographics, the trend in the participation rate is downward.\n\nThe strengthening in the labor market has led to a gradual acceleration in wages from earlier in the recovery. For some time we have heard from our labor and business contacts across a broad set of industries that firms are having trouble finding qualified workers, both in high-skill occupations and in lower-skill jobs. More and more of these firms report they are responding by raising wages and offering other benefits to attract and retain workers. Contacts in the Cleveland Fed District expect wage increases to average about 3 percent this year, with significantly higher increases expected for highly skilled workers.\n\nOn balance, there has been a sustained cyclical recovery in labor markets since the Great Recession. There are some longer-run structural issues that the country must tackle, such as making sure people have access to the training and development needed for the jobs in the modern economy. But from the standpoint of the cyclical conditions that monetary policy can address, I believe we have achieved the maximum employment part of the Fed's monetary policy mandate.\n\nThe other part of the Fed's dual mandate is price stability. Consistent with meeting this part of the mandate over the longer run, the FOMC has set a goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Most people understand why high inflation is a problem: it erodes the purchasing power of their money. But inflation that is too low is also a problem: it can lead consumers and businesses to delay purchases, thereby slowing the economy, and it increases debt burdens.\n\nFor some time, inflation has been running below the Fed's 2 percent goal, but over the past two years, inflation has been moving up. Measured year-over-year, headline PCE inflation stood at 1.8 percent in March, up from under 1 percent a year ago.\n\nI expect there will be some variability in the monthly data, but in determining where inflation is relative to our goal, we need to look through transitory movements in the numbers, both those below and those above our goal, and focus on where inflation is headed and where it will be maintained on a sustained basis. The inflation rate over the longer run is primarily determined by monetary policy, but we know that we can't keep actual inflation at 2 percent at each point in time; inevitably shocks hit the economy and the inflation numbers move, sometimes below our goal and sometimes above. Still, we want to take actions to keep inflation from running either persistently below or persistently above 2 percent. In other words, our goal is symmetric – it isn't a ceiling – and we aim to keep inflation at 2 percent on a sustainable basis.\n\nWith appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. These conditions include the firming in inflation that we've seen over time, reasonably stable inflation expectations, continued strength in the labor market, and growth expected to be at or slightly above trend.\n\nMonetary Policy\n\nWhen I say \"appropriate adjustments in monetary policy\" I mean those that will sustain the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. As I mentioned, in my view, we have met the maximum employment part of our mandate and inflation is nearing our 2 percent goal.\n\nIf economic conditions evolve as anticipated, I believe further removal of accommodation via increases in the federal funds rate will be needed. In March, the FOMC raised the target range for the fed funds rate by one-quarter percentage point to 3/4 to 1 percent, and two weeks ago, the FOMC decided to maintain this range. Both decisions are consistent with the gradual upward path of interest rates that the Committee has indicated for some time is likely to be appropriate. This upward policy path will help prolong the expansion, not curtail it. It will help avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat. It will help avoid a build-up of risks to financial stability should overly low interest rates encourage investors to take on excessively risky investments in a search for yield. It will put monetary policy in a better position to address whichever risks, whether to the upside or to the downside, are ultimately realized.\n\nGiven my outlook, I don't believe that removing accommodation calls for an increase in the fed funds rate at each meeting, but I do anticipate more than the one-increase-per-year seen in the past two years. In addition, as we continue to make progress on our goals, I think that it's important for the FOMC to remain very vigilant against falling behind, especially given the low level of interest rates and the large size of our balance sheet. We know that monetary policy affects the economy with long and variable lags, so policy actions have to be taken before our policy goals are fully met. If we delay taking further normalization steps for too long and then find ourselves in a situation where the labor market becomes unsustainably tight, price pressures become excessive, and we have to move rates up steeply, we could risk a recession. This is a bad outcome that disproportionately harms the more vulnerable parts of our society.\n\nIn addition to removing accommodation by raising interest rates, we also have to consider the Fed's balance sheet. To address the financial crisis and Great Recession, the FOMC undertook several programs to purchase longer-maturity assets. These purchases aimed at putting downward pressure on longer-term interest rates once the FOMC's traditional policy tool, the fed funds rate, had been reduced to effectively zero. As a result of the purchases, the Fed's balance sheet has grown from nearly $900 billion in assets in 2007 to about $4.5 trillion today, and its composition has changed from mainly short-term Treasury securities to agency mortgage-backed securities and longer-maturity Treasuries.\n\nCurrently, the FOMC is continuing to reinvest the proceeds of maturing Treasuries and principal payments from agency securities, essentially maintaining the balance sheet at its very large size. But normalizing the stance of policy also means taking steps to normalize the balance sheet. As indicated in the minutes of our March meeting, the FOMC is discussing its reinvestment policy, including when and how best to implement a change in reinvestments.3 Such a change should be done in a way that allows for a gradual and predictable reduction in the Fed's asset holdings so that over time the balance sheet is reduced to the smallest size needed to implement monetary policy efficiently and effectively.4\n\nIn my view, if economic conditions evolve as I anticipate, I would be comfortable changing our reinvestment policy this year, with clear communication in advance about how we plan to implement the change. My preference is that once we decide on a plan, we stay with it; the fed funds rate should be our main tool for responding to changes in the outlook during normal times, with purchases of longer-term assets reserved for nontraditional times, times when we have lowered our policy rate to near zero and we need to add more monetary policy stimulus because of a deterioration in economic and financial conditions. Ending reinvestments and beginning the journey toward a smaller balance sheet composed mainly of Treasury securities will be a welcome acknowledgment that the economy has entered normal times and policy is transitioning back to normal, too.\n\nIt's important to remind everyone that there are risks around the economic outlook, and because of that, monetary policy is not pre-set. In March, the FOMC began providing confidence bands around its economic and policy path projections.5 These are visual reminders to both the public and policymakers that there is always a lot of uncertainty around economic forecasts. Policy needs to remain systematic in how it reacts to incoming information relevant to the outlook, but not be dogmatic should the outlook indeed materially change.\n\nLonger-Run Issues\n\nAstute listeners will have noticed that I didn't tell you how large the balance sheet will be or how high the fed funds rate will be once we complete normalization. That is, I haven't told you the end points. To answer those questions, we need to consider some longer-run issues.\n\nRegarding the ultimate size of the balance sheet, we do know it will be larger than it was prior to the financial crisis for the simple reason that the public's demand for currency is rising over time. But the balance sheet will also likely be considerably smaller than it is today. Just how much smaller depends on how the FOMC implements monetary policy in the future.6 Before the crisis, the FOMC kept the supply of bank reserves scarce. Making small changes in that supply by buying or selling short-term Treasuries, allowed the FOMC to ensure that the market-clearing interest rate at which banks lend reserves to each other overnight, the fed funds rate, was maintained at the FOMC's target.\n\nBut now, as a result of the Fed's large-scale asset purchases, reserves are very abundant: indeed, banks are holding around $2.3 trillion in reserves, and more than $2.1 trillion of this amount is in excess of what is required by regulation. At these levels, small changes in the supply of reserves have little effect on the fed funds rate, and the FOMC brings the fed funds rate into its target range by adjusting the rate it pays on excess reserves.\n\nEach of these systems has its strengths, and the FOMC has not yet decided which framework it will use in the long run and, therefore, what the size of the balance sheet will be at the end of the normalization process.7 However, because it will take several years to reduce the size of the balance sheet through asset run-off, the FOMC can end reinvestments before we have decided on the balance sheet's ultimate size.\n\nIn terms of where the fed funds rate will be in the longer run, one needs to consider what policy rate is consistent with maximum employment and stable inflation over the longer run. There is reason to believe that this equilibrium rate is lower now than it used to be. In fact, FOMC participants have been lowering their estimates of the longer-run fed funds rate over time. For example, in March 2014, the median estimate was 4 percent. Now it is 3 percent. The equilibrium rate is determined by the long-run rate of the growth of consumption and, therefore, of output. So where the fed funds rate will be after normalization depends on the longer-run potential growth rate of the economy.\n\nThe key determinants of the economy's longer-run growth rate are structural productivity growth – how effectively the economy combines its labor and capital inputs to create output – and labor force growth. Over the past five years, labor productivity, measured by output per hour worked in the nonfarm business sector, has grown at an annual rate of only about a half of a percent; over the entire expansion it has averaged 1 percent. This is a step down from the 2-1/4 to 2-1/2 percent pace seen over the prior two expansions. Some of the slowdown in productivity growth likely reflects the difficulty in measuring productivity in the service sector. Some of the slowdown is likely cyclical, reflecting persistent effects of the Great Recession, which has retarded investment spending. As the expansion continues and investment expands, it is reasonable to assume that the cyclical impediments will abate and we'll see somewhat stronger productivity growth. But structural factors are likely weighing on productivity growth, as well.\n\nOne such factor is a reduced level of economic dynamism. An enviable aspect of the U.S. economy around the globe is our spirit of innovation, entrepreneurship, ease of business entry and exit, and labor market flexibility. This dynamism has contributed to economic growth and well-being in the U.S. by allowing resources to be reallocated from less-productive to more-productive businesses and allowing workers to move up the career ladder.\n\nBut the degree of dynamism in the U.S. economy has been declining for some time. On average, over the 1990s and until the Great Recession, business start-ups accounted for about 3 percent of total employment per year.8 Since then, this share has fallen to around 2 percent.9 Since 2000, key innovative sectors like high-tech have seen a sharp slowing in the rate of start-ups.10 The decline in business and labor market dynamism is a structural factor that may be contributing to the slowdown we've seen in productivity growth.11\n\nLabor force growth, the other key determinant of long-run economic growth, is projected to be considerably slower than it has been in recent decades. In the 1970s, the labor force grew about 2 1/2 percent per year, on average, as baby boomers and women entered the work force. Labor force growth has slowed since then, rising at slightly more than 1/2 percent per year over 2010-2016. Demographic factors, including the aging of the population and a lower birth rate, suggest slow growth at about that pace will continue.12 So, longer-run output growth will likely remain below the 3 to 3-1/2 percent rate seen over the 1980s and 1990s.13\n\nMy own estimate is that longer-run growth will be about 2 percent, but I acknowledge that such estimates have wide confidence bands around them and economists hold different views about the future growth prospects of the U.S. economy.14,15 The difference in views largely stems from different assessments of the prospects for investments in technology and human capital.\n\nThose pessimistic about the future don't expect to get large productivity gains from today's innovations such as robotics, artificial intelligence, and computers, and believe that technological advances have been slowing since the 1970s. Other observers note that it is very difficult to predict where future technology is going, and they are much more optimistic that computerization, nanotechnology, genome mapping, and other advances in biology will have impacts not yet fully harnessed.16 For example, a recent article in The New Yorker describes how machine learning is being used to accurately diagnose malignancies, with the potential to displace the doctor as diagnostician – a fundamental change in the practice of medicine.17\n\nChanges in technology with widespread applicability can lead to higher levels of productivity growth and output growth, but because adapting to the changes takes time, it will take longer to see those positive effects.18 In fact, the disruption caused by technology can have negative effects at first. Workers need to retrain and some industries may be pushed out by the new technology. As the economy adapts, eventually there are gains, but not all people, industries, and communities will automatically share in the benefits.\n\nHuman capital and technology are intricately linked. For technology to enhance productivity, workers need to have the abilities and knowledge to apply it. So, technological change can induce higher investments in human capital. But the reverse is true, too. Investment in human capital may spur investment in innovation because firms are more likely to develop and adopt a new technology if they are more certain they will be able to hire workers with the requisite skills to use it. Many studies have documented the importance of investment in human capital to a nation's economic growth and well-being.19 And at the individual level, better education is correlated with higher wages and lower levels of unemployment. Moreover, research suggests that technological change is driving the rising skill premium and is affecting how work is organized. Medium-skill jobs that are more likely to involve routine, non-physical work are being handled by computers.20 This shift in the distribution of jobs helps to explain the wider gap in wages for highly skilled vs. lower skilled workers, and the increasing return to gaining the education required to obtain those skills.\n\nGlobalization in the form of lower barriers to trade is another phenomenon that influences productivity growth. Free trade enhances productivity growth by allowing countries to focus resources on their comparative advantage and by spurring competition. Globalization and technological change are linked: globalization allows new technologies to be deployed more broadly and quickly and, by increasing competition, can drive firms to create and develop new and more productive technologies.\n\nWhile globalization leads to long-run improvements in the standard of living in the aggregate, similar to technological change, it can be disruptive in the short run as production shifts to the industries in which the country has a comparative advantage and workers in the contracting sectors need to retrain or relocate to find jobs.\n\nMonetary policy cannot affect the economy's long-term growth rate. But other government policies, if they are well-designed and focused on spurring productive investments in human and physical capital, R&D, and innovation, would be helpful, and could, with sufficient time, lead to a somewhat higher longer-run growth rate.21 Policies can also help to ensure that the aggregate longer-term gains from technological change and globalization are better distributed, and that households, industries, and communities that are negatively affected are provided with some cushion to help ease the transition. Policies and programs that enable people to gain the skills needed to be productive members of the modern workforce are part of such a cushion.\n\nOn the technology side, in addition to public-private ventures for developing technological innovations, a good case can be made for expanded government support of basic science and R&D, a building block for higher productivity growth. Basic R&D has a public good aspect to it because its benefits can be widely applied throughout various parts of the economy, while an individual firm might be deterred from such investment as it cannot fully capture the returns.\n\nFinally, we should recognize that immigrants make up over 16 percent of the U.S. workforce today.22 Given U.S. demographics, immigrants will become an increasingly important source of labor supply for the U.S. This suggests that a well-thought-out immigration policy that attracts labor to the U.S. is also a necessary ingredient to support longer-run growth.\n\nIt is important for the country to tackle these longer-run issues in order to improve the economic health of individuals and communities and to maintain and enhance our future standard of living.\n\nOne of my favorite composers, Wolfgang Amadeus Mozart, was known for writing beautiful music but he was also an avid letter writer. In one letter, he quoted his great-grandfather, who said: \"It is a very great art to talk eloquently and well, but an equally great one is to know the right moment to stop.\" In looking at the clock, I fear I have not succeeded in either art today. So on that note, let me end here. I am happy to take your questions.",
        "date": "May 18, 2017",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook and Some Longer-Run Issues",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170518-economic-outlook-and-some-longer-run-issues",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Economic Club of Minnesota - Minneapolis, MN - May 18, 2017"
    },
    {
        "content": "I thank the Chicago Council on Global Affairs for this opportunity to speak about the economy and monetary policy. I was very pleased to receive this invitation from Michael Moskow. I have known Michael for quite a while now, having seen him in action around the FOMC table when he was president of the Chicago Fed and I was the director of research at the Philadelphia Fed. Michael personified what's best about the FOMC's collegial atmosphere. He was able to explain his thinking, listen to alternative views, and then persuade others about the appropriate path forward. Michael's last FOMC meeting was on August 16, 2007. It was the second unscheduled conference call that month and the FOMC discussed the profound deterioration in credit market conditions. Of course, we all know what happened to the economy after that. It is common knowledge that Michael stepped down as Chicago Fed president because he had reached the official term limit, but I'm now wondering if the timing might also reflect his very keen ability to forecast the future.\n\nAs everyone in this room knows, economic forecasting is both science and art. Today, I will discuss my outlook for the economy and my views on monetary policy. Of course, these are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nThe economic expansion turns eight years old next month. It got off to a slow start from a very weak place, but now this expansion is one of the longest on record. While the quarterly pattern has had its share of ups and downs, output growth has maintained a moderate pace of a bit more than 2 percent, on average, over the expansion. The sustainability of the expansion through various economic shocks is a testament to the U.S. economy's resiliency. While some of the recent readings on real activity have been soft, it is normal to see variability in the monthly and quarterly data.\n\nIn my view, the underlying fundamentals supporting continued expansion remain sound. These fundamentals include accommodative monetary policy and financial conditions, improved household balance sheets, and strength in the labor market that has led to increases in personal income. In addition, although geopolitical risks remain, global economic conditions have improved. Supported by accommodative monetary policy, the recovery in Europe has gained traction, with unemployment rates down and inflation moving up, and the slowdown in the Chinese economy has been more orderly and moderate than what some had feared early last year.\n\nWhile there are upside and downside risks around my forecast, my modal outlook is that over the next year, the U.S. economy will expand at a pace at or slightly above its longer-run trend, which I estimate to be about 2 percent, and the unemployment rate will move further below its longer-run level, which I estimate to be about 5 percent. With appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. Let me put this outlook into context.\n\nDespite the strong fundamentals, GDP growth in the first quarter was weak. At this point, I'm not taking much of a signal about future growth from that reading; there are reasons to think this was a transitory slowdown. We've seen a pattern over the past several years of weak growth in the first quarter followed by stronger growth in subsequent quarters. So even though the data are adjusted for seasonal effects, there appears to be some residual seasonality in the GDP data.1\n\nThe unseasonably warm weather early in the year appears to have weighed on growth, shifting spending from one quarter to another. For example, after growing strongly in the fourth quarter of last year, consumer spending, which makes up about two-thirds of U.S. output, decelerated in the first quarter in part because the warm weather led to lower spending on utilities. It is usually a good idea to average through some of these ups and down when trying to detect the underlying trend. Readings on consumer sentiment and confidence remain high, but more important for spending, personal incomes are growing. So the softness in the first quarter hasn't changed my medium-run outlook, and I expect a rebound in consumer spending over the rest of the year.\n\nThe housing sector continues to gradually improve. Despite a rise in mortgage rates, demand for housing is increasing, and in some places, supply has not kept pace with demand. The months' supply of existing homes on the market has fallen to under four months, its lowest level since early 2005. Business contacts report that, in some cases, it has been difficult to find construction workers to build new supply. The mismatch between supply and demand is putting upward pressure on home prices, which are rising at about a 6 percent pace, on average, nationally.\n\nIt shouldn't be too surprising that the housing recovery has been a moderate one. The housing boom and crash are not something anyone wants to repeat. It took some time for household balance sheets and the labor market to recover to a point where households were confident enough to take on mortgage debt again. Borrowers are being careful not to take on more debt than they can handle, and lenders are extending credit, but to those with good credit quality. Multifamily housing activity has picked up more than single-family housing. Going forward, the mix between multifamily and single-family housing may differ from what it has been in the past, as both younger people and empty-nesters are drawn to urban environments, and some prefer to rent rather than buy. Overall, I expect activity in the sector to continue to expand at a sustainable pace.\n\nBusiness activity and investment are starting to strengthen after being quite subdued last year and through much of the expansion. The sizable drop in oil prices from over $100 per barrel in mid-2014 to around $30 in early 2016 led to a sharp pullback in the drilling and mining sectors and their suppliers. The 20 percent appreciation of the dollar from mid-2014 to the end of 2015 hurt manufacturers and other firms dependent on exports. But since then, conditions supporting business spending have improved. Oil prices began to firm in early 2016 and have been roughly stable near $50 per barrel since then, and the dollar has appreciated only modestly, on net, over the past year. In addition, the firming in global economic growth has increased demand for U.S. exports.\n\nU.S. business sentiment is at a very high level, but it has not translated into a surge in activity. Nonetheless, we are starting to see a pickup in business spending, driven by the improvement in underlying economic conditions. This gives me some confidence in positive momentum even if there is some downward adjustment in expectations going forward. Mining activity has increased: the number of active oil drilling rigs remains well below the level seen before the oil price drop, but has roughly doubled over the past year. National and regional manufacturing surveys suggest an improvement in activity and capital spending plans even if overall sentiment has been tempered. Even though motor vehicle production softened in March, manufacturing production was higher in the first quarter compared to the fourth quarter and compared to a year ago. This is particularly good news for the Cleveland Fed and Chicago Fed Districts, which have a higher share of employment in manufacturing compared to the nation. Both regions felt the brunt of the cyclical pullback in manufacturing, as well as the longer-run shift from manufacturing to services.2 Contacts in the Cleveland Fed District tell us that even if some of the proposals for tax reform, health insurance, infrastructure spending, and regulatory changes are delayed, they expect the business environment to remain positive and that this will translate into further increases in business spending and hiring.\n\nI would welcome a pickup in business investment in plant, equipment, and research and development because investment is an important factor influencing underlying productivity growth. Structural productivity growth — how effectively the economy combines its labor and capital inputs to create output — is a key determinant of an economy's longer-run growth rate, the standard of living of its people, and wage growth. And productivity growth depends on factors like investment in human and physical capital and R&D that yields innovative products and processes.\n\nOver the past five years, labor productivity, measured by output per hour worked in the nonfarm business sector, has grown at an annual rate of only about a half of a percent; over the entire expansion it has averaged 1 percent. This is a step down from the 2-1/4 to 2-1/2 percent pace seen over the prior two expansions. Some of the slowdown in productivity growth likely reflects the difficulty in measuring productivity in the service sector, including health care, intellectual property, and information technology, which is becoming a larger share of the U.S. economy. Some of the slowdown is likely cyclical, reflecting persistent effects of the Great Recession. Indeed, it took a long time for investment in physical and human capital, key determinants of productivity growth, to emerge during this expansion.\n\nAs the expansion continues and investment expands, it is reasonable to assume that the cyclical impediments will abate and we'll see somewhat stronger productivity growth. This assumption underlies my expectation that longer-run growth will be 2 percent. But, in addition to measurement and cyclical issues, structural factors are likely weighing on productivity growth, as well. Monetary policy cannot address these structural issues, but other government policies, if they are well-designed and focused on spurring productive investments in human and physical capital, R&D, and innovation, would be helpful, and could, with sufficient time, lead to a somewhat higher longer-run growth rate.3\n\nAnother important determinant of long-run growth is growth in the labor force. U.S. demographic factors, including the aging of the population and a lower birth rate, especially if coupled with restrictions on immigration, suggest that labor force growth will be considerably slower than it has been in recent decades. This means longer-run growth will likely remain lower than the 3 to 3-1/2 percent rate seen over the 1980s and 1990s.4\n\nIndeed, the downward trend in the labor force participation rate is one of the factors we consider when assessing the condition of the labor market. So let me discuss labor market developments now.\n\nIn 2016, the economy added over 2.2 million jobs, about 187,000 jobs per month on average. Over the first four months of this year, firms sustained that pace, with a monthly average gain of 185,000 jobs. This is a slower pace than in the two expansions in the 1980s and 1990s.5 But it's important to remember that because trend labor force participation is lower, trend employment growth is also lower. Indeed, estimates of trend employment growth range from around 75,000 to 120,000 per month, depending on the precise assumptions one makes about labor force participation. So the recent employment growth numbers are well above trend.\n\nAs the economy has added jobs, the unemployment rate has moved down. It stood at 4.4 percent in April, less than half its peak of 10 percent in late 2009 and at the lowest reading achieved in the previous expansion. Although payroll job growth is likely to slow a bit from its current pace given the progress that has already been made in the labor market, I expect the pace will be sufficient to keep the unemployment rate below my estimate of its longer-run rate of 5 percent over the next two years.\n\nOther gauges of the under-utilization of labor have also improved significantly. For example, the broader U6 measure of unemployment, which includes the number of part-time workers who would rather work full time and the number of people who have been discouraged from looking for a job, has fallen to its lowest level since late 2007. In addition, the labor force participation rate has been essentially stable for the past three years. So relative to the downward trend, the stability we've seen in participation is actually another sign of strength in the labor market.\n\nFor much of the expansion, wage growth has been subdued compared to what we've experienced in other expansions. Partly this reflects slow productivity growth.6 Still, we have seen a gradual acceleration in wages over time as labor market conditions have strengthened. For some time we have heard from our labor and business contacts across a broad set of industries that firms are having trouble finding qualified workers, both in high-skill occupations and in lower-skill jobs. More and more of these firms are responding by raising wages and offering other benefits to attract and retain workers. Contacts in the Cleveland Fed District expect wage increases to average about 3 percent this year, with significantly higher increases expected for highly skilled workers. These anecdotal reports are showing through to the wage data, where measures such as the employment cost index and average hourly earnings have accelerated from earlier in the recovery. This is a welcome state of affairs. As one of the characters in Beethoven's opera \"Fidelio\" sings: \"If you haven't money by you, happiness is hard to find...But when it jingles round your pockets fate is at your mercy.\"\n\nOn balance, we've seen a sustained cyclical recovery in labor markets since the Great Recession. There are some longer-run structural issues that the country must tackle, such as making sure people have access to the training and development needed for the jobs in the modern economy. But from the standpoint of the cyclical conditions that monetary policy can address, I believe we have achieved the maximum employment part of the Fed's monetary policy mandate.\n\nThe other part of the Fed's dual mandate is price stability. Consistent with meeting this part of the mandate over the longer run, the FOMC has set a goal of 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, that is, PCE inflation. Most people understand why high inflation is a problem: it erodes the purchasing power of their money. But inflation that is too low is also a problem: it can lead consumers and businesses to delay purchases, thereby slowing the economy, and it increases debt burdens.\n\nFor some time, inflation has been running below the Fed's 2 percent goal, but over the past two years, inflation has been moving up. In March, we saw a decline in readings on consumer price inflation. But I'm taking little signal about the future path of inflation from those numbers. They partly reflected some one-off changes, such as the decline in prices for cell phone service plans, and they came after strong readings in January and February. Measured year-over-year, headline PCE inflation stood at 1.8 percent in March, up from under 1 percent a year ago.\n\nIn determining where inflation is relative to our goal, we need to look through transitory movements in the numbers, both those below and those above our goal, and focus on where inflation is headed and where it will be maintained on a sustained basis. The inflation rate over the longer run is primarily determined by monetary policy, but we know that we can't keep actual inflation at 2 percent at each point in time; inevitably shocks hit the economy and the inflation numbers move, sometimes below our goal and sometimes above. Still, we want to take actions to keep inflation from running either persistently below or persistently above 2 percent. In other words, our goal is symmetric — it isn't a ceiling — and we aim to keep inflation at 2 percent on a sustainable basis.\n\nWith appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. These conditions include the firming in inflation that we've seen over time, reasonably stable inflation expectations, continued strength in the labor market, and growth expected to be at or slightly above trend.\n\nMonetary Policy\n\nAppropriate adjustments in monetary policy are those that will sustain the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. In my view, we have met the maximum employment part of our mandate and inflation is nearing our 2 percent goal. Although we live in a high-frequency world, we cannot overreact to transitory movements in incoming data; our policymaking has to focus on what changes in economic and financial conditions imply for the medium-run outlook and risks around the outlook.7\n\nIf economic conditions evolve as anticipated, I believe further removal of accommodation via increases in the federal funds rate will be needed. In March, the FOMC raised the target range for the fed funds rate by one-quarter percentage point to 3/4 to 1 percent, and last week, the FOMC decided to maintain this range. Both decisions are consistent with the gradual upward path of interest rates that the Committee has indicated for some time is likely to be appropriate to achieve and maintain our objectives, should the economy evolve as anticipated. This upward policy path will help prolong the expansion, not curtail it. It will help avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat and risks to financial stability, should overly low interest rates encourage investors to take on excessively risky investments in a search for yield. It will put monetary policy in a better position to address whichever risks, whether to the upside or downside, are ultimately realized.\n\nGiven my outlook, I don't believe that removing accommodation calls for an increase in the fed funds rate at each meeting, but I do anticipate more than the one-increase-per-year seen in the past two years. In addition, I think that it's important for the FOMC to remain very vigilant against falling behind as we continue to make progress on our goals, especially given the low level of interest rates and the large size of our balance sheet. We know that monetary policy affects the economy with long and variable lags, so policy actions have to be taken before our policy goals are fully met. If we delay too long in taking the next normalization step and then find ourselves in a situation where the labor market becomes unsustainably tight, price pressures become excessive, and we have to move rates up steeply, we could risk a recession. This is a bad outcome that disproportionately harms the more vulnerable parts of our society.\n\nIn addition to removing accommodation by raising interest rates, we also have to consider the Fed's balance sheet. To address the financial crisis and Great Recession, the FOMC undertook several programs to purchase longer-maturity assets. These purchases aimed at putting downward pressure on longer-term interest rates once the FOMC's traditional policy tool, the fed funds rate, had been reduced to effectively zero. As a result of the purchases, the Fed's balance sheet has grown from nearly $900 billion in assets in 2007 to about $4.5 trillion today, and its composition has changed from mainly short-term Treasury securities to mortgage-backed securities and longer-maturity Treasuries.\n\nNormalizing the stance of policy also means taking steps to normalize the balance sheet, and the FOMC recognized this need from the very start of using nontraditional tools. Currently, the FOMC is continuing to reinvest the proceeds of maturing Treasuries and principal payments from agency debt and mortgage-backed securities, essentially maintaining the balance sheet at its very large size. But, as indicated in the minutes of our March meeting, the FOMC is discussing its reinvestment policy, including when and how best to implement a change in reinvestments.8 Such a change should be done in a way that allows for a gradual and predictable reduction in the Fed's asset holdings so that over time the balance sheet is reduced to the smallest size needed to implement monetary policy efficiently and effectively.9\n\nIn my view, if economic conditions evolve as I anticipate, I would be comfortable changing our reinvestment policy this year, with clear communication in advance about how we plan to implement the change. My preference is that once we decide on a plan, we stay with it; the fed funds rate should be our main tool for responding to changes in the outlook during normal times. Because it will take several years to reduce the size of the balance sheet through asset run-off, we can end reinvestments before we have decided on the ultimate size of the balance sheet. This decision is essentially one about our longer-run monetary policy implementation framework: do we want to operate with scarce banking reserves (the so-called corridor system) or abundant reserves (the so-called floor system)?10 Regardless of which framework is chosen, the Fed's balance sheet will be considerably smaller than it is today.\n\nI view the purchase of longer-term assets as a nontraditional tool that should be reserved for nontraditional times, times when we have lowered our policy rate to near zero and we need to add more monetary policy stimulus because of a deterioration in economic and financial conditions. Ending reinvestments and beginning the journey toward a smaller balance sheet composed mainly of Treasury securities will be a welcome acknowledgment that the economy has entered normal times and policy is transitioning back to normal, too.\n\nAcknowledging Risks\n\nIn concluding, it's important to remind everyone that there are risks around the economic outlook, and because of that, policy is not pre-set. Policy needs to remain systematic in how it reacts to incoming information relevant to the outlook, but not be dogmatic should the outlook indeed materially change.\n\nIn March, the FOMC began providing confidence bands around its economic and policy path projections.11 These are very good reminders to both the public and to policymakers that there is always a lot of uncertainty around economic forecasts. There's forecast uncertainty because the economy is constantly being buffeted by shocks, data are revised over time, and it isn't clear which model will best predict the future path of the economy.\n\nToday, I view the risks to the real economy and to inflation over the medium run — the time horizon relevant for monetary policy — as roughly balanced and see a gradual reduction in monetary policy accommodation as appropriate. I acknowledge that there are geopolitical risks out there, including tensions in North Korea and the Middle East, but these aren't the kinds of risk that preemptive monetary policy action can mitigate. Still, these types of risk need to be recognized when assessing changes in economic and financial conditions. Indeed, some of the recent downward pressure on long-term interest rates likely reflects some flight-to-quality flows in the face of rising geopolitical tensions, rather than a material re-evaluation of the modal outlook\n\nIn addition, there remains uncertainty around what fiscal and other economic policies might be forthcoming. These include changes to infrastructure spending, regulation, and policies pertaining to taxes, immigration, and trade. When one gauges the effects — both positive and negative — of any forthcoming policy changes on the outlook for growth, employment, and inflation over the short, medium, and longer runs, the devil will be in the details in terms of the size, composition, timing, and financing of such initiatives.\n\nMy view that it is appropriate to continue on our gradual path of monetary policy normalization is not dependent on fiscal policy but, instead, is based on my reading of the resiliency in the U.S. economy's underlying momentum and the progress we have made on reaching our monetary policy goals of maximum employment and price stability.",
        "date": "May 08, 2017",
        "speaker": "Loretta J. Mester",
        "title": "The Outlook for the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170508-outlook-for-the-economy-and-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Chicago Council on Global Affairs - Chicago, IL - May 8, 2017"
    },
    {
        "content": "I thank the Federal Reserve Bank of Chicago and DePaul University's Center for Financial Services for inviting me to participate in this Tenth Annual Risk Conference. A conference series that has lasted a decade has something going for it, and this series is no exception. The first risk conference was held in 2008, in the midst of an emerging financial crisis, when the deficiencies in risk management and measurement became all too apparent. I think we have learned a thing or two since then — at least I hope we have. One of those things is that the world is constantly moving and innovating. Financial services is no exception. Given the important role that financial services plays in the economy, it behooves all of us — providers, supervisors, regulators, and consumers — to understand the risks that are inherent in the financial system and to manage those risks effectively so that the benefits of a sound and stable financial system can be realized for all. Although the technological changes affecting the industry are accelerating, we shouldn't let that distract us from the fundamental matter of risk management. While technological change may increase some risks, it also has the potential to improve our methods of assessing risks, and we should harness its power.\n\nTechnological change is very apparent in the payments system. This morning, I will focus a large portion of my remarks on an initiative that the Federal Reserve is leading to address the rapidly changing landscape in the payments industry in the U.S. This initiative is a collaborative effort between the Fed and a broad array of private-sector participants, and aims to improve the speed, efficiency, security, and ubiquity of the U.S. payments system. I am happy to say that the effort has made significant progress and that several important milestones will be reached this year.\n\nBut before I turn to payments, it behooves me to say a little bit about the economy in which the payments system plays such an important role. I should add that what I say today about payments and about the economy are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Underlying Fundamentals Supporting the Economic Expansion Are Sound\n\nAt its mid-March meeting, the FOMC raised the target range for the federal funds rate by one-quarter percentage point to 3/4 to 1 percent. This decision was based on the Committee's view of actual and expected economic performance, the risks around the outlook, and the progress toward our goals of maximum employment and price stability. I fully supported this further step on the path of increases in the federal funds rate that the Committee has indicated for some time is likely to be appropriate to achieve and maintain our objectives, should the economy evolve as anticipated.\n\nIn my view, the underlying fundamentals supporting the economic expansion are sound. Looking through the quarterly pattern of ups and downs, we find that output has sustained a moderate pace of about 2 percent growth, on average, over the past three years. While growth in the first quarter may come in on the weak side, I think this largely reflects transitory factors and residual seasonality in the data, and I see favorable fundamentals as supportive of GDP growth over the next year at somewhat above trend, which I estimate at 2 percent. These fundamentals include accommodative monetary policy and financial conditions, improved household balance sheets and income growth, and continued strength in the labor market.\n\nIn 2016, the economy added over 2.2 million jobs, about 187,000 per month on average. This year, that strength has been sustained, with an average increase of 237,000 jobs per month in January and February, well above estimates of trend employment growth.\n\nIn a further sign of strength, as the economy has added jobs, labor force participation has been basically stable for the past three years rather than declining like its trend, and the unemployment rate has been moving down. In February, the unemployment rate stood at 4.7 percent, less than half of its peak after the Great Recession. Although payroll job growth is likely to slow a bit from its current pace, given the progress that's already been made, it will be sufficient to put further downward pressure on the unemployment rate. I expect the unemployment rate to stay below my estimate of its longer-run rate of 5 percent over the next two years.\n\nFor a while, inflation has been running below the Fed's target of 2 percent. But inflation has picked up over the past year and is moving in the right direction. There are likely to be monthly variations in the inflation numbers as previous changes in energy and import prices roll out of our year-over-year measures, and current fluctuations roll in. In determining where we are relative to goal, we need to look through transitory movements in the numbers, both those above and those below our goal, and focus on where inflation is going on a sustained basis. The inflation rate over the longer run is primarily determined by monetary policy, and with appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. Conditions supporting the return to goal include the firmer data on inflation, reasonably stable inflation expectations, continued strength in the labor market, and growth expected to be at or slightly above trend.\n\nThe appropriate adjustments in monetary policy are those that will sustain the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. If economic conditions evolve as anticipated, I believe further removal of accommodation via increases in the fed funds rate will be needed. My current assessment is that the pace of removal won't call for an increase in the fed funds rate at each meeting, but it does mean more than the one-increase-per-year seen in the past two years. This upward policy path will help prolong the expansion, not curtail it. It will help avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, as well as risks to financial stability if interest rates remain too low and encourage investors to take on excessively risky investments in a search for yield.\n\nAlong with its rate increase, in mid-March the FOMC also announced that it was maintaining its policy of reinvesting the proceeds of maturing Treasury securities and principal payments from agency debt and agency mortgage-backed securities, essentially maintaining the Fed's balance sheet at its very large size. The balance sheet grew when the Fed undertook several programs to purchase longer-term assets. The FOMC used this nontraditional policy tool to address the Great Recession, once its traditional policy tool, the fed funds rate, had been reduced to effectively zero. As Chair Yellen mentioned in her press briefing, the FOMC is discussing its reinvestment policy, but no decisions have been made. If economic conditions evolve as I anticipate, I would be comfortable changing our reinvestment policy this year. I view this as consistent with our principles of policy normalization and our statement that we anticipate continuing reinvestments \"until normalization of the level of the federal funds rate is well under way.\"1 Ending reinvestments is a first step toward reducing the size of the balance sheet and returning its composition to primarily Treasury securities over time — a welcome acknowledgment that the economy and policy are transitioning back to normal.\n\nThe Payments System Is Vital to a Sound Economy\n\nI don't think anyone would disagree with the statement that a well-functioning and secure payments system is vital to a sound economy. Like highways, bridges, railroads, and water treatment plants, the payments system is a critical part of the infrastructure of our country. As the nation's central bank, the Federal Reserve has an interest in promoting the macroeconomic and financial stability of our nearly $19 trillion economy, and our oversight of the payments system has this in mind. Indeed, everyone in the country has a stake in a sound payments system. According to the Fed's latest payments study, in 2015 consumers, businesses, and government agencies executed 144 billion noncash, nonwire-transfer payments with a value of almost $178 trillion; that's an average of 550 million payments worth $680 billion per working day.2 Because the current system works well, most people have spent little time thinking about the backbone that makes these payments possible and ensures that the payments system is reliable and secure.\n\nBut with the changes brought by new technology, more people are seeking new ways to execute transactions, whether it be online or via cell phone, and they want to execute them faster. For example, the U.S. Census Bureau reports that e-commerce sales accounted for about 8 percent of total U.S. retail sales in 2016, more than double their share of 10 years ago.3 According to analysis commissioned by the Federal Reserve, about a third of consumers and three-quarters of businesses are willing to pay a fee for payments that offer faster availability to the payee.4 Demand is also rising for a more efficient way to execute payments across international borders, and to make person-to-person payments. On the supply side, we have seen an expanded set of providers, beyond traditional commercial banks, seeking to satisfy this demand for new and faster payments.\n\nOf course, innovation is nothing new. The U.S. has experienced a long history of payments system innovation, including the introduction of ATMs and debit cards, the move from paper checks to check imaging and electronic presentment, the introduction of online bill payment with the advent of the Internet, and expanded offerings of mobile banking. Some of the enhancements, like check imaging, made the system more efficient, while others, like chip credit and debit cards, made the system more secure. Yet, we have seen an increasingly rapid pace of technological change over the past several years, and this is again driving change in the industry. While the current system is working, we have to recognize that the evolution of the payments landscape has led to a fragmented patchwork of payment vehicles and providers, often lacking interoperability with one another or the ability to combine invoice information with a payment. The complexity of the payments system, involving incumbent providers, new entrants, and end users, makes it harder to coordinate payments innovations. Platforms for making payments, including ACH, check, and credit and debit card systems, are lagging behind the technological advances. The current U.S. payments system has not kept up with the evolving expectations and demands of end-user consumers and businesses. Nor has it kept up with developments in other countries that have taken steps to modernize their payments systems. According to the Bank for International Settlements (BIS), nearly 20 countries have either implemented or are building systems that offer real-time or nearly real-time payments, available as near as possible to 24 hours, 7 days a week. The role the central bank played in fostering these systems differs across countries; the roles include catalyst, overseer, and/or operator.\n\nThe Federal Reserve Is Taking a Collaborative Approach to Fostering Payments Modernization\n\nThe role that the Federal Reserve is playing in our payments system initiative is broadly a leadership/catalyst role. Assessing the trends in the payments landscape, the Federal Reserve and a diverse set of industry stakeholders have come to agree that the U.S. payments system needs to evolve further and faster to support the changing nature of commerce, keep pace with the global economy, meet the changing needs of end users, and address new and ongoing threats to security. An improved payments system — one that is more efficient and also secure — has several benefits. It will contribute to public confidence, economic growth, and global competitiveness. In addition to meeting customer demand, a modernized payments system could have an added societal benefit by helping the unbanked and underbanked join the financial mainstream, thereby receiving its benefits. It could also help low-income households, small businesses, and others who need to closely manage their finances to gain faster access to their funds.\n\nIn 2015, the Federal Reserve Board and Reserve Banks published a paper laying out the strategies and tactics that the Federal Reserve is pursuing in collaboration with a broad array of payments system stakeholders to facilitate the move to a faster, more efficient, ubiquitous, and secure payments system.5 Of course, a lot of work was done before the 2015 paper was published. In 2002 and in 2012, the Fed undertook gap and opportunity assessments of the payments environment. It sought and received considerable input from the public on possible improvements to the payments system.6 That work helped frame the current initiative that seeks to achieve five outcomes: (1) a payments system that offers a safe and faster electronic solution for making a variety of personal and business payments, and one that is ubiquitous and available on demand; (2) one that is secure and resilient, so the public can have high confidence in it; (3) an efficient payments system that offers better value to consumers and businesses; (4) one that allows for cross-border payments in a more convenient, cost-effective, and timely way; and (5) a payments system that has been improved via a collaborative process involving a broad array of payment participants.7\n\nTo further this work, the Fed has taken a leadership role to spur a private-sector solution that will align private-sector interests with those of the public. We view this as consistent with our responsibility to foster a well-functioning payments system for the benefit of the public. The Fed believes that comprehensive improvement of the system for making payments end-to-end will require a comprehensive approach. It will need collaboration among and actions from a diverse set of payment stakeholders, including traditional and nontraditional payment providers, technology companies, the government, and end-user businesses and consumers. We think this collaboration will encourage ubiquitous access and widespread adoption of new payment-system capabilities, which are keys to success.\n\nNote that the Fed's initiative is not preempting or competing with other efforts already being undertaken by the industry; nor is it halting our efforts to improve the efficiency of the payment services the Fed itself provides. For example, late last year, Early Warning announced its Zelle network, a faster payments network available to mobile banking customers, and The Clearing House, a large-bank association and payments company, is working on a real-time payments system that will be available to all U.S. financial institutions and is expected to be operable this year.8 Also, last September the Federal Reserve enhanced its same-day ACH service, consistent with NACHA's (formerly, the National Automated Clearinghouse Association) new rules, which will result in wider usage of this service.9 And the Fed has also adopted new global messaging standards (ISO 20022) for wire and cross-border ACH payments to ensure better interoperability across platforms.\n\nI should note that the Fed's approach to supporting and guiding the various parties working on improving the payments system differs somewhat from approaches taken in other countries. Perhaps this is not too surprising. For one thing, the number of entities involved in the U.S. payments system is quite large. According to BIS statistics, in 2015, over 12,000 entities offered payments services to non-banks in the U.S., compared to around 160 in Australia and around 360 in the United Kingdom.10 Even if we normalize this by population, the U.S. has many more service providers: 39 per million inhabitants in the U.S., compared to under 7 in Australia and under 6 in the U.K. In addition, the Fed does not have the power to mandate a solution, nor could we implement meaningful payment improvement on our own. We recognize that many payment innovations have come from the industry. Of course, even countries that have officially mandated changes to speed the adoption of more efficient payments systems recognize the important role the industry must play. For example, the Faster Payments Service launched in the U.K. in 2008 was implemented by the private sector at the request of the government.11 The New Payments Platform for immediate low-value payments, currently being built in Australia and expected to be operational in the second half of this year, was an industry-based solution proposed after the Reserve Bank of Australia, that country's central bank, undertook a review of payments innovation and published strategic objectives it expected the payments system to meet.12\n\nConsiderable Progress Has Been Made on the Fed's Payments System Improvement Initiative\n\nStakeholder engagement has been better than we might have hoped for. Our Payments Strategy Director, Gordon Werkema, who oversees the initiative, hails from right here, the Chicago Fed, and has done a remarkable job. Two task forces were initiated in 2015 to work toward proposed solutions to our goals. In setting up the task forces, we knew it was important to have the perspectives of the diverse set of representatives with an interest in the payments system. The Faster Payments Task Force has over 300 members from eight segments, including small, medium, and large financial institutions; nonbank providers like technology companies; consumer interest organizations; government end users; business end users; and other industry segments, including regulators, rules and standards organizations, consultants, and academic institutions.13 The Payments Security Task Force has over 175 members, and it, too, includes wide stakeholder representation. These task forces are operating under the direction of steering committees and have set up a framework for ensuring that task-force decisions and work products have broad support across members. Several work streams are now underway.\n\nThe Faster Payments Task Force reached an important milestone in February 2016 when the Faster Payments Effectiveness Criteria were published.14 This set of criteria is being used to evaluate whether proposed alternative approaches would be effective in delivering a safe and ubiquitous faster payments capability. The 36 criteria fall into six categories: ubiquity, efficiency, safety, speed, legal considerations, and governance. The criteria were not intended to be a set of minimum requirements, but rather to differentiate the effectiveness of proposals across many dimensions, recognizing that many times there may be tradeoffs. For example, higher speed might entail lower security unless coupled with a mitigant.\n\nIn the next stage, participants submitted proposed solutions for faster payments. Nineteen proposals have progressed through the review process, with reviews by an independent assessment team and the members of the two task forces.\n\nIn an effort to be transparent about the process and the progress being made, in January, the Faster Payments Task Force published the first part of its final report, providing an overview of the task force's mission and process, and the motivation for the work given the payments landscape. The second part of the final report will be published this summer. It will provide details of the proposed solutions for faster payments that have been evaluated against the effectiveness criteria, as well as a discussion of challenges, opportunities, and recommendations to the industry for implementing faster payments solutions.\n\nIt is very important not to think about faster payments separately from secure payments. Indeed, each proposed faster payments solution is being assessed in terms of its security, including identity management, authentication, the security of sensitive information as the payment travels through the system, the handling of fraudulent or erroneous payments, and the robustness of the system. While the types of risks need not change with faster payments, some risks might be exacerbated. For example, while a faster payments system makes funds available to the payee much faster, settlement may still take some time. Deferred settlement means that the payee's payments system is taking on credit risk until it gets the funds from the payer's payments system. To reduce this risk, some, but not all, of the faster payments systems around the world couple real-time or near real-time settlement with faster payments.15\n\nIn addition to considering the security of the future faster payments system, the Secure Payments Task Force is also focusing on the security of the current payments system. The task force has mapped existing identity management practices in end-to-end payment flows to help discover ways to improve current practices; it has defined guiding principles for protecting sensitive data associated with payments, which could serve as the foundation for building a more comprehensive data-protection framework for the industry; and it has completed an inventory of current industry efforts to share information for fraud and risk prevention. As indicated in the January progress report, the Secure Payments Task Force plans to release further information on these initiatives later this year.16\n\nThere Is More Work to Be Done\n\nAs I mentioned, the Faster Payments Task Force will publish the second part of its final report this summer, providing evaluations of the proposed solutions in terms of their effectiveness in providing the U.S. with a faster, more efficient, ubiquitous, and secure payments system. But that's just the start of what needs to be accomplished to modernize the U.S. payments system. A lot of further work will be needed to implement solutions, and I believe it will require the same high level of collaboration across the many payments system stakeholders that has proved to be so important to the progress made to date.\n\nAt the same time, the Federal Reserve System, which has served as a catalyst for this effort, will need to consider what further steps we should take to support payments system modernization. As I mentioned earlier, central banks across the globe have played different roles in fostering their countries' efforts regarding faster and secure payments. Some have served as catalysts, others have overseen industry efforts, and others have been providers. Today, the Federal Reserve plays all three roles with respect to payments. We have been a leader and catalyst for the current initiative, we provide retail and wholesale payment services, and we have some supervisory and regulatory oversight responsibility for the payments system deriving from the fact that a well-functioning and secure payments system plays an important role in fostering macroeconomic and financial stability in the public interest.\n\nThe technological change we've experienced in recent years isn't likely to stop, so it seems prudent that we should be working to ensure that our payments system evolves in a productive way. Innovation, competition, collaboration, broad accessibility, common standards, risk management, and appropriate supervision and regulation — all are important facets of a well-functioning payments system. Indeed, as the payments system evolves, I anticipate that how we go about effectively supervising the payments system will need to evolve as well to ensure that the system remains secure, effective, and broadly accessible. As new providers enter the field, we'll need to focus on the risks rather than on the type of entity providing the service.\n\nOne way in which central banks in several countries are supporting innovation in payments systems is by providing a \"regulatory sandbox.\" Such a sandbox allows private-sector firms to test out innovative products, services, business models, or methods of delivery in a real-life environment, with some reduction in full regulatory requirements but with appropriate safeguards for consumers and the financial system in place during the experiments. The U.K. was the first country to provide such a sandbox in 2016, and several other countries, including Australia, Hong Kong, Malaysia, and Singapore, also offer sandboxes.17 Regulatory sandboxes have the potential to encourage more competition and faster, more effective innovation in the payments system, by allowing new ideas to be tried out, to be made more effective through experimentation, and to be designed to better comply with consumer protections and other regulatory requirements. Even if the tested ideas aren't brought to market, finding out early on that an idea won't work would seem to be very valuable information. The industry seems to have viewed the introduction of the sandboxes favorably. For example, the regulatory sandbox in the U.K. received 69 applications for its first cohort from a wide variety of firm-types, including start-ups and incumbents, with 24 applications meeting the eligibility requirements to move on to development toward testing. Although they are in their early stages, I find the regulatory sandboxes to be an intriguing idea and will be following the results closely. They provide but one example of the type of productive collaboration that central banks and regulators can have with the payments industry.\n\nThe Federal Reserve's payments modernization efforts, which I discussed today, are another important example of the value of collaboration. As the work moves forward, the Federal Reserve is committed to facilitating collaborative efforts with payment stakeholders to foster the move to a faster, secure, efficient, and ubiquitous payments system in the U.S. on behalf of the public.",
        "date": "March 30, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Updates on the Economy and the Federal Reserve’s Payments System Improvement Initiative",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170330-updates-on-the-economy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Federal Reserve Bank of Chicago and DePaul University’s Center for Financial Services 10th Annual Risk Conference - Chicago, IL - March 30, 2017"
    },
    {
        "content": "I thank Dean Nancy Bagranoff, Professor Dean Croushore, and the University of Richmond’s Robins School of Business for the opportunity to deliver this year’s Stanley S. Watts lecture. I feel honored to join the list of distinguished speakers who have previously presented the Watts lecture. I have had the pleasure of knowing and working with Professor Croushore for many years. Through his research and analysis, Dean has made important contributions to the Federal Reserve System and to the economics profession. As a professor, he is passing on his knowledge by training the next generation of economists and business people, an important public service.\n\nThis evening, I will speak about monetary policy and the role of communications in Federal Reserve policymaking. I serve on the Federal Open Market Committee’s subcommittee on communications, so it may not be surprising that I believe communications play an essential role in monetary policy implementation. Of course, my remarks this evening will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nLast Week’s FOMC Monetary Policy Decision and the Economic Outlook\n\nThis is an opportune time to talk about policy communications because, as I’m sure many of you know, the FOMC announced last week that it had decided to raise the target range for the federal funds rate by one-quarter percentage point to 3/4 to 1 percent. This decision was based on the Committee’s view of actual and expected economic performance, the risks around the outlook, and the progress toward our goals of maximum employment and price stability. I fully supported this further step on the path of increases in the federal funds rate that the Committee has indicated for some time is likely to be appropriate to achieve and maintain our objectives, should the economy evolve as anticipated.\n\nIn my view, the underlying fundamentals supporting the economic expansion are sound. Looking through the quarterly pattern of ups and downs, we find that output has sustained a moderate pace of about 2 percent growth, on average, over the past three years. So far, based on the limited data available, tracking estimates suggest that growth in the current quarter may come in on the weak side. I am not taking much of a signal from this, as it likely reflects some transitory factors like reduced energy demand due to unseasonably warm weather early in the year and residual seasonality in the data—we’ve seen a pattern over the past several years of weak growth in the first quarter followed by stronger growth in subsequent quarters. I see favorable fundamentals as supportive of GDP growth over the next year at somewhat above trend, which I estimate at 2 percent. These fundamentals include accommodative monetary policy and financial conditions, improved household balance sheets and income growth, and continued strength in the labor market.\n\nIn 2016, the economy added over 2.2 million jobs, about 187,000 per month on average. This year, that strength has been sustained, with an average increase of 237,000 jobs per month in January and February. The pace is well above estimates of trend employment growth, which range from around 75,000 to 120,000 per month, depending on what one assumes about labor force participation. Demographic factors, including the aging of our population, have resulted in a downward trend in participation, which is one of the reasons trend employment growth is lower than it was a few decades ago. But rather than declining like its trend, the participation rate has been basically stable for the past three years. This is a further sign of strength in the labor market.\n\nAs the economy has added jobs, the unemployment rate has been moving down. In February, it stood at 4.7 percent, less than half of its peak after the Great Recession. Although payroll job growth is likely to slow a bit from its current pace, given the progress that’s already been made, it will be sufficient to put further downward pressure on the unemployment rate. I expect the unemployment rate to stay below my estimate of its longer-run rate of 5 percent over the next two years.\n\nThe other part of the Fed’s dual mandate is price stability. For a while, inflation has been running below the Fed’s target of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, that is, total PCE inflation. But inflation has picked up over the past year and is moving in the right direction. There are likely to be monthly variations in the inflation numbers as previous changes in energy and import prices roll out of our year-over-year measures, and current fluctuations roll in. In determining where we are relative to goal, we need to look through transitory movements in the numbers, both those above and those below our goal, and focus on where inflation is going on a sustained basis. The inflation rate over the longer run is primarily determined by monetary policy, and with appropriate adjustments in monetary policy, I believe the conditions are in place for a sustained return over the next year or so to our symmetric goal of 2 percent inflation. Conditions supporting the return to goal include the firmer data on inflation, reasonably stable inflation expectations, continued strength in the labor market, and growth expected to be at or slightly above trend.\n\nThe appropriate adjustments in monetary policy are those that will sustain the expansion so that our longer-run goals of price stability and maximum employment are met and maintained. If economic conditions evolve as anticipated, I believe further removal of accommodation via increases in the fed funds rate will be needed. My current assessment is that the pace of removal won’t call for an increase in the fed funds rate at each meeting, but it does mean more than the one-increase-per-year seen in the past two years. This upward policy path will help prolong the expansion, not curtail it. It will help avoid a build-up of risks to macroeconomic stability that could arise if the economy is allowed to overheat, as well as risks to financial stability if interest rates remain too low and encourage investors to take on excessively risky investments in a search for yield.\n\nAlong with its rate increase, last week the FOMC also announced that it was maintaining its policy of reinvesting the proceeds of maturing Treasury securities and principal payments from agency debt and agency mortgage-backed securities, essentially maintaining the Fed’s balance sheet at its very large size. The balance sheet grew when the Fed undertook several programs to purchase longer-term assets. The FOMC used this nontraditional policy tool to address the Great Recession, once its traditional policy tool, the fed funds rate, had been reduced to effectively zero. As Chair Yellen mentioned in her press briefing, the FOMC is discussing its reinvestment policy, but no decisions have been made. In my view, if economic conditions evolve as I anticipate, I would be comfortable changing our reinvestment policy this year. I view this as consistent with our principles of policy normalization and our statement that we anticipate continuing reinvestments “until normalization of the level of the federal funds rate is well under way.”1 Ending reinvestments is a first step toward reducing the size of the balance sheet and returning its composition to primarily Treasury securities over time—a welcome acknowledgment that the economy and policy are transitioning back to normal.\n\nFed Structure, Monetary Policy Independence, and Accountability\n\nI have already mentioned two important pieces of monetary policy communication, namely, the FOMC’s post-meeting statement and the Chair’s press briefing. But before I go any further, it will help if I provide a little information about the structure of the institution responsible for setting U.S. monetary policy.\n\nCongress established the Fed in 1913 to operate in the public interest to promote the health of the U.S. economy and financial system. Congress designed the Fed as a decentralized central bank, independent within the government but not independent from the government. The Fed’s design balances public-sector and private-sector interests, and Wall Street and Main Street concerns.\n\nThe Federal Reserve System has 12 regional Reserve Banks distributed across the country—including one right here in Richmond. The Reserve Banks are overseen by a seven-member Board of Governors in Washington, D.C.2 I believe the regional structure of the Federal Reserve has served the country well for more than 100 years. This design allows monetary policy decisions to take into account the diversity of the American economy and its people. Setting monetary policy is a complex undertaking, and I believe the history of the Fed has shown that better policy decisions are made when diverse information and views are considered. The Fed’s structure also helps us to carry out our other responsibilities. These include supervising and regulating banks and other important financial institutions, promoting the stability of the financial system, playing a major role in overseeing the nation’s payments system, providing certain financial services to the U.S. government, and identifying effective community development policies and best practices for promoting economic progress and access to credit in low- and moderate-income neighborhoods.\n\nThe FOMC comprises the seven members of the Board of Governors, the president of the New York Fed, and four other Reserve Bank presidents, who serve on a rotating basis. As president of the Cleveland Fed, I vote every other year, as does the Chicago Fed’s president. The other presidents vote every third year. I note, though, that all Reserve Bank presidents, whether voting members at the moment or not, participate in FOMC meetings. Thus, by design, the discussions at our meetings contain a mosaic of economic information and analysis from all parts of the country. When I attend FOMC meetings, I make it a point to bring the economic information the Cleveland Fed staff and I have garnered from business, consumer, and labor contacts throughout the Fourth District, which comprises the state of Ohio, western Pennsylvania, eastern Kentucky, and the northern panhandle of West Virginia. This regional information, along with economic and financial data and analysis, plays an important part in the FOMC’s setting of national monetary policy in pursuit of our goals of maximum employment and price stability, which were given to us by Congress.\n\nWhile Congress has set the Fed’s goals, it has also wisely given the Fed independence in making monetary policy decisions in pursuit of those goals. That is, monetary policy decisions do not have to be approved by the president or Congress. This is wise because a substantial body of research and actual practice indicate that when a central bank formulates monetary policy free from short-run political interference and is held accountable for its decisions, better economic outcomes result.\n\nIndependence in setting monetary policy is worth preserving because it yields more effective policy. But accountability must go hand in hand with independence. A central bank cannot expect to remain independent from the political process unless it is transparent about the rationale for its policy decisions. It takes some time for monetary policy to affect the economy, so the public won’t be able to immediately see whether a policy action was a good one. So it is incumbent upon policymakers to explain their decisions, including their assessment of economic conditions, as well as their outlook for the economy. In other words, clear communications play a crucial role in monetary policymaking.\n\nThe Benefits of Clear Communications in Monetary Policymaking\n\nClear communications can make monetary policy more effective by helping households and businesses make better economic and financial decisions. When policymakers are clear about the goals of monetary policy and the economic information that is important in their forecasts and policy decisions, and set policy in a systematic way, the public will have a better idea of how monetary policy is likely to change as economic conditions evolve. They will have a better sense of how policy will react not only to anticipated changes in conditions but also to unanticipated economic developments. Such knowledge helps households and firms make better saving, borrowing, investment, and employment decisions.\n\nAchieving clearer monetary policy communications is better viewed as a journey rather than as a destination. Indeed, over the past two decades, the Fed has taken several steps on this journey to become more transparent, as the benefits of transparency have become better appreciated. It might surprise you to know that it wasn’t until 1994 that the FOMC began to explicitly announce changes in its fed funds rate target and later added more description about the state of the economy and the rationale for its decisions. Before 1994, there was no post-meeting FOMC statement; the public had to infer what the FOMC decided by looking at how it implemented policy through its open market operations in financial markets. Now, the post-meeting statement describes the FOMC’s view of the state of the economy and the rationale for its decisions, as well as the votes of individual members and the preferred policy choices of any dissenters. Further context for the decisions is provided in the meeting minutes, which are released by the FOMC three weeks after the meeting, and a full transcript is released with a five-year lag. Outside of the blackout period around FOMC meetings, many of the FOMC participants present speeches—like this one—in which they share their perspectives on the economy and monetary policy with the public. In fact, as a Reserve Bank president, I view myself as a public servant and believe one of my duties is to explain the rationale for my decisions to the public.\n\nIn addition to speeches, the Chair testifies before subcommittees of both houses of Congress at two regularly scheduled monetary policy hearings a year, and at additional hearings when asked. And the Chair holds press briefings after four FOMC meetings per year. These briefings, which started in 2011, allow the Chair to expand on things that are too complex to discuss in the FOMC’s relatively short post-meeting statement. The four meetings followed by press briefings are also ones at which the FOMC releases its Summary of Economic Projections, or SEP. I would like to spend the balance of my talk discussing the role of these projections in monetary policy communications and a recent enhancement the FOMC made to the SEP.\n\nThe Summary of Economic Projections\n\nThe Summary of Economic Projections, released four times a year, provides information on individual participants’ economic projections, conditional on the path of policy that each participant sees as appropriate to promoting the FOMC’s goals of price stability and maximum employment. It is worth noting that unlike private-sector forecasts, the SEP policy path projections are not policy forecasts, but rather the individual participants’ view of what constitutes appropriate policy. The projected economic variables included in the SEP are real output growth, the unemployment rate, inflation, and core inflation, that is, inflation excluding food and energy prices, which tend to be volatile, with appropriate policy given by the federal funds rate. The projections are for the current year and for up to three additional years, and also include the participants’ estimates of the longer-run values for these variables.\n\nI believe the SEP is an important part of monetary policy communications. Because monetary policy affects the economy with a lag, policymakers need to be forward looking, and the SEP provides the public with a sense of where FOMC participants see the economy evolving and the associated policy path consistent with that outlook.\n\nOf course, it is important to put the FOMC’s projections into proper context. The economy can evolve in unexpected ways. The FOMC is not prescient, nor should we expect it to be. At the end of the year, the media often writes a story on how the economy actually fared compared to what the FOMC was projecting at the start of the year, and when the misses are large, more than one story is written. For example, according to the central tendency of the projections, at the start of 2012, FOMC participants expected real GDP growth for the year to be 2.2 to 2.7 percent. It turns out that the economy grew at only a 1.3 percent pace that year, a forecast miss of around 1.0 to 1.5 percentage points. On the other hand, participants underestimated the improvement seen in the unemployment rate in 2012. At the start of the year, they projected an unemployment rate of 8.2 to 8.5 percent by the fourth quarter, but the unemployment rate ended up lower, at 7.8 percent. The FOMC also was more optimistic about growth at the start of 2015 than what came to pass, and inflation ran below projections over 2013-2015.\n\nThe public has to hold the FOMC accountable for its performance, but it should not hold monetary policymakers to an unrealistic standard. To evaluate the performance of FOMC projections, it is important to put these forecast misses into context by remembering that even though forecast errors of this magnitude, both above and below actual outcomes, may seem large, they are the norm among economic forecasters, not the exception.3 Forecasting is a difficult task. The economy is constantly being buffeted by shocks that can lead economic conditions to evolve differently than anticipated. Moreover, our view of current economic conditions can be cloudy because many economic data are revised over time. Data revisions complicate forecasting and setting monetary policy in real time. University of Richmond’s Dean Croushore is at the forefront of economic research into how forecasters and policymakers should incorporate data revisions into their work. Another reason forecasting is difficult is what economists call “model uncertainty”: it isn’t clear which model will best predict the future path of the economy at any given time. One way to approach this model uncertainty is to average across various models to develop a forecast. From a practical policymaking standpoint, I find that looking at forecasts from several models gives me a better sense not only of the most likely forecast but also the risks around the forecast. It is important to keep in mind that around any economic forecast there is typically quite a lot of uncertainty.\n\nTo illustrate the level of uncertainty around its projections, the FOMC will now be providing charts showing confidence bands, so-called fan charts, around the median projections, something I have advocated for quite some time.4 The future is inherently uncertain, and the confidence bands will give the public a better sense of the reasonable amount of variation to expect in forecasts and in outcomes relative to projections. The confidence bands are also a helpful reminder to policymakers to remain humble about our ability to know the future with much certainty.\n\nFigures 1 to 4 show 70 percent confidence intervals (in light blue and teal) around the median projections from the FOMC’s March SEP. If the level of uncertainty is similar to that experienced in the past and the upside and downside risks around the forecast are broadly balanced, then there’s a 70 percent probability that the actual outcomes will lie within the band. For example, for real GDP growth, a 70 percent confidence interval around the forecast is about ±1.6 percentage points for this year and a little over ±2.0 percentage points for each of the following two years. The intervals tend to fan out over time because there is increasingly more opportunity for unforeseen shocks to occur. The miss of the FOMC’s early 2012 forecast that I referred to earlier was within the interval. The confidence bands around forecasts of unemployment and inflation are also pretty wide. So the FOMC’s forecast performance has been quite reasonable by this metric.\n\nThe policy path in the SEP receives considerable scrutiny. In March, there was essentially no change in the median policy path compared to December because there was little change in the economic outlook. The median projection for the federal funds rate is 1.4 percent at the end of this year, 2.1 percent at the end of next year, and 3 percent at the end of 2019, which is its median longer-run value. The SEP indicates that most participants expect that an upward path of policy will be appropriate based on their current assessment of the outlook.\n\nThe federal funds rate path differs from the other variables in the SEP because policymakers choose the path. But because there is uncertainty around the economic outlook, there is also uncertainty around the appropriate policy path. The confidence band is a reminder that the median policy path in the SEP is not meant to be a firm commitment on the part of the FOMC. Instead, policy should be expected to respond to changes in economic and financial conditions that materially affect the medium-run outlook. As you can see, the range of reasonable outcomes for the policy path is actually quite wide, and considerably wider than some of the variation we’ve seen in the SEP policy path over time, even though those small shifts have often drawn considerable media attention. The dispersion in forecasts across participants also receives attention, but as you can see in the figures, that dispersion—shown in dark blue for the economic variables and in the famous dot plot for the fed funds rate—is quite a bit narrower than the degree of uncertainty around the forecasts.\n\nConclusion\n\nThe addition of fan charts to the FOMC’s Summary of Economic Projections is the most recent step the Committee has taken on its journey of increased transparency and better communication. The FOMC will continue to strive for further improvements because when the public has a better understanding of how monetary policy decisions are made, the policy itself is more effective, and the public will have the information it needs to hold us accountable for our decisions. This accountability provides a crucial foundation for allowing monetary policymakers to pursue the congressionally mandated goals of price stability and maximum employment free from short-run political considerations. This independence of monetary policy decisions results in better economic outcomes. Because our policy decisions depend on the economic outlook, it is important for the FOMC to provide as much information as we can on our current assessment of the outlook, at the same time explaining that the forecast can change because economic conditions can evolve differently than expected.\n\nLet me conclude with something former Fed Chair Alan Greenspan once said about monetary policy: “Because monetary policy works with a lag, we need to be forward looking, taking actions to forestall imbalances that may not be visible for many months. There is no alternative to basing actions on forecasts, at least implicitly. It means that often we need to tighten or ease before the need for action is evident to the public at large, and that policy may have to reverse course from time to time as the underlying forces acting on the economy shift. This process is not easy to get right at all times, and it is often difficult to convey to the American people, whose support is essential to our mission.”5 Alan Greenspan made these remarks more than 20 years ago, yet they strike me as just as relevant today as they were then.",
        "date": "March 21, 2017",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook and Monetary Policy Communications",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170321-economic-outlook-and-monetary-policy-communications",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - University of Richmond Robins School of Business, Stanley S. Watts Lecture - Richmond, VA - March 21, 2017"
    },
    {
        "content": "",
        "date": "March 02, 2017",
        "speaker": "Loretta J. Mester",
        "title": "Athena Power Talk with Loretta J. Mester",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170302-athena-power-talk-with-loretta-j-mester",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-The Athena Center for Leadership Studies at Barnard College, New York, NY, March 2, 2017, 7:00 p.m. ET"
    },
    {
        "content": "I thank Michael Drury and the Global Interdependence Center for inviting me to speak in their Central Banking Series. I have had the opportunity to attend many GIC programs over the years and I have always walked away with new insights into the global economy and financial markets. I have also been honored to speak at two earlier GIC events. I'm hoping that when the organizers invited me to be on today's program they weren't thinking, \"the third time's the charm\"! For my part, I feel privileged to share some of my views and I thank our local hosts in Singapore for providing such a beautiful setting in which to do it.\n\nRather than provide a standard economic outlook talk, I'd like to speak about a challenge that monetary policymakers face in the aftermath of the financial crisis and Great Recession. That challenge is managing expectations. When we think about expectations in the context of monetary policy, we usually mean expectations about inflation or expectations about the future path of policy. But today, what I mean is managing expectations about the role monetary policy can play in promoting a healthy economy. While I'll focus on the Federal Reserve, I believe a similar challenge applies to central bankers around the world. Of course, the remarks I'll provide are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nA decade has passed since the onset of the global financial crisis and the ensuing Great Recession. The U.S. economy has emerged from those dark days; it is now on sound footing. But it took a set of extraordinary actions outside the realm of normal monetary policy to get us back to this point. Because of the pain they caused, the global financial crisis and Great Recession rightly shined a bright light on the role of central banks. People who had never heard of the Federal Reserve before the crisis now hold strong opinions. There has been a healthy debate about the role monetary policy might have played in the run-up to the crisis, the effect of near-zero interest rates on the economy and financial markets, and the efficacy of the nontraditional tools used to address the Great Recession, including purchases of mortgage-backed securities and longer-maturity Treasuries.\n\nSome critics of the Fed believe that monetary policy was excessively accommodative and a key driver of conditions that led to the crisis, while other critics believe that the economy could have emerged much more quickly from the deep recession had monetary policy reacted differently. On the other side, there are fans of the Fed who believe that the nontraditional actions taken by central banks were very successful — so successful that policymakers should consider expanding the use of monetary policy beyond its typical purview.\n\nIn my view, both sides represent exaggerated expectations of what monetary policy can achieve. And this distorted view is troubling because it makes it harder for the public to understand the rationale for policymakers' decisions and to evaluate their performance. It is no secret that there are several legislative proposals to change the way the Fed pursues its congressionally mandated monetary policy goals. Some proposals seek to restrict the Fed's ability to pursue these goals in a way that is insulated from short-run political influence. This restriction on monetary policy's independence would be a significant loss for the nation because, as a substantial body of research and actual practice indicate, when a central bank formulates monetary policy free from short-run political interference and is held accountable for its decisions, better economic outcomes result.\n\nAccountability must go hand in hand with independence. That's why I believe it is time to recalibrate expectations of what monetary policy can achieve. The public needs to know what it can reasonably hold monetary policymakers accountable for. Indeed, even those who set policy would benefit if we kept in mind the serenity prayer: give me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.\n\nFor the rest of my talk, I'll elaborate on what this serenity prayer means for four aspects of monetary policy: how monetary policy should address business cycle fluctuations; monetary policy and long-run growth; monetary policy vis-à-vis fiscal policy; and monetary policymakers' projections of the economy and future path of policy.\n\nMonetary Policy and Business Cycle Fluctuations\n\nAt times during the recovery, the public discussion seemed to suggest that by setting interest rates appropriately, monetary policymakers could offset the deep shock that afflicted the economy and speed up the recovery. But this view ignores lessons from modern economic theory and historical experience. When a shock hits the economy, it takes some time for businesses to adjust their prices and for households to adjust their behavior. This delay allows monetary policy to affect the real side of the economy — output growth and employment — providing a bit of a cushion against the shock. However, it is a temporary effect that lasts only until prices adjust and the shock dissipates. We don't know the exact timing and magnitude of that impact; moreover, we can't predict with much precision the future shocks that will hit the economy. So attempting to fine-tune monetary policy to counteract the effects of a variety of temporary current and future shocks, some negative and some positive, is likely to lead to less economic stability rather than more.\n\nIn addition, not all shocks are transitory. Well-known research by Ken Rogoff and Carmen Reinhart documents that recessions associated with financial crises tend to be deeper and more prolonged than other types of recessions.1 The loss in output after financial crises is usually not fully recovered.2 In the case of the Great Recession, the housing crash required a large shift of resources out of that sector, and some Cleveland Fed research indicates that it typically takes the economy a long time to recover after a housing bust.3 In other words, some part of the shock that caused the Great Recession was likely permanent or very persistent rather than the type of transitory shock monetary policy might temporarily cushion. Given the size of the shock, it took a long time for the economy to adjust. Monetary policy could not be expected to make up for that permanent loss.\n\nThat said, this doesn't mean that monetary policy should be unresponsive to changes in economic conditions. Monetary policy can ease the transitions the economy has to make after shocks hit by responding in a way that fosters monetary policy's longer-run goals, which for the Fed are price stability and maximum employment.4 This means policy will vary over the business cycle as economic conditions change. For example, suppose there is a negative shock to aggregate demand. Firms will begin to cut their supply and reduce investment and employment. As output and employment fall, and demand and supply rebalance, the market level of interest rates will also fall. So long as inflation is near target, monetary policymakers would want to accommodate that fall in the market rate by reducing the short-term policy rate, supporting the economy's return to equilibrium. If policymakers didn't reduce the policy rate, prices would have to fall further, and this would lead to disinflationary pressures, which is counter to promoting price stability.\n\nOr consider a positive shock to productivity growth. In this case, firms would respond by increasing output and investment, and this would lead to a higher equilibrium interest rate in the economy. So long as inflation was near target, the central bank would want to raise its policy rate as the market interest rate rose. A failure to do so would allow inflationary pressures to build. In both of these cases, monetary policy isn't attempting to totally offset the shock. Instead, to foster price stability and maximum employment over the longer run, policymakers are moving the short-run policy rate consistent with changes in the equilibrium interest rate as the economy adjusts to shocks. Notice that in this view, the maximum employment benchmark for evaluating the performance of monetary policy isn't static; it depends on the types of shocks that hit the economy and the time it will take for the economy to adjust. In terms of our serenity prayer, it's important to have the serenity to know there will be shocks to the economy that monetary policy should not attempt to offset, and the courage, instead, to set policy to promote the longer-run goals of price stability and maximum employment.\n\nMonetary Policy and Long-Run Growth\n\nMy second topic is long-run growth. The recent discussion among economists and others about long-run growth has led some people to overestimate what monetary policy can achieve. A long-standing economic tenet is that while monetary policy can affect real growth in the short run, it cannot affect the economy's long-run growth rate. Unfortunately, this distinction between short-run and long-run effects has become somewhat muddled.\n\nSo let's take a step back and consider the drivers of long-run growth. The amount of goods and services an economy can produce depends on the amount of capital and labor it has — its inputs — and on how productively it can combine those inputs to create output. For the economy to grow, there needs to be an increase in labor or capital or an increase in productivity, or both. Labor force growth is largely determined by demographic factors like the birth rate, age distribution, and immigration. Labor force growth, along with labor force skills and the economy's infrastructure and institutional arrangements, such as the rule of law and well-developed financial markets, can all affect the quantity and quality of inputs and therefore the level of output a country can produce over the longer run. But sustained increases in output, that is, long-run economic growth, and increasing standards of living are determined by productivity growth. And productivity growth depends on factors like investment in human and physical capital and R&D that yields innovative products and processes.5\n\nIt is these underlying fundamentals, and not monetary policy, that determine the economy's long-run growth rate and sustainable unemployment rate. In economists' terminology, in the long run, monetary policy is said to be neutral with respect to the real side of the economy and to affect only the price level and inflation rate.\n\nThe FOMC's statement on longer-run goals and monetary policy strategy, which was adopted in 2012 and reaffirmed each year since, recognizes this distinction.6 It clearly says that \"the inflation rate over the longer run is primarily determined by monetary policy, and hence the Committee has the ability to specify a longer-run goal for inflation.\" In contrast, \"the maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the labor market. These factors may change over time and may not be directly measurable.\" It's true that poor monetary policy can inhibit the ability of the economy to achieve its long-run growth potential, but by promoting the longer-run goals of price stability and maximum employment, monetary policy can contribute to the economy's ability to reach its long-run growth rate, even though it cannot affect what that long-run rate is.\n\nWhile monetary policy can't affect the economy's long-run growth rate, it cannot ignore it either, because the economy's long-run equilibrium real rate of interest, that is, the rate consistent with stable prices and maximum employment over the long run, is determined by the long-run growth of consumption and, therefore, of output. A sizable shock to the economy can affect the potential growth rate, and monetary policy will need to take that into account. The financial crisis and Great Recession affected not only aggregate demand but also aggregate supply. Potential growth fell and, with it, so did the economy's equilibrium interest rate. There is ongoing research into the mechanism through which large shocks might affect potential growth. Regardless of the mechanism, the fact that potential growth fell had implications for monetary policy. The Fed's policy rate has been lower than what it would have been had there been no change in the equilibrium rate. The lower equilibrium rate is reflected in the FOMC's economic projections. For example, in January 2012, the median level of the longer-run fed funds rate was 4-1/4 percent. In the most recent projections, in December 2016, that level is 3 percent.\n\nAn easy way to see the effect of lower equilibrium interest rates is to look at simple monetary policy rules that are often used to assess the degree of monetary accommodation. I don't believe that monetary policy should be set mechanically using a single policy rule; no rule works well enough across a variety of economic models and in a variety of economic circumstances. But I do find it useful to look at the outcomes of an array of simple, robust monetary policy rules as a gauge. You can find updates for a set of seven rules and their outcomes across several forecasts on the Cleveland Fed's website.7 The equilibrium interest rate is a parameter in most of these rules, and when it falls, so does the policy outcome from these rules, indicating that policy should respond to changes in these fundamental aspects of the economy.\n\nBut this is different from trying to actively use monetary policy to affect the longer-run growth rate of the economy or the longer-run unemployment rate. As Chair Janet Yellen said in her press briefing after the December FOMC meeting, this is not a strategy she has recommended, and rightly so.8 I am very doubtful that monetary policy could be targeted to spur a strong pickup in the types of investment in human capital and physical capital that would raise productivity growth. Monetary policy is a blunt instrument, and despite very low interest rates, we certainly haven't seen that type of effect during this cycle. Indeed, one of the conundrums has been the low productivity growth rates we've been experiencing. Attempting to use monetary policy to spur productivity growth would be a risky experiment, both in terms of our ability to achieve our longer-run goal of price stability and in terms of financial stability given the excessive accommodation such a strategy would require. So once again, we need the serenity to accept that monetary policy cannot affect the economy's long-run growth rate, and the courage to keep monetary policy focused on what it is capable of achieving: price stability that promotes maximum employment.\n\nMonetary Policy vs. Fiscal Policy\n\nRather than monetary policy, other forms of economic policy are better suited to affecting the fundamentals that drive productivity growth and potential growth. Policies and programs that encourage higher levels of investment in R&D and innovation, that help workers displaced from jobs because of technological change or globalization to transition to other jobs, and that spur investments in education to help people gain the skills needed in the modern economy all have the potential to raise productivity and longer-run growth. Tax-code changes, immigration policy, and trade policy also have the potential to affect the economy's longer-run growth rate, but whether in a positive or negative direction depends on the particular changes that are made, how they are implemented, and how they are financed.\n\nGovernment spending and tax policies fall under the purview of fiscal policy, not monetary policy. The distinction is important, yet it has become somewhat muddled in the aftermath of the crisis. During the financial crisis, the Federal Reserve established some special credit and liquidity programs that went beyond traditional monetary policy. Some of these programs, like the term auction facility, which auctioned longer-term credit to depository institutions, were related to the Federal Reserve's role as lender of last resort. Other lending programs targeted specific markets, like the commercial paper market. In addition, to put downward pressure on longer-term yields and to support the housing market, the Fed purchased large volumes of housing agency debt and agency-guaranteed mortgage-backed securities. These purchases had the desired effect of adding accommodation once the traditional tool of policy, the fed funds rate, had reached its effective lower bound. But they also entailed the Fed's allocating credit to a particular sector, housing, something the Fed traditionally has not done.\n\nThese programs were necessary, but they did have some negative aspects. One was that they opened up the Fed to requests to aid other industries or to use its balance sheet to fund government initiatives. During December 2008, as Congress debated a bailout for American automakers, several members of Congress requested of then-Chair Ben Bernanke that the Fed lend directly to auto companies. Needless to say, the Fed was reluctant to go down this path, which would have put it squarely in the midst of industrial policy, a responsibility of Congress.9 More recently, the 2015 Fixing America's Surface Act, or FAST Act, tapped the Fed's surplus account to pay for highways.\n\nTo avoid the erosion of monetary policy's independence, it is important to bring monetary policymaking back to more normal footing. The Fed recognized this need from the very start of its use of nontraditional tools. For example, many of the special lending facilities were designed to be self-liquidating as credit-market conditions improved. And the Fed clearly states in its policy normalization principles that it intends, in the longer run, to hold no more securities than necessary to implement monetary policy efficiently and effectively, and that the composition of assets will return to being primarily Treasury securities.10 This will mean a smaller balance sheet than what we hold today, regardless of the longer-run policy implementation framework the Fed ultimately adopts.11 The return to primarily Treasuries will take some time, but it will be welcome because it will minimize the effect of the Fed's asset holdings on the allocation of credit across sectors of the economy, and it may help guard against future calls for the Federal Reserve to enter into the realm of fiscal policy. We need the serenity to accept that monetary policy and fiscal policy are distinct, and the courage to push against attempts to use monetary policy for goals that fall under the purview of fiscal policy.\n\nFOMC Projections\n\nThe final topic I'd like to discuss is the FOMC's projections of the economy and federal funds rate path. The FOMC is not prescient, nor should we expect it to be. Four times a year, the FOMC provides a summary of economic projections across FOMC participants, conditional on the path of policy that each participant sees as appropriate. The media focuses attention on changes in the projections over the year, and at the end of the year, stories are written about what actually came to pass compared to what the FOMC was projecting at the start of the year. For example, according to the central tendency of FOMC participants' projections, at the start of 2012, real GDP growth for the year was expected to be 2.2 to 2.7 percent. It turns out that the economy grew at only a 1.3 percent pace that year, a forecast miss of around 1.0 to 1.5 percentage points. On the other hand, participants underestimated the improvement seen in the unemployment rate in 2012. At the start of the year, they projected an unemployment rate of 8.2 to 8.5 percent by the fourth quarter, but unemployment ended up lower, at 7.8 percent. The FOMC also was more optimistic about growth at the start of 2015 than what came to pass, and inflation ran below projections over 2013—2015.\n\nThe public has to hold the FOMC accountable for its performance, but it should not hold monetary policymakers to an unrealistic standard. To evaluate the performance of the FOMC's projections, it is important to put these forecast misses into context by remembering that forecast errors of this magnitude, both above and below actual outcomes, are the norm among economic forecasters, not the exception.12 Forecasting is difficult because the economy is constantly being buffeted by shocks, data are revised over time, and there is uncertainty about which model will best predict the future path of the economy at any given time. In its Summary of Economic Projections, the FOMC publishes a table of the average historical forecast errors across various private-sector and government forecasts.13 For real GDP growth, a 70 percent confidence interval around the forecast one year out is about ±1-3/4 percentage points. The forecast the FOMC made in early 2012 was within the interval. The confidence bands around forecasts of unemployment and inflation one year out are also wide: about ±3/4 percentage point for the unemployment rate, and about ±1 percentage point for inflation. So the FOMC projection performance is quite reasonable by this metric.\n\nSimilar scrutiny has been applied to changes in the policy path that the FOMC includes in its projections. A small change in the path can generate many headlines. But we should expect the policy paths to be responsive to changes in economic conditions and changes in fiscal and other government policies, to the extent that they change the outlook. Changes in appropriate policy that are based on sound monetary policymaking principles and are systematically related to changes in underlying conditions that affect the medium-run outlook provide useful information on the Fed's reaction function, helping the public better anticipate how the Fed will change policy when economic conditions change.\n\nAs a way to convey some of the uncertainty around our future policy path and outlook, I have been an advocate of the FOMC's publishing confidence bands around its projections.14 The Committee is discussing it.15 Confidence bands will help the public understand some of the risks around our projections and remind them of the reasonable amount of variation to expect in outcomes relative to projections. The bands will also illustrate that while the dispersion across FOMC participants' projections of the policy path often gets a lot of attention, this dispersion is actually quite narrow compared with the confidence bands. Finally, confidence bands will also be a helpful reminder to policymakers themselves of the uncertainty we constantly live with. So, we all need the serenity to accept that policymakers aren't prescient and their forecasts will change over time, and the courage to hold policymakers accountable for being principled and systematic in how they react to changes in economic conditions.\n\nConclusion\n\nIn summary, I am a strong supporter of insulating monetary policy decisions from short-run political considerations. Accountability must go hand in hand with such independence. For the public to be able to hold policymakers accountable for their policy decisions, it must understand what it is appropriate to expect from monetary policy. Today, I talked about four areas where expectations need some recalibration: how monetary policy should address business cycle fluctuations; the relationship between monetary policy and long-run growth; monetary policy vis-à-vis fiscal policy; and monetary policymakers' economic and policy path projections. The serenity prayer provides some guidance for that recalibration: We need the serenity to accept the things that cannot be changed by monetary policy (and look for more appropriate solutions). We need the courage to change the things we can (by keeping monetary policy focused on its longer-run goals of price stability and maximum employment). And we need the wisdom to know the difference.",
        "date": "February 20, 2017",
        "speaker": "Loretta J. Mester",
        "title": "A Serenity Prayer for Monetary Policymakers",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20170220-a-serenity-prayer-for-monetary-policymakers",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Global Interdependence Center, Central Banking Series -  Singapore - February 20, 2017"
    }
]