[
    {
        "content": "I thank the Money Marketeers of New York University for inviting me to speak this evening. I look forward to hearing what is on your minds, but first, I would like to present some prepared remarks on the economy and monetary policy. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nAt its meeting two weeks ago, the FOMC raised the target range of the federal funds rate by 25 basis points to 4-3/4 to 5 percent. Since the Fed began raising rates in March of last year, the cumulative increase has been 475 basis points. In addition, the Fed has been allowing assets to run off its balance sheet in a systematic way according to the plan announced last May, and this is also helping to firm the stance of monetary policy.\n\nThe Fed has taken these monetary policy actions because inflation is too high and it is eroding U.S. living standards. High inflation makes it hard for people to make ends meet. High inflation also imposes longer-run costs on our economy. It distorts the decisions households and businesses make about getting an education or training for a new job, or investing in R&D or plants and equipment. In this way, high inflation can harm the pace of innovation, productivity growth, and the potential growth rate of the economy. So it can have lasting detrimental effects on the economy.\n\nThe Fed is responsible for ensuring price stability. Fed policymakers are committed to bringing inflation back to our 2 percent goal. Given where we are on that journey, I plan to remain diligent in setting monetary policy to return the economy to price stability in a timely way and to be judicious in balancing the risks so as to minimize the pain of the journey.\n\nThe U.S. banking system is sound and resilient. But during the two weeks leading up to the March FOMC meeting, stresses emerged in a small number of banks. The Fed, the Treasury, and the FDIC took swift action to ensure that these stresses did not spill over to the rest of the U.S. banking and financial system. Had such contagion occurred it could have undermined the public’s confidence in healthy banks and prevented them from doing their important work to support the savings and credit needs of households and businesses. Banks now have access to liquidity through a new Fed lending facility, as well as the traditional discount window, where they can borrow against sound collateral to ensure that they have sufficient liquidity to serve their customers. The stresses experienced in the banking system in March have eased, but the Fed continues to carefully monitor conditions and is prepared to take further steps as necessary to ensure financial stability.\n\nIn the past, when tensions like this have arisen in banking and financial markets, banks have tended to tighten credit availability, making it harder for households and businesses to borrow. In addition, if households and businesses become concerned about the outlook for the banking sector or the overall economy, they could become more cautious in their spending. Going forward, Fed policymakers will continue to assess the magnitude and duration of these effects and their implications for the outlook for inflation and employment and, therefore, for appropriate monetary policy.\n\nEconomic Growth\n\nIncoming economic information over the first part of the year has pointed to resilience in underlying demand in product and labor markets and persistence in inflation. Partly in response to higher interest rates, tighter lending standards at banks, and tighter overall financial conditions, economic activity has begun to slow. Real GDP grew at a below-trend pace of 1 percent last year, down from a very robust pace of about 5-3/4 percent in 2021. Growth in the final quarter of last year was over 2-1/2 percent, but much of that was due to firms rebuilding inventories. Inventories aside, growth in real final sales was more modest, just over 1 percent. The slowdown in activity is seen most clearly in the housing sector. Residential investment continues to decline sharply in response to higher mortgage rates, but real estate agents and homebuilders have told us that demand has begun to stabilize. There is still a longer-run structural shortage of available housing, which suggests less downward pressure on prices than one might expect given the rise in interest rates.  Construction contacts also indicated that they expect public-sector spending and future infrastructure spending to support activity.\n\nBusiness fixed investment in equipment and manufacturing activity have slowed, but a few of our business contacts have said that they thought investment has been more resilient than expected given higher interest rates. Indicators suggest that consumer spending, which makes up 70 percent of GDP, grew at a relatively strong pace in the first quarter. This spending has been supported by strong household balance sheets and income growth. Debt-to-income levels of households have been fairly stable, and, in the aggregate, households have been able to service their debt in the rising interest rate environment.\n\nOn the supply side of the economy, disruptions in supply chains have generally improved, although not uniformly. Contacts report that bottlenecks have eased, and survey data indicate that delivery times have shortened. This is welcome news because price pressures can be alleviated both through further moderation in demand and further improvement in supply.\n\nLabor Markets\n\nEmployment growth has slowed over the past year, firms report that it is somewhat easier to find workers now, and the rate at which people are quitting their jobs is moving down, which is usually is a sign of a moderating labor market. Nonetheless, overall labor market conditions remain strong, with demand for workers outpacing supply. Payroll job gains averaged over 400 thousand per month in January and February, a pickup from the average monthly gain in the fourth quarter of last year. The unemployment rate remains a very low 3.6 percent, near where it has been for much of the past year. The number of job openings has varied from month to month. They are down from their level a year ago, but the ratio of openings per unemployed worker has been running between 1.7 to 1.9 over the six months that ended in February, compared with 1.2 in the six months before the pandemic started.\n\nRecent gains in prime-age labor force participation may be helping to ease the imbalance between labor demand and supply. But this imbalance has put upward pressure on wages, and because labor costs constitute a significant share of a business’s expenses, especially in the service sector, this imbalance has also contributed to high inflation. Since workers’ wage gains generally have not kept up with inflation, many workers are not better off in real terms. By some measures, wage pressures are beginning to ease, but wages are still growing at an annual rate of about 4-1/2 to 5 percent. This is well above the level consistent with 2 percent inflation given current estimates of trend productivity growth. Indeed, for wage growth at this pace to be consistent with price stability, trend productivity growth would need to be 2-1/2 to 3 percent, instead of the current estimates of 1 to 1‑1/2 percent. We have not seen any evidence that trend productivity growth is rising; in fact, productivity growth has declined over the past year. So, workers are still falling behind in their purchasing power and will continue to do so until we get the economy on a sustained path back to price stability.\n\nInflation\n\nSeveral factors contributed to the sharp rise in inflation that began in the spring of 2021 in the U.S. These factors include the pandemic and how households, businesses, and monetary and fiscal policymakers responded to it, and Russia’s war against Ukraine, which led to sharp increases in food and commodity prices. Imbalances arose between strong demand and constrained supply, and these led to significant upward pressures on prices in an environment of accommodative monetary and fiscal policy.\n\nInflation remains too high and too stubborn. The February PCE inflation data showed some improvement, but recall that, in January, the data were a bit stronger than analysts expected. So while the level of inflation is lower than it was last summer, in February, the year-over-year measures of both total PCE inflation and core PCE inflation were in the 4-1/2 to 5 percent range, which is well above our 2 percent goal. The story is the same with other measures of underlying inflation, such as the median and trimmed-mean PCE inflation rates, which exclude components with the most extreme movements each month. Measured year-over-year, both of these measures are between 4-1/2 and 6 percent and have shown little to no improvement since their peaks last August.1\n\nThe disaggregated data show that the inflation stubbornness is due mainly to the prices of services. Goods inflation has been moving down over time, although it remains considerably above where it was before the pandemic. Shelter price inflation has not improved but the slowdown in housing activity and the deceleration in rents in new leases will eventually show up in the inflation statistics. Inflation in core services excluding shelter has not improved either. It tends to be sticky, is correlated with wage inflation, and is a much larger share of the overall index than goods or housing, since consumers spend a larger share of their income on these services.\n\nFor much of the pre-pandemic expansion, core goods inflation was slightly negative, on average, and falling goods prices were pulling inflation down. By the end of that expansion, inflation was nearing our target. In January 2020, PCE inflation had reached 1.8 percent and core inflation had risen to 1.7 percent. That reading reflected 0.75 percent deflation in core goods prices and 2.5 percent inflation in core services prices. That is very different from today. Since the current period of high inflation started in the spring of 2021, core goods prices have been rising, and through last September, inflation in core goods exceeded inflation in core services. To achieve our longer-run goal of 2 percent inflation, we will need to see continued sustained disinflation in both components.\n\nMy expectation is that with tighter financial conditions, demand in product and labor markets will continue to moderate. Output growth will likely be well below trend this year and pick up a bit next year. Employment growth will slow, with the unemployment rate rising to 4-1/2 to 4-3/4 percent by the end of the year. So far, high inflation has not unanchored medium- and longer-term inflation expectations, which remain at levels reasonably consistent with our 2 percent inflation goal. The continued anchoring of inflation expectations is an important factor underpinning my outlook that we will see a meaningful improvement in inflation this year, with inflation moving down to about 3-3/4 percent this year, continuing to improve next year, and reaching our 2 percent goal in 2025. In my modal projection, to put inflation on a sustained downward trajectory to 2 percent and to keep inflation expectations anchored, monetary policy moves somewhat further into restrictive territory this year, with the fed funds rate moving above 5 percent and the real fed funds rate staying in positive territory for some time.\n\nMy forecast is similar to the modal forecasts of FOMC participants released two weeks ago, although I see somewhat more persistent inflation pressures than the median forecast among participants. Of course, I also recognize that there is heightened uncertainty around the outlook and, in such an environment, it will be particularly important to continue to collect and assess the whole panoply of incoming information, not only official government statistics but also regional information gathered from our business, labor market, and community contacts; a variety of surveys on economic and banking conditions; and higher-frequency data such as credit card spending. All of this information can help us determine not only where the economy has been but where it is going, which is important when setting appropriate monetary policy since it affects the economy with a lag. The FOMC likes to say that its policy decisions are “data dependent.” It would be wrong to interpret this phrase as saying that we will react to one or two data points. Instead, I view “data dependent” as shorthand for saying that incoming economic information informs my economic outlook and my assessment of risks, which, in turn, inform my view of appropriate monetary policy. (You can see why we needed shorthand!)\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its statutory goals of price stability and maximum employment. The FOMC has come an appreciable way in bringing policy from a very accommodative stance to a restrictive one. We have taken actions to address the stresses that emerged last month in the banking system. Our decision in March to raise the fed funds rate by another 25 basis points reflected the persistence in underlying inflation and the need to move policy into a sufficiently restrictive stance to return inflation to 2 percent over time.\n\nPrecisely how much higher the federal funds rate will need to go from here and for how long policy will need to remain restrictive will depend on how much inflation and inflation expectations are moving down, and that will depend on how much demand is slowing, supply challenges are being resolved, and price pressures are easing. The FOMC indicated in its March statement that it anticipates that some additional policy firming may be appropriate. In determining the extent of future increases in the target range, the FOMC will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments.\n\nEven before the recent stresses, banks had begun to tighten their credit standards. Credit has become less available as interest rates have risen. This is the typical way in which monetary policy tightening transmits to the broader economy. The recent tensions in the banking system could well result in banks further tightening their credit standards, and households and businesses may become more cautious in their spending. Directionally, we know that credit conditions are likely going to be somewhat tighter, and we will be assessing the magnitude and duration of these effects on the economic outlook to help us calibrate the appropriate path of monetary policy going forward.\n\nFinancial Stability\n\nLet me conclude by noting that this is standard operating procedure for monetary policy: evaluating the implications of economic and financial developments for the economic outlook and adjusting the monetary policy path if needed. This is different from using monetary policy to address the stresses in the banking or financial system instead of pursuing our monetary policy goals.\n\nIn fact, both price stability and financial stability are important for a healthy economy, and I do not see a tradeoff between the two. Well-formulated and well-communicated monetary policy that achieves our dual-mandate goals of maximum employment and price stability supports financial stability by allowing households, firms, and financial institutions to make better investment, saving, borrowing, and lending decisions. A healthy financial system provides valuable credit, risk-management, payment, and liquidity services to households and businesses in support of a sound economy. An unstable financial system can propagate adverse macroeconomic shocks over broad economic sectors and over time to the detriment of macroeconomic stability.\n\nBecause a safe, sound, and resilient banking system is of first-order importance to our economy, it is vital that we effectively use our microprudential tools of regulation and supervision and our macroprudential tools, including stress tests, to keep the banking system safe, sound, and resilient. Doing so has the benefit of allowing monetary policy to remain focused on bringing inflation back down to 2 percent in a timely way. This is a very important duty because returning to price stability is necessary for the long-run health of the labor market, the overall economy, and the stability of the financial system.\n\nThank you for your attention. I look forward to our discussion.",
        "date": "April 04, 2023",
        "speaker": "Loretta J. Mester",
        "title": "A Diligent and Judicious Return to Price Stability",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230404-diligent-judicious-return-price-stability",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-Money Marketeers of New York University, Inc., New York, NY, April 4, 2023, 6:45 p.m. EDT"
    },
    {
        "content": "I thank the Akron Roundtable for inviting me to speak in the Signature Series today about the economy and monetary policy. Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Akron Roundtable’s work to foster community dialog aligns very well with the Federal Reserve Bank of Cleveland’s own efforts to engage with the public. I like that word “dialog.” At the Cleveland Fed we strive to provide our communities with useful research, data, and analysis. For example, our Center for Inflation Research provides various resources to policymakers, researchers, and the general public on inflation and its drivers.1 And in return, we receive economic reconnaissance from a wide variety of contacts from throughout our region. I firmly believe that the Fed’s engagement with the public leads us to make better policy decisions. I also believe that the structure of the Federal Reserve System supports that engagement. So before turning to the outlook, I will give a brief overview of the Fed’s structure.\n\nThe Structure of the Federal Reserve System\n\nCongress established the Fed in 1913 after a period of financial instability as an institution to promote the health of the U.S. economy and the financial system. Congress designed the Fed to operate in the public interest as a decentralized central bank: the Fed is independent within the government but not independent from the government. At the time, there were concerns that the central bank would become dominated by financial interests in New York or political interests in Washington. So the Fed was designed to include representation from across the country and to balance public-sector and private-sector interests, and Wall Street and Main Street concerns.\n\nThe Federal Reserve System has 12 regional Reserve Banks and a seven-member Board of Governors in Washington, D.C. that oversees those Banks. The governors are appointed by the president of the United States and confirmed by the Senate.2\n\nThe 12 Reserve Banks are distributed around the country in locations that were the centers of economic activity back when the Fed was established. Each Reserve Bank has a board of directors whose nine members are chosen in a nonpolitical process, with three representing banks and six representing business, agricultural, industrial, and public interests in the Districts they serve. One important responsibility of the nonbank directors on a Reserve Bank’s board is selecting the Bank’s president, who is subject to approval by the Fed’s Board of Governors. Some Reserve Banks also have Branches with five- to seven-member boards. The Cleveland Fed represents the Fed’s Fourth District and includes the state of Ohio and parts of Pennsylvania, Kentucky, and West Virginia; we have Branches in Cincinnati and Pittsburgh. In addition, we have a number of advisory councils that draw their membership from various sectors and geographies in our District.3\n\nThis regional structure of the Fed has served the country well for more than 100 years. The U.S. is very diverse, encompassing large cities, small towns and communities, and rural areas, with a mix of different industries and occupations, and some places more prosperous than others. The Fed’s structure helps to ensure that a variety of information from all sectors of the economy and all parts of the country is taken into account in our monetary policy decisions.4 The Cleveland Fed is continuously gathering information from a diverse group of business, consumer, community, and labor contacts throughout our District. This information helps me to formulate my views on the regional and national economies and monetary policy, and I bring this information to meetings of the Federal Open Market Committee (FOMC). The FOMC is the body within the Fed that is responsible for setting monetary policy.5 Other Reserve Bank presidents are doing the same thing. So the discussions at FOMC meetings contain a mosaic of economic information and analysis from all parts of the country. And this regional information, along with economic and financial data and analysis, informs the FOMC’s setting of national monetary policy in pursuit of its statutory goals of maximum employment and price stability.6\n\nThe Economic Journey So Far\n\nSo, what does the economic information we have been gathering tell us about the economy and what are the implications for monetary policy? I titled my remarks today “Progress and Prudence.” It may sound like the title of a Jane Austen novel, but I think it is a good characterization of where we are and what will be needed to ensure that the economy returns to price stability. To see the progress, it will help to briefly review how the economy got to where it is today.\n\nAt the start of 2020, before the pandemic, the U.S. economy was on very solid footing. It was the 11th year of the expansion, and things looked quite good from the perspective of our monetary policy goals. The unemployment rate was at historically low levels, employment growth was strong, participation in the labor force was solid, and inflation was near the FOMC’s longer-run goal of 2 percent.\n\nThe pandemic changed all of that. The economy shut down in March 2020. Fiscal and monetary policymakers took aggressive actions to support households and businesses, ensuring that credit continued to flow, and to limit lasting damage to the economy. When public health statistics began to improve in May 2020, many parts of the country began to relax some of their stay-at-home restrictions, and the economy began to reopen. As the reopening progressed, it became clear that shutting down an economy can happen much more swiftly than reopening one. Spending patterns had changed, people had left the workforce, and supply chains were disrupted. And these forces are still having an effect on the economy today.\n\nThe economy expanded rapidly in 2021 as demand rebounded. But that strong demand confronted very constrained supply in both product and labor markets. The imbalances in demand and supply led to significant upward pressures on prices in an environment of very accommodative monetary and fiscal policy. A sharp rise in inflation began in the spring of 2021. Russia’s war against Ukraine, which began in February of last year, led to sizable increases in food and commodity prices, also contributing to rising inflation.\n\nHigh inflation makes it harder for people to make ends meet, and it also imposes longer-run costs on our economy by affecting the decisions people make about getting an education or training for a new job, and the decisions businesses make about undertaking R&D or investing in new plants and equipment. These types of investments in human and physical capital help determine our economy’s pace of innovation and productivity growth and its potential growth rate, and so our longer-run standard of living.\n\nThe Fed is responsible for ensuring price stability. So in March of last year in the wake of high and stubborn inflation, the Fed began significantly increasing its policy rate, the fed funds rate. The rate has moved up a cumulative 4-3/4 percentage points and the target range of the funds rate is now 4-3/4 to 5 percent. The Fed has also been allowing assets to run off its balance sheet in a systematic way according to the plan announced last May, which is also helping to firm the stance of monetary policy. These monetary policy actions aim to tighten financial conditions to moderate demand, which will help to reduce price pressures and bring inflation down.\n\nProgress Is Being Made\n\nThe good news is that progress is being made. Underlying demand remains resilient but economic activity has begun to slow. Real GDP grew at a below-trend pace of 1 percent last year, down from a very robust pace of about 5-3/4 percent in 2021. The slowdown in activity is seen most clearly in the housing sector, which is quite sensitive to interest rates, but also in manufacturing and business investment. Consumer spending, which makes up 70 percent of GDP, has been supported by strong household balance sheets and income growth, but it too is moderating. On the supply side of the economy, disruptions in supply chains have generally improved. Our contacts report that bottlenecks have eased, and survey data indicate that delivery times have shortened. This is welcome news because price pressures can be alleviated both through further moderation in demand and further improvement in supply.\n\nProgress is also being made in rebalancing the labor market. Overall labor market conditions remain strong. Payroll job gains averaged 345 thousand per month over the first three months of this year, a pickup from the average monthly gain in the fourth quarter of last year. The unemployment rate remains a very low 3-1/2 percent, near where it has been for much of the past year. These tight labor market conditions have made it challenging for businesses to attract and retain all the workers they need to meet demand for their products and services. But we are beginning to see some moderation. Employment growth has slowed over the past year and firms report that it is somewhat easier to find workers now. In addition, the rate at which people are quitting their jobs is moving down, which is usually a sign of a moderating labor market. On the supply side, there have been gains in prime-age labor force participation. So progress is beginning to be made in rebalancing labor demand and supply. As this continues, it should ease wage pressures, which have contributed to high inflation.\n\nTurning to inflation, the good news is that progress is being made here as well. In February, the year-over-year measures of both total PCE inflation and core PCE inflation were in the 4-1/2 to 5 percent range. They had peaked last year in the 5‑1/4 to 7 percent range. Similarly, CPI inflation is also down. Measured year-over-year, CPI inflation was 5 percent in March, down sharply from its peak of 9 percent last summer. Core CPI inflation is now about 5-1/2 percent, down about 1 percentage point from its peak.\n\nDespite this progress, inflation is still too high. And it is proving to be stubborn. Some measures of underlying inflation, such as the median and trimmed-mean PCE inflation rates, have shown little improvement since their peaks.7 The disaggregated data show that the stubbornness is due mainly to the prices of services. Inflation in core PCE services excluding shelter has not improved. It tends to be sticky, is correlated with wage inflation, and is a much larger share of the overall index than goods or housing, since consumers spend a larger share of their income on these services.\n\nMonetary Policy and the Outlook\n\nSo, what are the implications for monetary policy? We have moved interest rates up significantly over the past year and it is yielding progress. Yet demand is still outpacing supply in both product and labor markets and inflation remains too high. In order to put inflation on a sustained downward trajectory to 2 percent, I anticipate that monetary policy will need to move somewhat further into restrictive territory this year, with the fed funds rate moving above 5 percent and the real fed funds rate staying in positive territory for some time. Precisely how much higher the federal funds rate will need to go from here and for how long policy will need to remain restrictive will depend on economic and financial developments.\n\nWith tighter financial conditions, I expect that demand in product and labor markets will continue to moderate and inflation will continue to move down. Output growth will likely be well below trend this year and pick up a bit next year. I expect that employment growth will continue to slow and the unemployment rate, which is very low, will begin to rise, to about 4-1/2 to 4-3/4 percent by the end of the year. I expect to see meaningful improvement in inflation this year, with inflation moving down to about 3-3/4 percent this year, continuing to improve next year, and reaching our 2 percent goal in 2025.\n\nThe Economy in Ohio\n\nIn Ohio, I expect to see similar trends. Ohio is the seventh largest economy in the nation in terms of real gross state product. The path of a regional economy reflects its industrial mix and the nature of the shocks that hit the broader U.S. economy. Manufacturing and, within manufacturing, auto and auto parts still constitute an important sector of Ohio’s economy. Compared to the nation, manufacturing represents a larger share of payroll jobs in Ohio, but that differential has fallen over time.8 Ohio’s economy has been transitioning from one that is largely dependent on manufacturing and heavy industry to one that is diversifying into health care and education. In the 1990s, manufacturing represented about 20 percent of Ohio’s jobs and “eds and meds” represented about 12 percent. Those shares have now nearly reversed. In the past decade, the share of jobs in manufacturing has fallen to under 13 percent and the share in “eds and meds” has risen to nearly 17 percent. Regions that have diversified their industrial base have generally fared better over time. And in general, since the pandemic, the economy in Ohio has performed similarly to the national economy. Employers have struggled to find workers throughout the post-pandemic expansion, and since workforce growth tends to be slower in Ohio than in the nation because of slower population growth, it has been a quite challenging period for our employers. Rising inflation has also plagued businesses and households here, too. But as is true in the nation, progress is being made. Employers tell us they are finding it a bit easier to hire and retain workers now and their input costs are beginning to moderate.\n\nPrudence\n\nOf course, I think we all recognize that there is heightened uncertainty around the economic outlook. We have come a long way in tightening monetary policy, and some of those effects are yet to be felt in the economy. In such an environment a policymaker has to be very prudent in collecting and assessing the whole panoply of incoming information, not only official government statistics but also regional information gathered from our business, labor market, and community contacts; a variety of surveys on economic and banking conditions; and higher-frequency data such as credit card spending. All of this information helps to determine not only where the economy has been but also where it is going, which is important since monetary policy affects the economy with a lag. As we gather and assess this information, I am prepared to change my views on the economy and appropriate monetary policy as changes in conditions warrant.\n\nOne of the developments I will be particularly looking at is lending conditions. The U.S. banking system is sound and resilient. But in March, stresses emerged in a small number of banks, and Silicon Valley Bank and Signature Bank failed. The Fed, the Treasury, and the FDIC took swift action to ensure that these stresses did not spill over to the rest of the U.S. banking and financial system.9 Had such contagion occurred, it could have undermined the public’s confidence in healthy banks and prevented them from doing their important work to support the savings and credit needs of households and businesses. Banks now have access to liquidity through a new Fed lending facility, as well as the traditional discount window, where they can borrow against sound collateral to ensure that they have sufficient liquidity to serve their customers.10 The stresses experienced in the banking system in March have eased, but the Fed is prepared to take further steps as necessary to ensure financial stability. In addition, Chair Powell has directed the Federal Reserve Board’s vice chair of supervision, Michael Barr, to conduct an internal review and to report by May 1 on Silicon Valley Bank’s failure, including the Federal Reserve’s supervision and regulation of the bank.\n\nEven before the recent stresses, as interest rates moved up, banks had begun to tighten their credit standards, making credit less available. This is the typical way in which monetary policy tightening transmits to the broader economy. The recent tensions in the banking system could well result in banks tightening their credit standards even more, which could result in slower spending by households and businesses and a pullback in hiring. This would work in the same direction as tighter monetary policy. So we will need to continue to assess the magnitude and duration of these effects on credit conditions to help us calibrate the appropriate path of monetary policy going forward. This is the prudent thing to do.\n\nConclusion\n\nIn conclusion, there has been significant tightening of monetary policy over the last year, and as a result, welcome progress is being made in bringing demand into better balance with supply in product and labor markets and reducing inflation. This is good news. But inflation remains too high.\n\nGiven that some of the increases in rates and tightening in financial conditions have yet to be felt in the economy, we need to be prudent in assessing all of the incoming economic and financial information when determining the appropriate path of monetary policy going forward. We are much closer to the end of the tightening journey than the beginning, and how much further tightening is needed will depend on economic and financial developments and progress on our monetary policy goals.\n\nThat said, price stability is critical for the long-run health of the labor market, the overall economy, and the stability of the financial system. So it would be a mistake to declare victory before the job is done. Here, I am reminded of the words of former Fed Chair Paul Volcker when he fought inflation in the 1980s: “…failure to carry through now in the fight on inflation will only make any subsequent effort more difficult, at much greater risk to the economy.”11",
        "date": "April 20, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Progress and Prudence: An Update on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230420-progress-and-prudence",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- The Akron Roundtable Signature Series, April 20, 2023, 12:20 p.m. EDT"
    },
    {
        "content": "Let me begin by thanking David Kotok and the Global Interdependence Center for inviting me to speak at today’s conference.  The GIC has a long tradition of organizing sessions to inform us about the important issues affecting the world’s economies.  I am grateful that I have been able to participate in many GIC events over the years.\n\nToday, my topic will be the outlook for the U.S. economy and the appropriate monetary policy settings that will return our economy to price stability. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nBecause the Super Bowl was played just this past Sunday, I titled my talk “In It to Win It” because the Fed is committed to getting inflation back to our 2 percent goal.  But, of course, returning the economy to price stability is not a game: it is an imperative for sustaining healthy labor markets and our standard of living.  The very high inflation the economy has experienced for almost two years has been painful for households and businesses, especially those with fewer resources, as they have had to cope with increasing costs and make hard choices about where to spend their money. Organizations that offer services to lower-income households have also been struggling with higher costs, limiting their ability to offer aid to as many people.  High inflation also imposes longer-run costs on our economy because it distorts the decisions households and businesses make about building human capital and investing in R&D, plants and equipment, and other forms of physical capital.  These decisions ultimately affect the pace of innovation, productivity growth, the potential growth rate of the economy, and improvement in our living standards.  Because of the negative costs of high inflation, the Fed is resolved and focused on returning to price stability in a timely way: we are in it to win it.\n\nLast year, in the wake of very high inflation, the Fed took deliberate action to remove monetary policy accommodation.  Over the course of 2022, the FOMC raised the federal funds rate, our policy rate, by 4‑1/4 percentage points and began reducing the size of the Fed’s balance sheet by allowing assets to roll off.  At the meeting two weeks ago, the FOMC took another step and raised the target range of the federal funds rate by 25 basis points to 4-1/2 to 4-3/4 percent and the balance-sheet reduction continues.\n\nSeveral factors contributed to the sharp rise in inflation, which started in the spring of 2021 in the U.S., but has also occurred in other advanced economies around the globe.  These factors include the pandemic and how households, businesses, and monetary and fiscal policymakers responded to it, as well as Russia’s war against Ukraine.  An imbalance arose between strong demand and constrained supply, which led to significant upward pressures on prices in an environment of accommodative monetary and fiscal policy.\n\nIncoming economic information shows that our monetary policy actions are having the intended effect of slowing demand and reducing price pressures.  In addition, supply chain disruptions are easing, which is also helping to alleviate some of the imbalance between aggregate demand and aggregate supply.  This is good news, but further monetary policy action is needed to ensure that inflation is on a sustainable downward path to 2 percent.\n\nEconomic Growth\n\nEconomic growth slowed considerably last year, and I expect that growth will be well under trend this year. Real GDP grew at a below-trend pace of 1 percent last year, down from a very robust pace of about 5-3/4 percent in 2021.  Growth in the final quarter of last year was almost 3 percent, but much of that was due to firms rebuilding inventories.  Abstracting from inventories, growth in real final sales was a more modest 1‑1/2 percent, suggesting some dampening in underlying momentum.\n\nInterest-rate-sensitive sectors have been experiencing the sharpest slowdown.  Residential investment continues to decline sharply in response to higher mortgage rates.  Business fixed investment and manufacturing activity have slowed.  Consumer spending, which makes up 70 percent of GDP, has held up, reflecting the strength in household balance sheets.  But it has slowed from the robust pace seen in 2021.\n\nOn the supply side of the economy, supply chain disruptions have improved but not uniformly across sectors and products.  The Federal Reserve Bank of New York’s Global Supply Chain Pressure Index fell appreciably during 2022, although it remains above its pre-pandemic level.1  Some of the improvement in this index last month reflects better delivery times from China, consistent with China easing its zero-COVID policy and reopening its economy.  Our business contacts tell us that transportation bottlenecks and delivery times have improved compared to last year but that certain products, including computer chips and electric generators, remain difficult to source.\n\nLabor Markets\n\nDespite the slowdown in growth, labor market conditions remain strong, with labor demand continuing to outpace labor supply.  After some moderation over the past year, there was a sizable gain in payrolls in January, with the economy adding over 500 thousand jobs.  The number of job openings moved down somewhat over the past year, but there are still 1.9 openings per unemployed worker.  The unemployment rate has been running at about 3.5 percent for the past year, a 50-year low, and it actually edged down in January.  Despite these strong numbers, anecdotal reports from our business contacts suggest that conditions are easing in the labor market, except in healthcare where significant hiring challenges remain due to a national shortage of skilled and unskilled healthcare workers.  Although they do not intend to reduce their workforces, many of our business contacts have tempered their demand for workers and those that are hiring say it has become easier to find the workers they need.\n\nOn the supply side, labor force participation has stabilized below its pre-pandemic level.  Over time, it has become apparent that this lower level of participation reflects structural factors such as the high level of retirements over the pandemic, reduced immigration, changes in preferences, and the difficulty in finding affordable childcare.\n\nAn indication that labor demand is outpacing labor supply is strong wage growth.  Labor costs constitute a significant share of a business’s expenses, especially in the service sector.  The strong increase in wages has contributed to higher inflation, yet workers’ wage gains generally have not kept up with inflation.  So, in real terms, many workers are not better off.  Recent data and reports from business contacts suggest that as the economy has slowed, wage growth has started to moderate from its peak last summer.  Nonetheless, nominal wage growth is still around 4-1/2 percent.  Given current estimates of trend productivity growth of between 1 and 1-1/2 percent, this means wage growth is still about 1 to 1‑1/2 percentage points above the level consistent with price stability.\n\nThe imbalance between labor demand and supply will need to continue to shrink to alleviate wage pressures.  Since there is little reason to think that labor force participation will increase significantly in the coming months, labor demand will need to moderate further to reduce the imbalance.  I expect that with the economy growing well below trend, the labor market will cool off, with slower employment growth and a rise in the unemployment rate.  But this moderation in labor demand could come mainly from firms deciding not to add to their payrolls rather than cutting their staffs.  Indeed, many contacts have told me they plan to do all they can to retain workers through the slowdown, given how hard hiring has been over the past couple of years.  This suggests we will see less of an increase in the unemployment rate than is typical in an economic slowdown.\n\nInflation\n\nInflation remains well above our goal of 2 percent.  Recent monthly readings show inflation has eased from its high point last summer, and short-term inflation expectations have moved down with it.  In December, the year-over-year measure of headline PCE inflation moderated to 5 percent, compared to 7 percent in June, with declining energy prices contributing to the decline in overall inflation.  Underlying inflation measures have also shown some improvement.  In December, core PCE inflation was about 4‑1/2 percent compared to 5 percent in June.  Looking at the most recent 3-month period, core PCE inflation is down to 3 percent.  The median and trimmed-mean PCE inflation rates, which exclude components with the most extreme movements each month, have also improved in recent months but to a lesser extent.2\n\nThe improvement in the monthly readings in core inflation has come from the goods sector, where PCE goods prices fell about 3 percent, annualized, over the past three months. Some of that decline reflected an unsustainably sharp drop in used car prices.  So goods inflation is likely to move up in coming months.  Shelter price inflation has not improved, but it is expected to ease later in the year as housing activity continues to weaken and the deceleration in rents in new leases passes through to the inflation measures.  Core services inflation excluding shelter has not improved.  It tends to be sticky, is correlated with wage inflation, and has a large share in the overall index, since consumers spend a larger share of their income on services than on goods.\n\nFor much of the pre-pandemic expansion, core goods inflation was slightly negative, on average, and falling goods prices were pulling inflation down.  By the end of that expansion, inflation was nearing our target.  In January 2020, PCE inflation had reached 1.8 percent and core inflation had risen to 1.7 percent.  That reading reflected 0.75 percent deflation in core goods prices and 2.5 percent inflation in core services prices.  That is very different from today. In the current period of high inflation, which began in the spring of 2021, core goods prices have been rising, and for much of this period until recently, inflation in core goods has exceeded inflation in core services.  To achieve our longer-run goal of 2 percent inflation, we will need to see continued sustained disinflation in both components.\n\nMy expectation is that we will see a meaningful improvement in inflation this year and further improvement over the following year, with inflation reaching our 2 percent goal in 2025.  But my outlook is contingent on appropriate monetary policy.\n\nMonetary Policy\n\nIn making its monetary policy decisions, the FOMC is always guided by its strong commitment to achieving its statutory goals of price stability and maximum employment.  The FOMC has come an appreciable way in bringing policy from a very accommodative stance to a restrictive one, but I believe we have more work to do.  Precisely how much higher the federal funds rate will need to go and for how long policy will need to remain restrictive will depend on how much inflation and inflation expectations are moving down, and that will depend on how much demand is slowing, supply challenges are being resolved, and price pressures are easing.  At this juncture, the incoming data have not changed my view that we will need to bring the fed funds rate above 5 percent and hold it there for some time to be sufficiently restrictive to ensure that inflation is on a sustainable path back to 2 percent.  Indeed, at our meeting two weeks ago, setting aside what financial market participants expected us to do, I saw a compelling economic case for a 50-basis-point increase, which would have brought the top of the target range to 5 percent.\n\nMy view of appropriate policy is contingent on my economic outlook, which is informed by incoming data, the real-time reconnaissance provided by our regional contacts, and a variety of economic models and analyses.  The FOMC likes to say that its policy decisions are data dependent, but that doesn’t mean we react to one or two data points.  Instead, I view “data dependent” as shorthand for saying that incoming economic information informs my economic outlook and assessment of risks, which, in turn, informs my view of appropriate monetary policy.\n\nIn addition to my economic outlook, my policy views are also importantly influenced by risk-management considerations, including the risks to the economic outlook and my assessment of the costs of continued high inflation to households, businesses, and the longer-run health of the economy.\n\nIt is welcome news to see some moderation in inflation readings since last summer, but the level of inflation matters and it is still too high. January’s CPI inflation report showed a jump in the monthly rate of overall inflation and no improvement in underlying inflation.  The report provides a cautionary tale against concluding too soon that inflation is on a timely and sustained path back to 2 percent.\n\nI continue to see the risks to the inflation forecast as tilted to the upside for a number of reasons.  Russia’s continuing war in Ukraine adds uncertainty to the inflation picture, particularly for food and energy prices.  While energy prices have moved down, partly because of mild winter weather in Europe, they could move up again, as could food prices.  Indeed, in January, energy prices in the CPI rose strongly and food prices also advanced.  These items constitute a sizable share of the consumption basket for many households, particularly those with lower incomes.  They also influence short-term inflation expectations.\n\nChina is another source of risk.  On the one hand, the reopening of China is helping to ease supply chain disruptions.  But China is also a major world economy and increasing demand there will put upward pressure on commodity prices.\n\nSeveral private-sector forecasters do not expect inflation to return to 2 percent until sometime next year.  According to the median in the December FOMC Summary of Economic Projections, this goal will not be reached until 2025.3 If that comes to pass, it means that inflation will have been above 2 percent for over 4 years, and well above 2 percent for much of that time.  Even that forecast could turn out to be optimistic.  Some recent research by economists at the Cleveland Fed presents a plausible case, based on a model and historical relationships in the data, that inflation could end up being much more persistent than current projections, despite the actions the FOMC has taken.4 While this research has not altered my view that there will be material improvement in inflation this year, it does inform my view that the risks to inflation remain on the upside.\n\nThe upside risks to inflation and historical experience suggest to me that the costs of undershooting on policy or prematurely loosening policy still outweigh the costs of overshooting.  Under-tightening raises the risk that inflation will settle in stubbornly above our goal, imposing both short-run and long-run costs on households and businesses.  It could result in longer-term inflation expectations moving higher, which would make it much harder and more costly to return to price stability.  Over-tightening also has costs, but if inflation begins to move down faster than anticipated, we can react appropriately.\n\nGiven the risks and costs, we need to be prepared to move the federal funds rate higher if the upside risks to inflation are realized and inflation fails to moderate as expected or if the imbalances between demand and supply in product and labor markets persist longer than anticipated.\n\nSummary\n\nIn summary, inflation remains too high and it is the responsibility of the FOMC to bring it down.  So the FOMC is resolute in continuing to bring monetary policy to a sufficiently restrictive stance to ensure that inflation returns to our 2 percent goal in a timely way. Tighter financial conditions will result in growth well below trend this year and some cooling off in labor markets, with slower employment growth and an increase in the unemployment rate from its very low level.  These developments will help to alleviate price and wage pressures.  As a result, I expect to see good progress on inflation this year.\n\nWe are operating in an uncertain environment and economic conditions can evolve in unexpected ways.  With growth well below trend, it wouldn’t take much of a negative shock to push growth into negative territory for a time.  Most of our business contacts are preparing for a mild recession.  Similarly, inflation dynamics over this expansion have been influenced in important ways by the pandemic and the war in Ukraine, and we need to be very open to the idea that inflation can evolve differently than we expect.  To help me formulate my economic outlook and policy views over the year, I will be looking at a variety of incoming data and collecting economic and financial information from our business, labor market, and community contacts.\n\nThe transition back to price stability will take some time and will not be without some pain.  There will be some bumps along the way as the economy slows, but high inflation is also very painful.  I do not view the current situation as one in which there is a tradeoff between our two monetary policy goals because returning to price stability in a timely way is the best way to ensure a healthy labor market over the longer run.  So I plan to remain diligent in setting monetary policy to return the economy to price stability and to be judicious in balancing the risks so as to minimize the pain of the journey.\n\nIn short, I remain in it to win it.",
        "date": "February 16, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Returning to Price Stability: In It to Win It",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230216-returning-to-price-stability-in-it-to-win-it-sarasota",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-The Global Interdependence Center, University of South Florida Sarasota-Manatee College of Business, Sarasota, FL, February 16, 2023, 8:45 AM EST"
    },
    {
        "content": "I thank the organizers for inviting me to participate in this year’s U.S. Monetary Policy Forum. I have attended many of the forums, and this is the fourth time I have had the honor of being on the program. So I can say based on experience that the forum always chooses a topic of utmost importance for monetary policymaking and always successfully delivers a paper combining solid research and policy recommendations. This year is no exception.\n\nOver the past year, in the wake of rising inflation, the FOMC has taken deliberate action to remove monetary policy accommodation by raising the federal funds rate by 4‑1/2 percentage points and reducing the size of the Fed’s balance sheet through asset run-off. Returning the economy to price stability is an imperative for sustaining healthy labor markets and the U.S. standard of living. The very high inflation the economy has experienced for almost two years has been painful for households and businesses, especially those with fewer resources. High inflation also imposes longer-run costs on our economy because it distorts the decisions households and businesses make about building human capital and investing in R&D, plants and equipment, and other forms of physical capital. These decisions ultimately affect the pace of innovation, productivity growth, the potential growth rate of the economy, and improvement in our living standards.\n\nIncoming economic information shows that our monetary policy actions are having the intended effect of slowing demand and reducing price pressures. In addition, supply chain disruptions are easing. But inflation remains too high. So the paper is highly relevant for the task at hand as the FOMC manages the necessary disinflation back to our 2 percent goal while minimizing the pain of the journey back to price stability.\n\nIn the time I have, I will comment on three aspects of the paper: the empirical estimation of the Phillips curve, the role of inflation expectations, and the lessons for policymakers operating in an uncertain environment. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nThe Phillips Curve\n\nIn many inflation models used by central banks, inflation is driven by three key factors: a resource utilization gap or marginal cost of production; lagged inflation; and expectations of inflation. Different models put different weights on these fundamental factors, but empirical work across many specifications of such a Phillips curve relationship generally finds that inflation expectations matter and the resource utilization gap or slack matters when it is large. The finding that inflation expectations matter is an important reminder that estimates of a Phillips curve are dependent on the conduct of monetary policy and that reduced-form Phillips curves are not structural.\n\nIt is not surprising that the estimated inflation dynamics over the period that includes the high inflation of the 1960s and 1970s and the Volcker disinflation over 1979-1984 differ from those over the period of the Great Moderation from 1985 through 2019 because inflation expectations were not well anchored in the earlier period but were in the latter period. Some of the difference could reflect the nature of the shocks that hit the economy in each period, but it also reflects differences in how monetary policy was conducted. The experience of the 1960s and 1970s taught Fed policymakers the importance of setting policy to prevent the unanchoring of inflation expectations and the role that an explicit numerical inflation target can play in keeping expectations anchored. Now, more generally, there is a greater appreciation of monetary policy independence coupled with transparency and accountability, although that appreciation can ebb and flow with economic developments and should not be taken for granted.",
        "date": "February 24, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Comments on “Managing Disinflations”",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230224-comments-on-managing-disinflations",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer- 2023 US Monetary Policy Forum Sponsored by the Initiative on Global Markets at the University of Chicago Booth School of Business, New York, NY, February 24, 2023, 10:15 a.m. EST"
    },
    {
        "content": "I thank Jim Hamilton and the University of California San Diego for inviting me to speak today.  I am looking forward to your questions because hearing what is on your minds helps me hone my own views about the economy.  But let me start with a review of economic developments and my perspectives on monetary policy.  Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.",
        "date": "July 10, 2023",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Economy and Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230710-update-on-economy-and-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-2023 UC San Diego Economics Roundtable, San Diego, CA (via videoconference), July 10, 2023, 11:00 AM EDT"
    },
    {
        "content": "I thank the organizers for inviting me to update you on the FedNow® Service, the Federal Reserve’s new instant payments service. When the FedNow Service begins to roll out later this month, it will be the first new Fed payments rail in 50 years. Before I continue, I note that the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee (FOMC).",
        "date": "July 12, 2023",
        "speaker": "Loretta J. Mester",
        "title": "An Update on the Federal Reserve’s Instant Payments Service: FedNow®",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230712-update-on-the-federal-reserves-instant-payments-service",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland- Summer Institute 2023 Macro, Money, and Financial Frictions - National Bureau of Economic Research, Cambridge, MA, July 12, 2023, 4:00 PM EDT"
    },
    {
        "content": "Good afternoon and thank you for participating in this year’s Policy Summit, a forum for collaboration between researchers, community development practitioners, and policymakers. Although we bring different perspectives to the table, we share a common goal: to strengthen communities by improving the opportunities for all people to productively engage in our economy. I thank all of the organizers for putting together such a strong program.\n\nThe discussions over the last two days have focused on many of the challenges that face our communities, both long-standing ones and new ones that reflect our changing economy. There are still significant impediments limiting those in low- and moderate-income households and communities from fully benefiting from a strong economy. Not everyone has access to affordable education, transportation, broadband, housing, credit, and other financial services, which are the foundational elements that allow people to achieve the American dream and secure a better living standard for their children. I applaud each and every one of you for persevering in your efforts to improve our economy for all. At times it must be quite discouraging given what still needs to be done. But I have decided to end the summit on a positive note by providing some examples of the progress that has been achieved in supporting communities through partnership and perseverance. Before I continue, I note that the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nCommunity Development and the Federal Reserve System\n\nMy examples of progress come from two areas in which the Federal Reserve System has been particularly interested: housing and workforce development. As many of you know, the origin of the Fed’s community development work lies with the passage of the Community Reinvestment Act (CRA) in 1977.1 The CRA reaffirmed that insured depository institutions must serve the communities in which they are chartered to do business, helping to ensure equitable access to credit for all individuals and neighborhoods. The Fed and other federal financial supervisory agencies were charged with implementing the act. Today, through its research and outreach efforts, the community development function within the Fed provides information about the economic health of low- and moderate-income households and communities, and small businesses. This information is particularly helpful in tracking emerging developments and monitoring the economy in real time, since this information is available before many of the official statistics are released. It proved particularly useful during the pandemic, which had a disproportionately negative effect on lower-income people and people of color, as well as the post-pandemic economy, which has been characterized by high inflation, a particularly onerous burden for people and businesses with fewer resources. Some of the information gathered is now included in the Beige Book, which is published two weeks before each meeting of the Federal Open Market Committee, which sets monetary policy.\n\nAnother important source of information is the Federal Reserve Banks’ Small Business Credit Survey, which the Cleveland Fed now leads on behalf of the System.2 The survey provides information from a large sample of small businesses on their credit performance, financing needs and choices, and borrower experiences.3 The survey allowed the Fed to document the disparate impact the pandemic had on small Black-owned and women-owned businesses, track the post-pandemic recovery of small businesses, and see how differences in access to credit have changed over time. The data on access to credit have informed the work being done by the federal banking regulators to modernize the regulations to implement the CRA in light of the changes in banking since the 1970s.4\n\nIn addition to real-time reconnaissance, the Fed’s community development function also works to understand the longer-run trends that present challenges and opportunities for lower-income households and communities. At the Cleveland Fed we collect information in a variety of ways, including meeting with our community contacts and our Community Advisory Council, conducting surveys of nonprofits and small businesses, and convening listening sessions and roundtables. An example is yesterday’s Fed Listens event, which allowed Governor Bowman and me to directly hear how lower-income communities are experiencing the post-pandemic economy. Equally important for our work is the collaboration we have with many of your organizations. We have learned over the years that much more can be accomplished by bringing together diverse perspectives to identify problems and then working together as partners with perseverance to solve them.\n\nProgress\n\nLet me turn to examples of progress, first, in the area of housing and neighborhood development.\n\nSince the urban decline of the 1970s, vacant and abandoned properties have posed a problem for neighborhood revitalization. The global financial crisis and Great Recession of 2007-2009 exacerbated this challenge.5 Ohio had one of the highest foreclosure rates in the country during this time. In Slavic Village, a neighborhood in southeast Cleveland, foreclosures affected as many as one in four homes. Between 1990 and 2010, the number of vacant properties more than doubled in places like Cleveland, Detroit, and Baltimore, but increases were also seen in Sun Belt cities, including Atlanta and Miami.6\n\nTo help solve the large number of vacant and abandoned properties in Ohio in the 2000s, a “next generation” land bank was set up, the Cuyahoga Land Bank. Instead of relying on government agencies, this land bank entrusted nongovernmental entities to acquire distressed properties and they were able to convert these properties to alternate uses more efficiently than local governments could.7 This land bank continues to be an important avenue for revitalizing neighborhoods in Cleveland.\n\nAnother example of progress is the remediation of lead in the housing stock in Cleveland. While in some parts of the country lead contamination has come through the drinking water system, in Cleveland, a deteriorating housing stock in distressed neighborhoods was the main contributor to high levels of lead toxicity in children. Even though it has been 45 years since lead paint was banned in 1978, in the mid-2000s, lead testing in Cleveland revealed that a significant share of the city’s children had elevated levels of lead in their bloodstream, and these children disproportionately lived in lower-income and majority minority neighborhoods.8 At elevated levels, lead can cause brain damage that is irreversible and has significant adverse effects on a child’s ability to learn, which can threaten the child’s attachment to the workforce and long-term economic well-being. Lead is a health problem, but it is also an educational problem, a workforce and economic development problem, and a barrier to economic opportunity and an inclusive economy.\n\nAs more people became aware of the dangerous effects of lead in homes, research institutions, hospitals, nonprofits, and foundations joined with the City of Cleveland and Cuyahoga County to form a public-private partnership called the Lead Safe Cleveland Coalition. For the past six years, the Coalition has helped with screening, testing, public outreach, and engagement with residents and landlords, as well as lead paint remediation in homes and clearance. Over time, the group has expanded to include more organizations and state and local governments, and families affected by lead. Many of our Policy Summit partners, including the United Way, Enterprise Community Partners, Cleveland Neighborhood Progress, and the Urban League, are members.9\n\nIn 2016, the Cleveland Fed convened parties interested in solving the lead problem, and in 2022 we hosted a Lead Safe Home Fund investor forum at the Bank. It was clear that a lot of tangible progress had been made over those six years. As of January 2022, $115 million of funding has been designated for making Cleveland homes lead-safe and the City of Cleveland requires all rental properties built before 1978 to have a Lead Safe certification, which requires the property to have been inspected by a certified professional and not have any current lead hazards. The share of tested children who have elevated blood levels of lead has also fallen substantially since the 2000s.10 Still, we should not tolerate any level of toxicity. There is more work to be done, but I am convinced that with perseverance and continued partnership we can make even more progress.\n\nThe second set of examples is in the area of workforce development. Workforce development plays a critical role in helping people and communities further their economic well-being. Currently, our economy is experiencing a skills gap: not enough workers have the skills necessary to fill the jobs in demand. This means that the country is not living up to its economic potential. A skilled workforce that can adapt to change is an essential ingredient in a healthy economy. The Federal Reserve System has worked on several initiatives to promote investment in workforce development and encourage partnerships.11 I use the word “investment” on purpose. There is a growing understanding among businesses that expenditure on employees should not just be viewed as a short-run input cost. Employees are important assets to an organization and investing in employees can pay off in the long run by creating a more attached and productive workforce. Regions are also realizing that investments to draw a highly skilled workforce can pay off by attracting more employers to the region and making the region more competitive when opportunities arise. Workforce development and regional economic development are linked and should be viewed as a common goal.\n\nEven before the pandemic, technological change, automation, and digitalization were driving rapid changes in the nature of work: what we do and how we do it.12 The types of jobs and the skills needed for doing them are changing. Over the past decade, skills-based hiring has become more common and has provided a practical solution for matching employers with workers who have the necessary skills and providing better career paths for more people. According to a Fed survey of young workers, more than 30 percent of young adults did not get information about jobs and careers in high school or college.13 The Federal Reserve has been working to fill this information gap. For example, recognizing that a majority of adults, disproportionately people of color, do not have at least a bachelor’s degree, researchers at the Federal Reserve Banks of Cleveland, Atlanta, and Philadelphia have been documenting the types of occupations that do not require a four-year college degree but that do pay a decent wage (at or above the median wage).14 Examples of these types of “opportunity occupations” include nurses, sales representatives, truck drivers, carpenters, and electricians. An examination of the skills in demand for lower-wage and for opportunity occupations led to the development of the Occupational Mobility Explorer tool.15 This tool helps workers in 33 different metro areas learn how the skills used in their current occupation are similar to those used in a higher-paying occupation in their same labor market. For example, if you are a cashier in Cleveland, you have the skills to be a customer service representative, a job that pays, on average, 135 percent more.16\n\nAs the skills gap has widened, community colleges and businesses have partnered to tailor training and curriculums. The Federal Reserve and other evaluators have identified several examples of successful partnerships that have increased opportunity, reduced worker turnover, and increased productivity and wages.17 Many of these programs are sector specific. The Cuyahoga County Workforce Funders Group, a public-private partnership, is working with various local partners on programs in information technology, healthcare, manufacturing, and hospitality. Towards Employment, a nonprofit workforce development organization involved in this effort, bases its work on the WorkAdvance model to help build career paths in high-demand sectors. This model includes pre-screening to ensure that participants understand a sector’s job requirements, occupational skills training, placement services, and post-employment coaching. The model has been shown to be effective, with participants working more regular hours, staying in the workforce, and earning higher salaries.18\n\nOf course, to be able to perform well at a job or in a skills-based development program, one needs to have had a good foundation. It has become increasingly clear through research and experience that early childhood education is critically important for advancement. The benefit comes not only from acquiring skills like reading and math but also from behavioral skills.19 We now know that when children fall behind early on, it is difficult to catch up, and progress has been made in identifying which type of early childhood education programs work.20 The research has shown that well-focused investment in early childhood development pays off for both individuals and the community overall,21 that enrollment in pre K programs has helped to lower racial and income disparities in students’ readiness for kindergarten,22 and that home environment matters, too. For example, a study by a Cleveland Fed economist showed that the number of books at home has a significant impact on achievement in elementary school.23\n\nThe research findings have driven action and the action has led to progress. In 2014, the Cleveland Metropolitan Area School District (CMSD) expanded pre-K education through its PRE4CLE program. In the year prior to its establishment, only 16 percent of children were entering kindergarten fully prepared, as measured by Ohio’s Kindergarten Readiness Assessment, and only about 26 percent of preschool-age children in Cleveland were participating in high-quality preschool. From the program’s launch through 2019, enrollment in high-quality preschool increased by 72 percent, with nearly half of Cleveland’s 3- to 5-year-olds enrolled. Unfortunately, as was true for many childhood education programs, the pandemic caused the enrollment in PRE4CLE to fall significantly, but it did begin to recover last year.\n\nThe Cincinnati Preschool Promise is also working to expand access to high-quality preschool to prepare students for kindergarten. And Akron’s I Promise School has also been successfully implementing a wrap-around approach that ensures that students have access not only to education but also to healthy food and transportation to get to school. Another sign of progress is that policymakers increasingly recognize that they need to take a holistic approach to effectively address the challenges facing lower-income households.\n\nWhat is critically important now is to persevere in educating our children, make up the ground lost during the pandemic, and increase access, so that all of our children will be ready for the changing workforce of the future.24\n\nConclusion\n\nThese are only a few examples of progress. I could point to many others that show what can be achieved through partnership and perseverance. I hope that what you have learned and who you have met at this year’s Policy Summit will inspire you to form new partnerships and to persevere with the important work you are doing. If we remain committed and work together, I am convinced we will make further progress toward a more inclusive economy in which all people benefit. Thank you again for participating in this year’s Policy Summit.",
        "date": "June 23, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Perseverance and Partnership Produce Progress in Community Development",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230623-perseverance-partnership-produce-progress-community-development",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-2023 Policy Summit: Communities Thriving in a Changing Economy, Sponsored by the Federal Reserve Banks of Cleveland, Boston, Chicago, Dallas, Kansas City, Minneapolis, Philadelphia, Richmond, and St. Louis—Cleveland, OH, June 23, 2023, 1:40 PM EDT"
    },
    {
        "content": "I thank the Global Interdependence Center for inviting me to speak in its Central Banking Series and the Central Bank of Ireland for hosting this event.  I have had many great opportunities to participate in GIC programs.  So when I was offered the chance to speak at this event I jumped at it because I knew that what I learn today will give me insights into the economy, which will prove valuable in setting monetary policy.\n\nToday, rather than focus on the current economic outlook and monetary policy, I will focus on the longer run.  While I will frame my discussion in terms of the U.S. economy, many of the trends I will discuss affect other advanced economies, too.  Of course, the views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nPolicy economists often talk about the longer run as if it were a destination, but we speak less frequently about the factors that will influence what that destination will look like and how it will evolve.  These slower-moving trends include longer-run potential output growth, labor force growth, demographic changes, and productivity growth. While these trends might get less attention in current policy discussions, they have significant implications for the future health of the U.S. economy.  And while monetary policy cannot directly affect these longer-run trends, it needs to take them into account.\n\nLong-Run Growth\n\nLet me start with long-run potential growth.  Living standards, as measured by income per person, are inextricably tied to an economy’s long-run growth rate.  Over time, even small differences in growth can translate into large differences in average income per person.  For example, if real GDP were to grow at 2-1/4 percent per year over the next 20 years, instead of 1-3/4 percent, the difference in income at the end of that period would amount to about $10,000 per person in today’s dollars, which is about 13 percent of today’s per capita income level in the U.S.1\n\nOver the long term, the U.S. economy has enjoyed solid economic performance.  Save for the Great Depression, sustained growth of per capita real GDP of around 2 percent per year has been a hallmark of the U.S. economy over the past 150 years.2 But this average obscures the fact that long-run growth in the U.S. has been falling over time.  From the end of World War II through the end of the 1990s, real GDP growth averaged 3-1/2 percent per year.  If we concentrate on recent economic expansions, we see that growth averaged about 4-1/4 percent over the 1982-1990 expansion and about 3-1/2 percent over the 1991-2001 expansion.  In contrast, average growth over the pre-pandemic expansion and the current expansion, excluding the rebound quarter after the economic shutdown, has been about 2-3/4 percent.  The Congressional Budget Office (CBO) projects that real GDP will grow by about 2-1/4 percent per year from 2025 to 2030.  This is somewhat above the CBO’s 1-3/4 percent estimate of maximum sustainable or potential growth over that period.3 And that estimate of potential growth is considerably lower than the CBO’s potential growth estimate of 2-3/4 percent for the 1991-2007 period, a period prior to the Great Recession.4\n\nIndeed, economists have been revising down their estimates of longer-run growth since the start of the Great Recession.  When the FOMC began releasing longer-run economic projections in January 2009, the central tendency of the participants’ projections of longer-run real GDP growth was 2-1/2 to 2-3/4 percent.  In the projections released in March of this year, the central tendency was down to 1-3/4 to 2.0 percent.\n\nLabor Force Growth\n\nThe key determinants of an economy’s longer-run growth rate are structural productivity growth – how effectively the economy combines its labor and capital inputs to create output – and labor force growth.\n\nDuring the pandemic many people left the workforce.  Some found it necessary to leave for health reasons or because they had to take care of children or other family members, and many decided to retire.  In fact, the share of the U.S. population that is retired is about 1-1/2 percentage points above what it was before the pandemic, an increase of more than 3-1/2 million people.5 While prime-age labor force participation has now returned to pre-pandemic levels, total labor force participation has not, partly reflecting these “excess retirements.”\n\nBut even before the pandemic, labor force growth had been slowing.  In the 1970s, the labor force grew about 2-1/2 percent per year, on average, as baby boomers and women entered the workforce.  Labor force growth has slowed since then, rising at slightly more than 1/2 percent per year over the pre-pandemic expansion, from 2009-2019.  The U.S. Bureau of Labor Statistics (BLS) estimates that labor force growth will average 1/2 percent per year over 2021-2031.6\n\nThe downward trend in labor force growth largely reflects slower population growth, which results from demographic factors, including the aging of the population and a lower birth rate, as well as reduced net international migration when compared to earlier decades.  Demographic change can have significant effects on the economy, influencing not only population and labor force growth, but also savings rates, the long-run unemployment rate, the equilibrium interest rate, and the demand for financial assets.7 The BLS estimates that the U.S. population will grow less than 3/4 percent a year on average from 2021 to 2031, one of the slowest paces since the series started in the 1960s.  The median age of the U.S. population is about 37 years old, about 10 years older than in 1970.8 By 2050, the U.N. projects that the median age in the U.S. will be over 43 years old and that the number of people age 65 or older per 100 working-age people (those ages 25 to 64) will be more than double what it was in 1970.9\n\nIncreased immigration can partially offset the effects of an aging domestic population.  According to the BLS, about 18 percent of the U.S. labor force is foreign born and those who are foreign-born participate in the labor force at a higher rate than native-born Americans.10Yet immigration flows to the U.S. have slowed since the 2000s.11\n\nProductivity Growth\n\nThe dampening effect of slower labor force growth on the potential growth of the economy could be offset by more rapid increases in productivity growth.  Indeed, sustained increases in output and increasing standards of living are determined by productivity growth12 Over the five years prior to the pandemic, labor productivity, measured by output per hour worked in the nonfarm business sector, grew at an annual rate of only about 1-1/2 percent; over the current expansion productivity has not grown much at all.  This is quite a step down from the 2-1/4 percent pace seen over the two expansions prior to the Great Recession.  Some of the slowdown in productivity growth during the current expansion likely reflects the difficulty in measuring productivity given the unusual effects of the pandemic on the labor market.  Some of those effects will likely abate over time, but structural factors have likely been weighing on productivity growth, as well.\n\nOne such factor is a reduced level of economic dynamism.  New firms play a particularly important role in the U.S. economy.  In fact, young firms disproportionately contribute to both overall job creation and job destruction in the U.S.13 An enviable aspect of the U.S. economy around the globe has been our spirit of innovation, entrepreneurship, ease of business entry and exit, and labor market flexibility.  This dynamism has contributed to economic growth and well-being in the U.S. by allowing resources to be reallocated from less-productive to more-productive businesses and allowing workers to move up the career ladder.\n\nBefore the pandemic, a cause for concern about the U.S. economy was that the start-up rate of new businesses had been generally declining at least since 2000.14 Business start-ups were accounting for a smaller share of firms and a smaller share of employment than they once did.15 This slow pace of start-ups and more general decline in business and labor market dynamism likely contributed to the slowdown in productivity growth of the American economy.16; Indeed, by some estimates, if the pace of job reallocation had remained the same as in the 1980s, total factor productivity growth in the U.S. would have been a third higher.17\n\nThe onset of the pandemic hit many small businesses very hard.  From February to April 2020, the number of active small business owners dropped by 3.3 million, a record 22 percent decline.18 But surprisingly, starting in May 2020, there has been a significant increase in new business registrations.19\n\nWhile down from the May 2021 level, monthly business applications remain considerably higher than they were before the pandemic.  Some of these new businesses were likely established out of necessity by people who had lost their jobs during the pandemic or by people who felt dissatisfied with their work situation.  Others were likely formed by people who saw and took advantage of an opportunity.  It is not clear at this point how many of these new businesses will prosper and whether this represents a resurgence of dynamism in the U.S. economy.20 If it does, that will be a positive sign.\n\nIn addition to dynamism, productivity trends can be influenced through investment.  Indeed, economists hold different views about the future growth prospects of the U.S. economy largely because they have different assessments of the prospects for investments in technology and human capital, factors that influence productivity growth.21\n\nThere have been significant advances in technology, such as robotics, artificial intelligence, quantum computing, and machine learning.  But not all technological change is obviously productive: note the current discussions about artificial intelligence.  However, changes in technology with widespread applicability can lead to higher levels of productivity growth and output growth.22 But even with productive technology, it takes time to adapt to the change.  Indeed, the disruption caused by technology can have negative effects at first.  Workers need to retrain and some industries may be pushed out by the new technology.  Eventually, as the economy adapts, there are gains, but not all people, industries, and communities will automatically share in the benefits. It is still too early to tell whether the pandemic has changed trend productivity growth.  There has been some speculation that the increased investments in technology that enabled remote work necessitated by the pandemic might eventually do so, but the offsetting effect is the increase in resources needed to manage remote workers.23\n\nHuman capital and technology are linked.  For technology to enhance productivity, workers need to have the abilities and knowledge to apply it.  So, technological change can spur increased investments in human capital.  The reverse is true, too.  The availability of a more highly skilled workforce can induce higher investment in innovation and new technology, since firms know they will be able to hire workers with the requisite skills to use it.\n\nMany studies have documented the importance of investment in human capital to a nation’s economic growth and well-being.  Individuals benefit as well, since higher levels of education are correlated with higher wages – a skill premium – and lower unemployment rates.24 Cleveland Fed economists investigated the overall increase in U.S. wage inequality in the last 30 years and found not only that differences in educational attainment are a key driver of wage inequality, but that education has become fundamental to boosting worker productivity.25\n\nTechnological change is not only driving a rising skill premium but also shifting the distribution of jobs.  Computers are less suited to replacing workers in occupations that require abstract thinking, high levels of cognition, and higher levels of education or workers in non-routine manual types of work.  But computers can replace medium-skill jobs that involve routine non-physical work.26This shift in the distribution of jobs helps to explain the rising gap in wages for highly skilled vs. low-skill workers, and the increasing return to gaining the education needed to acquire those skills.  The adoption of artificial intelligence apps may speed up these distributional changes.\n\nDespite the benefits of education, the U.S. is likely under-investing in it.  Educational attainment levels, which had been rising over successive generations in the first half of the twentieth century, have now flattened out for recent cohorts.27 The U.S. is lagging behind other advanced economies in terms of educational achievements and skill levels.  The Organisation for Economic Cooperation and Development’s (OECD) latest available survey assessing adult skills indicates that the U.S. ranks 15th in terms of literacy and 24th in terms of numeracy among the 32 OECD countries that participated in the assessment of these skills, and 15th in terms of problem-solving out of the 29 OECD countries that participated in that part of the assessment.28 You may be interested in the comparable rankings for Ireland.  Ireland ranks 22nd in terms of literacy and 23rd in terms of both numeracy and problem-solving.  In a different OECD survey of the skills of 15-year-olds, the U.S. ranked 9th out of 36 OECD countries in reading, 31st out of 37 OECD countries in math, and 13th out of 37 OECD countries in science.  Irish students did considerably better in terms of reading and math, ranking 4th in terms of reading and 15th in terms of math; Irish students ranked 17th in terms of science.29 The pandemic has also had significant negative effects on the math and reading achievement scores of elementary school students in the U.S.30\n\nThese results are troubling given the higher skills that will be needed to drive innovation and productivity growth, and they suggest that investments in making high-quality education and training available at all age levels would reap important benefits for the longer-run health of the economy and increased living standards.\n\nLonger-Run Trends and Their Implications for Monetary Policy and Financial Stability Policy\n\nLet me now turn to some implications of longer-run trends for monetary policy and financial stability policy.\n\nMonetary policy cannot directly affect the long-run growth rate of the economy, but it can contribute to the economy’s ability to reach that potential growth rate by achieving and maintaining price stability.\n\nA sharp rise in inflation in the U.S. began in the spring of 2021, reflecting both demand and supply factors.  In the wake of high and persistent inflation, the FOMC began raising the target range of its policy rate, the federal funds rate, in March of last year.  Including the 25-basis-point increase made two weeks ago, the cumulative increase in the fed funds rate is 5 percentage points in a little over a year.  In addition, the Fed has been allowing assets to run off its balance sheet in a systematic way according to the plan announced last May, and this is also helping to firm the stance of monetary policy.  The Fed is committed to returning inflation to its 2 percent goal.  We all know that high inflation makes it very hard for people to make ends meet.  It is a particularly onerous burden for people and businesses with fewer resources.\n\nBut high inflation also has long-run costs.  High inflation diverts the attention of households and businesses from productive activities to having to protect the purchasing power of their money, and it interferes with their ability to make long-term plans and commitments because of uncertainty about the value of their money.  High inflation distorts the decisions individuals make about getting an education or training for a new job and the decisions firms make about investing in R&D or plants and equipment.  As I just discussed, these investments in human and physical capital determine the pace of innovation in our economy, productivity growth, and the potential growth rate, and our longer-run standard of living.  While these longer-run impacts of high inflation are not always discussed, they underscore the imperative of getting the economy back to price stability in a timely way.\n\nMonetary policy also needs to consider longer-run trends in the economy because these trends affect the general level of interest rates consistent with stable prices and maximum employment.  In economic models, the longer-term equilibrium interest rate is determined by the long-run growth rate of consumption and, therefore, output.  In the near term, the equilibrium interest rate can fluctuate around its longer-run trend, and this equilibrium interest rate is an important benchmark for monetary policymakers in assessing the stance of monetary policy.\n\nFor advanced economies, empirical estimates of the longer-run equilibrium real policy rate, so-called r-star, while highly uncertain, have been declining for more than two decades.31 This decline reflects several factors, including the aging of the population, changes in risk preferences, and slower productivity growth.  In the aftermath of the pandemic, estimates of the short-run equilibrium interest rate rose.  Whether the equilibrium rate will revert to the low level we saw prior to the pandemic remains an open question, but some current estimates suggest that it will.32 If trend productivity growth were to pick up, it would have a positive effect on the long-run equilibrium interest rate, all else equal.  Higher productivity growth would increase the potential return on new investment, and raise firms’ demand for capital, thereby raising the equilibrium interest rate.  But demographic forces could offset that.  Static analysis suggests that as longevity increases, people want to accumulate more assets to fund their retirements, putting upward pressure on asset prices and, therefore, downward pressure on returns.  Moreover, because people prefer to reduce their exposure to risk as they age, we could see a shift toward assets with fixed returns, putting upward pressure on risk premia and downward pressure on risk-free rates.33 One countervailing effect is that older people tend to save less because once people reach retirement age, they need to draw down their savings and perhaps sell assets to fund their retirement.  This dissaving puts upward pressure on interest rates.34\n\nAnother factor that could put upward pressure on interest rates in the longer run is fiscal financing.\n\nThe rising share of older people will put significant pressure on Social Security and Medicare in the U.S., which are structured as pay-as-you-go programs, with current workers providing support for current retirees.  According to CBO projections, under current policy, the federal deficit as a share of GDP will more than double over the next 30 years, from almost 4 percent in 2022 to about 11 percent in 2052.35 Federal debt held by the public as a percent of GDP rises dramatically in the CBO estimates, from 98 percent in 2022 to 185 percent in 2052, well above its historical high of 106 percent during World War II.  Rising debt-to-GDP levels would raise the general level of interest rates, potentially crowd-out productive investments, and lower economic growth.  It would also mean that countercyclical fiscal policy would be constrained, increasing business cycle volatility.  These projected longer-run fiscal imbalances are unlikely to be sustainable and will need to be addressed by some combination of policies to increase revenues and reduce costs.  Policies that increase the growth and productivity of the workforce and that encourage R&D, innovation, and investment would help address fiscal imbalances and also partly offset the downward pressure on longer-run growth from demographics or other sources.\n\nLonger-run trends also need to be considered in policies aimed at ensuring the stability of our financial system.  Technological change and innovation are apparent in the financial services industry, with the rapid digitalization that is occurring and the entry of fintech and big data firms.  Digitalization holds the promise of increasing the efficiency, productivity, and inclusiveness of the financial sector, thereby increasing the economic welfare of households and businesses. But these digital tools need to be well-designed so that they do not have unintended effects and customers need to have sufficient financial literacy to be able to assess their value.\n\nThe changing landscape will require a rethinking of the regulatory framework to ensure that the financial innovations led by digitalization are a net positive.  Such innovations do not reduce the need for risk management, financial regulation and supervision, and good governance, although the form each takes is likely to be different than what has been effective in the past.  Existing regulatory and supervisory structures will need to adapt to keep up with the new ways that financial services are being delivered and the new players delivering them.   Under the principle “If it walks like a duck and quacks like a duck, it’s a duck,” a regulatory approach that shifts the focus from the type of institution offering the service to the type of activity would likely be more effective in fostering the stability of the financial system by improving our ability to monitor risks in the nonbank financial sector and limiting regulatory arbitrage.\n\nWith the entry of big data and fintech firms into the financial services field, the public policy approach will need to change to include a more holistic blending of financial regulation, antitrust policy, and data privacy regulation.  To ensure that the benefits of technological innovation are captured and the risks managed will require not only cooperation across these types of regulators within each country, but also effective international coordination among regulators and supervisors through the Financial Stability Board and other international entities.\n\nConclusion\n\nIn summary, current trends point to slow long-run growth for the U.S. economy.  But steps can be taken to address some of the factors underlying these trends in order to improve the economic health of individuals and communities and to maintain and enhance our future standard of living.  Government policies, if they are well-designed and focused on spurring productive investments in human and physical capital, R&D, and innovation, can lead to higher productivity growth and higher longer-run growth.  Ensuring a resilient financial system, through appropriate regulation and supervision that keeps up with changes in technology, is also an essential part of a healthy economy.  While monetary policy cannot affect the economy’s long-term growth rate, it can do its part by returning the economy to price stability, which is necessary for the longer-run health of labor markets, the financial system, and the overall economy.",
        "date": "May 16, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Longer-Run Trends and the U.S. Economy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230516-longer-run-trends-us-economy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-The Global Interdependence Center Central Banking Series, Dublin, Ireland , May 16, 2023, 8:15 a.m. EDT"
    },
    {
        "content": "I thank Doug Evanoff and the George G. Kaufman Center for Financial Policy Studies at Loyola University Chicago for inviting me to speak today. It is a particular honor to be part of a program organized by the Kaufman Center. As a researcher working on banking issues, I had the great opportunity to meet George Kaufman early in my career. He was generous with his advice about how to establish a productive research agenda and the importance of participating in conferences like this one. Even though I was not one of his students, George was a role model who inspired me and other researchers to do their best work to help further the safety and soundness of the banking system and foster financial stability.\n\nToday I will speak about financial system resilience, its interactions with monetary policy in the context of today’s economy, and some recommendations for increasing the resilience of the banking system. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nIn less than two decades, the world has experienced two historically deep negative shocks to the global economy and financial system. While their causes were different, the global financial crisis of 2008 and the COVID-19 pandemic that hit in 2020 each necessitated the intervention of central banks in ways not contemplated in earlier decades. This spring, the Fed was required to intervene again to address stresses in the banking system that were precipitated by the failures of Silicon Valley Bank (SVB) and Signature Bank. This stress episode was a painful reminder that whether we are operating in a low-interest-rate environment or in a high-interest-rate environment, financial system vulnerabilities can lead to adverse shocks being propagated across the financial system and sometimes very quickly. The episode also underscored that to promote financial system resilience, financial institutions must properly manage risks and supervisors must effectively monitor risks. In the wake of the SVB failure, the Federal Reserve is currently evaluating and taking appropriate steps to improve its supervision, including its speed, force, and agility.1 An underlying factor in SVB’s failure was the bank’s poor management of interest rate risk. This poor management was revealed as the Fed raised interest rates in response to very high inflation in the aftermath of the pandemic.\n\nThe Economy\n\nAlthough the pandemic is over, in many ways its effects are still with us. The changes in household and business spending patterns, workforce participation, housing demand, and supply chains, all of which arose during the pandemic, are in many ways still shaping the economy.\n\nThese changes led to a situation in which demand in both product markets and labor markets became out of balance with supply in those markets. These imbalances occurred in an environment of accommodative fiscal and monetary policy, which helped to sustain the significant increase in inflation that started in 2021. In 2022, headline inflation reached levels not seen in 40 years, running 7 to 9 percent, depending on the measure.\n\nTo combat high inflation, the Fed has tightened monetary policy, raising the fed funds rate, starting in March 2022, by a cumulative 5-1/4 percentage points. We are also reducing the size of the Fed’s balance sheet by allowing assets to roll off in a systematic way according to the plan announced in May 2022. This balance-sheet reduction is also firming the stance of monetary policy through its effect on the term premium on long-term bond yields.\n\nThe tightening of monetary policy has led to a broader tightening in financial conditions, which has been transmitting through the economy, helping to moderate demand. At the same time, supply conditions have improved. Economic activity and employment growth have slowed, although they have remained more resilient than most forecasters, including FOMC participants, had expected earlier this year.\n\nInflation has been running well above the Fed’s goal for more than two years. While it is still above our 2 percent goal, there has been discernible progress on inflation even while the overall economy has remained relatively strong. It will take some time to get inflation back down to 2 percent, but the FOMC is committed to doing so. Monetary policy is in a good place for policymakers to assess incoming information on the economy and financial conditions and judge whether policy is well calibrated to ensure that inflation is on a timely path back to 2 percent. Whether the fed funds rate needs to go higher than its current level and for how long policy needs to remain restrictive will depend importantly on whether the economy is evolving as expected, how the risks are changing, and the progress being made on our dual mandate goals of price stability and maximum employment.\n\nWe are operating in an uncertain economic environment. The Israel-Hamas war is a human tragedy, as is the ongoing war in Ukraine. Heightened geopolitical tensions pose risks to the medium-run outlook, with implications for financial markets, oil prices, and global demand. The slowdown in the Chinese economy also poses a risk to the outlook.\n\nAs the FOMC has communicated, two important considerations for calibrating monetary policy going forward are how much of the past tightening is yet to transmit through the economy and how restrictive monetary policy is. There is some uncertainty around both of these. Monetary policy transmits to the broader economy by affecting overall financial conditions, but the magnitude, speed, and duration with which it affects the economy vary with the nature of the shocks that have hit the economy and other aspects of the economic environment.2 While the policy stance is currently widely viewed as restrictive, the resilience the economy has shown in the face of high interest rates has underscored the difficulty of knowing precisely how restrictive policy is partly because of the uncertainty about the level of the neutral real interest rate, so-called r-star.\n\nWhen policymakers are confronted with uncertainty, scenario analysis can be a helpful guide. In an uncertain economic environment, it is important to look at various models and various scenarios, because the economy could evolve quite a bit differently than expected. If it does, monetary policy will need to be nimble and respond appropriately to the evolving outlook and to the risks to achieving both parts of our dual mandate. I believe the current level of the funds rate positions us well to do that.\n\nFinancial System Vulnerabilities\n\nThe stress in the banking industry generated by the bank failures in March has subsided, but the underlying conditions and causes of this stress remain. As interest rates began rising in 2022, funding risks for banks increased and they remain elevated.\n\nMany banks are holding longer-term securities, which if they had to be sold and marked-to-market would result in losses. Some of these banks have sizable exposure to the segments of commercial real estate that are particularly under stress, such as office buildings, and over the next year many of the CRE assets at banks will need to be refinanced at higher interest rates.\n\nAt some banks, the declines in the fair value of fixed-rate assets have been large relative to their regulatory capital levels, especially for some large but non-globally-systemically-important banks and some regional banks. A portion of these banks have above-average reliance on uninsured deposits, making them particularly vulnerable to shocks.\n\nOf course, it isn’t only banks that are vulnerable to shocks. After the bank failures this spring, some money market funds also experienced high redemptions. Reforms adopted by the SEC in July aim to increase the resilience of money market funds, but they have not yet been put to the test.3\n\nFinancial System Resilience\n\nIn times of banking and financial stress, regulators find themselves with a time-inconsistency problem. Forcing one bank to take actions to raise capital or address other risk-management concerns during a period of stress could precipitate a widespread reevaluation of the banking industry by investors and depositors resulting in a systemic event. In such cases, regulators and supervisors might lean toward forbearance even if this creates bad incentives for financial institutions to manage risks in the future.\n\nAvoiding this potential bias requires fostering a financial system that is resilient to shocks across the business and financial cycles. Financial system resilience supports the attainment of our macroeconomic goals. A resilient financial system is one in which banks may tighten their credit standards but they are able to continue lending to creditworthy businesses and households during economic downturns, financial markets are able to continue intermediating in an orderly fashion during periods of stress, and monetary policy continues to transmit to the broader economy and is not disrupted by financial system stresses.\n\nIncreased resilience has the added benefit of limiting the times in which monetary policy and financial stability goals come into conflict. Usually, these goals are complementary. An unstable financial system can propagate adverse macroeconomic shocks over broad economic sectors and over time to the detriment of macroeconomic stability. In the other direction, well-formulated and well-communicated monetary policy supports financial stability by allowing households, firms, and financial institutions to make better investment, saving, borrowing, and lending decisions, and price stability eliminates a source of asset-price volatility.\n\nBut there may be times when the goals come into conflict. Since monetary policy actions affect financial conditions, they can also affect financial stability risks. For example, a prolonged period of very low interest rates may contribute to financial vulnerabilities by spurring search-for-yield behavior, encouraging higher debt levels, or eroding lending standards. Similarly, a period of rapidly tightening financial conditions raises the risk of increased volatility, market dysfunction, and the potential that a shock could be amplified by known vulnerabilities in the financial system or reveal previously unknown vulnerabilities, including high levels of leverage. This means that, at times, policymakers may be faced with intertemporal tradeoffs between their monetary policy and financial stability policy goals, and these tradeoffs will vary over the business and credit cycles.\n\nThe question is how best to limit these tradeoffs. A general consensus has emerged that it is better to use supervisory, regulatory, and macroprudential tools to address financial stability concerns and monetary policy tools to address macroeconomic stability concerns. This is a desirable separation; indeed, it is optimal in some theoretical models. Increased financial system resilience will help limit the times this separation cannot be maintained.\n\nIn March, financial stability tools were used to address stresses in the banking system. This allowed the Fed to continue to use its monetary policy tools for macroeconomic purposes, and we proceeded with an increase in the federal funds rate at our March meeting. But those financial stability tools involved regulators invoking the systemic risk exception and implementing a new lending facility.4\n\nIncreasing the overall resilience of the financial system would diminish the need for the Fed and other regulators to have to step in, whether it be to reduce market dysfunction by buying Treasury assets, as we had to do in October 2019 and March 2020, or having to set up special facilities to serve as the lender of last resort, actions that have the potential to change us into the lender of first resort.\n\nRecommended Steps to Increase the Resilience of the Banking System\n\nThe stresses in the banking system earlier this year underscored the challenge of ensuring that financial institutions have enough capital when their assets decline in value. Cyclical macroprudential tools aim to solve this problem by mitigating the systemic risk that can build up over the business cycle. In the U.S., these tools are basically limited to the countercyclical capital buffer (CCyB) and the stress test. The CCyB is intended to require banks to hold more capital during periods of high credit growth, which often coincides with the accumulation of system-wide risk.\n\nHowever, the lead times needed to use this tool limit its effectiveness in addressing vulnerabilities that may develop rapidly or that can be detected only after they are far along. This suggests the need to raise the buffer in good times before we see the vulnerabilities, yet we have never raised the CCyB above zero in the U.S.\n\nTo make the CCyB more effective and time consistent, it should be recalibrated to be at a positive level in normal times, and then raised when credit growth moves up and lowered when credit growth moves down based on a systematic rule. In my view, being systematic about financial stability policy, including supervision and regulation, is perhaps even more important than it is for monetary policy because of the important role played by incentives and asymmetric information in financial markets and institutions. Applying policy systematically could help tame some of the moral hazard and time-inconsistency problems that policymakers face when promoting financial resilience.5\n\nWith respect to the other main macroprudential tool, I believe that the current stress tests should be redesigned with an eye to making them a more effective countercyclical capital tool so that banks would need to build up their capital buffers when they are better able to do so.\n\nUntil we create more effective macroprudential tools and show that we are willing to use them, we should set standards for the through-the-cycle structural resilience tools, including capital and liquidity requirements, somewhat higher than they otherwise would be. I view the Basel III endgame capital proposal as aligned with this view.6\n\nBanks’ capital positions affect their lending, which in turn affects the macroeconomy. Research indicates that well-capitalized banks tend to lend more than poorly capitalized ones, to grow their loan and deposit market shares during crises by purchasing assets from less well-capitalized banks,7 and to have more access to market funding during downturns than do less capitalized banks.8 A well-capitalized banking system is less likely to amplify negative macroeconomic shocks. This is not to say that ever-increasing levels of required capital would be optimal. There would come a point where the requirement would so thwart risk-taking and beneficial innovation that it would undermine longer-run economic growth.9 Indeed, a recent research paper presents a theoretical model in which the distribution of capital across banks and not just the level determines the socially optimal capital structure for the banking system.10 But in my view, we are still below the level of capital where increasing it would be counterproductive.\n\nThe stresses in the banking system earlier this year point to other reforms that should be considered. First, much of bank regulation is tied to book values instead of market values. Moving toward market-value accounting for more of a bank’s balance sheet and basing more of bank regulation on market values would help align regulation and supervision with market forces. Even if regulations are not changed, having supervisors pay more attention to market values would likely spur earlier actions to ensure adequate risk management at banks and would help focus supervisory attention on areas of highest vulnerability.11\n\nSecond, much of bank regulation aims to lower the probability of financial system instability. But we should also take steps to reduce the costs imposed on the rest of the economy when a shock hits the financial system. Resilience is a combination of both of these. More effort needs to be expended on creating an effective, credible, and time-consistent bank resolution mechanism. If regulators were able to confidently resolve systemically important financial institutions in a way that avoids causing system-wide instability, they would be in a much better position when the inevitable shock hits the financial system.\n\nThird, while much regulation and supervision focuses on credit risk, more attention should be given to liquidity risk and interest rate risk. SVB lost over $40 billion of deposits, about one-quarter of its total deposits, in a day, showing that money can flow out of a bank much more quickly than ever imagined. As lender of last resort, the Federal Reserve System promotes financial stability by lending against good collateral to healthy banks facing temporary liquidity problems. Currently, the Reserve Banks are encouraging eligible financial institutions to ensure that they have the legal agreements and collateral in place and have tested their ability to use the discount window in a timely way should the need arise. Testing at this time is not mandatory, but requiring such testing as part of sound liquidity management is worth considering, as is tightening the liquidity coverage ratio requirement so that banks have to hold higher levels of liquid assets to cover potential cash outflows. Another idea worth consideration is requiring banks to post collateral in proportion to their short-term funding, so they would be ready to borrow at the discount window should that funding start to run.\n\nI have been speaking mostly about banks, but we also need to take steps to increase the structural resilience of nonbank financial firms and markets, ensure that the financial system’s supervisory and regulatory structure keeps pace with innovations, and improve our visibility in the nonbank financial sector. Not having the data needed to adequately measure the risks and vulnerabilities in a particular segment of the financial system should not lure us into thinking that the vulnerabilities are small or don’t exist. For example, there is a general lack of transparency and lack of verifiable information around the assets backing many stablecoins, leading to the possibility of sharp changes in prices and substantial losses for their investors. Stablecoins are one example, but there are several parts of the financial system on which we do not have sufficient data to make a clear assessment of the risks. This includes data on central counterparties’ member concentrations, principal trading firms, and nonbank funders. The fact that we can’t put the risks on a dashboard doesn’t mean the risks don’t exist. The Financial Stability Board has recognized the need to better understand the interconnections between bank and nonbank intermediation, the amplification of shocks, and the overall resilience of the nonbank financial sector.12\n\nCyber resilience is also an area that requires continued focus. All aspects of the financial system, including markets, nonbanks, and banks, are subject to cyber risk and to operational risks more generally. These are not potential risks; these risks are actually being realized. Continued supervisory focus on ensuring that financial institutions are making the investments needed to prevent cyber incidents and the investments needed to ensure they can recover in a timely way when the inevitable cyber event occurs is very important, especially in the current environment when bank profits are under pressure and banks are taking actions to cut costs.\n\nAs with monetary policy, scenario analysis can play an important role in understanding the financial system’s vulnerabilities to various shocks. Looking at various stress scenarios involving relevant risks can make policymakers better prepared for what could happen even if it is not viewed as the most likely situation at the time. And the more uncertain the environment, the wider the set of possible scenarios that should be examined.\n\nIt is important to remember that in a situation of significantly increasing financial stability risks, the blurring between financial stability goals and monetary policy goals increases as well: if the risks to financial stability are sufficiently great, achieving our dual mandate monetary policy goals would also be in jeopardy over the medium run. More work needs to be done to determine how best to handle the nexus between monetary policy and financial stability. The FOMC’s current statement on its monetary policy strategy says that “sustainably achieving maximum employment and price stability depends on a stable financial system” and that the FOMC’s monetary policy decisions do reflect its “assessments of the balance of risks, including risks to the financial system that could impede the attainment of the Committee’s goals.”13 I would like the FOMC’s next framework review, which Chair Jay Powell has recently indicated will start in the latter half of 2024,14 to develop that further. The revised statement should clarify the strategy for handling the interactions between monetary policy and financial stability policy, shedding more light on how the FOMC takes into account the potential impact of monetary policy on financial stability risks and how those risks influence the Committee’s monetary policy decisions.\n\nFinally, I would also like to encourage the Kaufman Center to continue furthering research on the financial system and its role in promoting economic growth and financial stability. Good policymaking is informed by good research. Advances in research will help ensure that our financial system remains resilient, which is fundamental for a strong economy.",
        "date": "November 29, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Financial System Resilience",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20231129-financial-system-resilience",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-Policy Conference 2023, The George G. Kaufman Center for Financial Policy Studies, Quinlan School of Business, Loyola University Chicago, Chicago, IL, November 29, 2023, 1:45 PM EST"
    },
    {
        "content": "",
        "date": "October 02, 2023",
        "speaker": "Loretta J. Mester",
        "title": "A Timely Journey Back to Price Stability: Are We There Yet? No. Will We Get There? Yes.",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20231002-a-timely-journey-back-to-price-stability",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-The 50 Club-Cleveland, OH-October 2, 2023, 7:30 p.m. EDT"
    },
    {
        "content": "I thank the Shadow Open Market Committee for inviting me to speak today. The SOMC is known for fostering an active exchange of diverse views on the economy and monetary policy, with the aim of contributing to better policy decisions. I believe robust policy discussions and deliberations are very constructive, and I am looking forward to the question-and-answer portion of this session. To help frame that discussion, let me start with a review of economic developments and my perspectives on monetary policy. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nJane Austen is often (erroneously) credited with having written: “It isn’t what we say or think that defines us, but what we do.” That sentiment is only partially true in monetary policymaking. It is true in the sense that a central bank will lose its credibility with the public if it merely says it is committed to 2 percent inflation but does not take action to bring high inflation down. In this case, high inflation could become embedded in people’s view of the economy and affect their behavior in ways inconsistent with price stability, making it much harder for the central bank to achieve its policy goals. But the quote does not fully apply to monetary policymaking because how and what policymakers communicate are very important in aligning the public’s expectations with policy actions, and this alignment can make these actions more effective.\n\nThe FOMC’s policy actions and communications have contributed to discernible progress on inflation. As we calibrate policy to finish the job, both word and deed will continue to be important. This is particularly true because the economic environment is quite uncertain. The events in the Middle East are still unfolding, adding uncertainty to what was already an uncertain geopolitical environment. The Israel-Hamas War is a human tragedy. It is too soon to determine the full economic and financial market ramifications of the war for the global economy, but they will need to be considered as we chart the future path of monetary policy to achieve our dual mandate goals.\n\nOver the past three years, the pandemic and its aftermath have been a major source of uncertainty. When the pandemic hit, the economy shut down in March 2020, and fiscal and monetary policymakers took aggressive actions to support households and businesses, ensuring that credit continued to flow and limiting lasting damage to the economy. When public health statistics began to improve in May 2020, the economy began to reopen. But it was not business as usual. Spending patterns had shifted from services to goods early in the pandemic and have only gradually been shifting back to pre-pandemic trends. Many people decided to leave the workforce when the pandemic hit and only gradually decided to rejoin. The participation rate of workers between the ages of 25 and 54 has now surpassed what it was in 2019, but the overall participation rate is still below its pre-pandemic level. Remote work became much more common. This led to changes in the demand for housing, and sales of new and existing single-family homes surged in 2020 and 2021. In addition, supply chains were disrupted, making it much harder for firms to keep up with the demand for their products.\n\nThe changes in spending patterns, workforce participation, housing demand, and supply chains that arose during the pandemic are in many ways still shaping the economy. They led to a situation in which demand in both product markets and labor markets became out of balance with supply. Those imbalances occurred in an environment of accommodative fiscal and monetary policy, which helped to sustain the significant increase in inflation that started in 2021. Russia’s invasion of Ukraine in February 2022, another ongoing human tragedy, added to inflationary pressures, spurring higher prices for oil, food, and other commodities. In 2022, headline inflation reached levels not seen in 40 years, running 7 to 9 percent, depending on the measure.\n\nEconomic Developments in Response to Monetary Policy\n\nWhen inflation began moving up in April 2021, the FOMC communicated in its post-meeting statements that elevated inflation largely reflected factors that the Committee expected would be transitory. By December 2021, the FOMC’s view had changed and it no longer referred to inflation as transitory. In January 2022, the FOMC said that with inflation well above 2 percent and a strong labor market, the Committee expected it would soon be appropriate to raise the target range for the federal funds rate. Financial conditions tightened in reaction to this forward guidance. Following through on its guidance, the Fed took action by raising the fed funds rate by 25 basis points in March 2022 and has now raised the fed funds rate by a cumulative 5-1/4 percentage points. We are also reducing the size of the Fed’s balance sheet by allowing assets to roll off in a systematic way according to the plan announced in May 2022. This balance-sheet reduction is also firming the stance of monetary policy through its effect on the term premium on long-term bond yields.\n\nThe tightening of monetary policy has led to a broader tightening in financial conditions and, in response, aggregate demand has begun to moderate. At the same time, supply chain disruptions have improved and imbalances between supply and demand are easing. While demand has moderated, economic activity has been considerably more resilient than most forecasters, including FOMC participants, were expecting. Consumer spending makes up about 70 percent of GDP. It has been increasing at a solid pace, supported by strong income growth and the still-elevated savings accumulated during the pandemic. Bankers in the Fourth District report there has been an uptick in usage of home equity lines of credit and credit card debt, suggesting that some households have exhausted ready balances. Delinquencies on consumer loans have also edged up, although they are still at historically low levels. As savings balances normalize and credit conditions remain restrictive, consumer spending is expected to moderate.\n\nBusinesses have slowed their spending on equipment and software this year, and it is expected to continue to moderate given restrictive credit conditions. In the housing market, activity has slowed but the longer-term shortage of available housing has meant less of a slowdown than one would have expected given that the 30-year mortgage rate is near 8 percent. The shortfall in housing supply has kept rents and house prices high.\n\nIn response to the evolving picture, FOMC participants’ projections of economic growth this year were revised up in September.1 Earlier in the year, FOMC participants projected that growth would be well below trend in 2023. In September, the median projection was that growth will be a bit over 2 percent, which is somewhat above trend. Still, growth is expected to slow to below trend next year as tighter credit and financial conditions and waning fiscal support for households weigh on spending.\n\nLabor market conditions also paint a picture of moderation and resilience. Firms have reduced their job postings and more people are coming back into the job market. Firms report it is easier to find the workers they need. Still, labor market conditions remain quite strong. The unemployment rate is low, at 3.8 percent. Job growth has slowed over the course of the year, but the strong reading in September and revisions to the July and August data suggest the slowdown has been less than once thought. Payroll gains averaged about 300 thousand per month over the first three months of the year compared with about 270 thousand per month on average over July through September. Restrictive financial conditions should help to continue to moderate labor demand, bringing demand into better balance with supply. The unemployment rate is likely to move up somewhat as this rebalancing occurs, but I expect overall labor market conditions to remain solid.\n\nDespite strong job growth in September, wage pressures are easing by some measures. Our business contacts expect wage increases to be less over the coming year than last year, except for workers with hard-to-find skills. But at 4 percent, expected wage increases are higher than before the pandemic and well above the level consistent with 2 percent inflation, based on current estimates of trend productivity growth. Wage-price dynamics can be quite complicated. An open question is whether inflation leads wage growth or whether it is the other way around. One wage Phillips curve model from the Cleveland Fed suggests that inflation leads wage growth, with the model attributing much of the high wage growth since the pandemic to the passthrough of higher inflation.2 On the other hand, other research from the Cleveland Fed that uses data from our business survey finds that firms are highly attuned to wage costs when setting prices.3 My conclusion is that we need to continue monitoring both wages and prices to assess whether inflation is moving down in a sustainable and timely way to our longer-run goal of 2 percent.\n\nInflation\n\nInflation has been running well above the Fed’s goal for more than two years, and it is still too high. That said, it is important to acknowledge the discernible progress that has been made on inflation even while the overall economy has remained relatively strong. As of August, the headline PCE inflation rate is running at 3-1/2 percent, which is half of its peak rate in June of last year. The underlying measures of inflation, including the core, median, and trimmed-mean measures, have also moved down from their peaks. The progress is easier to see when you look at the price changes over shorter time horizons, such as three-month or six-month annualized inflation rates. But the CPI report for September is a reminder that we cannot count on the progress continuing at the same good pace we have seen in recent months. The larger declines in inflation have come in goods prices. Inflation in housing services, measured by rents and the imputed rents for owner-occupied housing, has begun to come down, but the recent CPI inflation report suggests that the adjustment could be gradual. The most stubborn part of the index has been inflation in core services excluding housing. This component, which makes up about half of the consumption basket, has shown little improvement over time.\n\nIn my view, it is important to guard against becoming complacent if it takes longer and longer to achieve the Fed’s 2 percent goal. When inflation persists at levels above our goal of price stability, the price level is moving up faster than we would like and households and businesses are having to pay those higher-than-desired prices. In addition, high inflation distorts investment decisions, imposing longer-run costs on the economy.4 In my view, the risks to the inflation forecast remain tilted to the upside. Oil prices are up, on net, since July and may pass through to other core prices. In addition, gasoline prices are higher than at the start of the year and are particularly prominent for households that have to fill up their cars or trucks once or twice a week. Rising gasoline prices could begin to make consumers think inflation will be rising again. I don’t expect that this is going to move inflation back up to the very high levels we saw last year, but it could stall the progress we have seen over the past few months.\n\nA distinguishing feature of this high-inflation episode compared with those in the 1970s and early 1980s has been the fact that despite high inflation rates, medium- and longer-term inflation expectations have remained reasonably well-anchored in a range consistent with the Fed’s goal of 2 percent inflation. There could be several reasons for this, but one likely factor is that the Fed now has an explicit numerical longer-term inflation goal of 2 percent. In addition, over this episode, we have communicated our commitment to achieving this goal, and we have taken actions to support this commitment. Our communications have been an important policy tool, reinforcing the actions we have taken and making them more effective by anchoring inflation expectations. Ensuring that the public views the commitment as credible can reduce the costs of disinflation. Indeed, research indicates that the disinflation that then-Fed Chair Paul Volcker had to engineer in the 1980s was costly in terms of cumulative output losses not only because the Fed had to tighten monetary policy enough to get inflation down from high levels, but also because the Fed had to make the public understand that it would not abandon its commitment to price stability as inflation started to come down. Regaining credibility was important in moving the public’s expectations about inflation down with inflation.5 During the current episode of high inflation, in addition to communicating our commitment to price stability, we have aligned our policy actions with that commitment. Appropriate words and deeds will continue to be crucial as we finish the job. This brings me to monetary policy.\n\nMonetary Policy Calibration\n\nAt its September meeting, the FOMC decided to maintain the target range of the fed funds rate at 5-1/4 to 5-1/2 percent and to continue to reduce the Fed’s securities holdings. In determining the extent of additional policy firming that may be appropriate, the FOMC will be assessing incoming economic and financial developments, as well as the cumulative effects of the tightening done so far, since we know that monetary policy affects the economy with a lag. The economic projections released by the FOMC in September indicated that the median participant thought that another rate increase would be appropriate this year and that monetary policy would likely have to be held sufficiently restrictive for a while in order to get inflation back down to 2 percent. This is consistent with my own reading of economic conditions, the outlook, and the risks to the outlook.\n\nBut whether the fed funds rate needs to go higher than its current level and for how long policy needs to remain restrictive will depend importantly on how the economy evolves relative to the outlook and how the risks are changing. To guide my policy views, I will be carefully assessing incoming evidence to determine whether the economy is evolving as expected. Risk management considerations are becoming increasingly important as we set monetary policy in a way that balances the costs over time of potentially over-tightening vs. under-tightening monetary policy. Tightening too much would slow the economy more than necessary and entail higher costs than needed to get inflation back to our goal. Tightening too little would allow high inflation to persist, with short- and long-run consequences, and would necessitate a much longer and more costly journey back to price stability.\n\nThere is always uncertainty around the outlook, but uncertainty is higher in the current environment. In addition to upside risks to inflation, geopolitical uncertainty has risen, with implications for financial markets, oil prices, and global demand. The slowdown in the Chinese economy, the possibility of an extended UAW strike, and the potential for a government shutdown later this year all pose some risks around the outlook. The structural changes to the economy since the pandemic, including changes to the labor market and supply chains, also complicate the picture. Indeed, our models are trained on past data, but the pandemic was unprecedented and that has complicated forecasting. Post-pandemic, it has become even more important to look at several models, examine different scenarios, and collect real-time information from regional contacts to inform policymaking.\n\nAs the FOMC has communicated, two important considerations for calibrating monetary policy going forward are how much of the past tightening is yet to transmit through the economy and how restrictive monetary policy is. Monetary policy transmits to the broader economy by affecting overall financial conditions, but the magnitude, speed, and duration with which it affects the economy vary with the nature of the shocks that have hit the economy and other aspects of the economic environment.6 It is possible that the Fed’s use of forward guidance has sped up the transmission of monetary policy to the broader economy, affecting financial conditions before the actual changes in monetary policy have occurred.7 For example, tightening in financial conditions occurred several months in advance of the first Fed rate increase in March 2022. Other research suggests that even controlling for the increased use of forward guidance and balance-sheet policy, the lag in the effect of monetary policy on inflation shortened in the post-2009 period.8 On the other hand, there is a large volume of outstanding corporate debt and commercial real estate debt that will need to be repriced at higher interest rates over time. This suggests that past changes in monetary policy may be felt for some time to come in the economy. Since the lags vary across cycles, the benchmark against which “shorter” or “longer” is evaluated is not well defined; so a definitive conclusion about the length of the lag in this tightening cycle will remain elusive.\n\nA second policy consideration is the stance of monetary policy. While monetary policy is currently widely viewed as restrictive, the resilience the economy has shown in the face of high interest rates has underscored the difficulty of knowing precisely how restrictive policy is partly because of the uncertainty about the level of the neutral real interest rate, so-called r-star. In economic models, the longer-term neutral real interest rate is determined by the long-run growth rate of consumption and, therefore, output, and is influenced by the trend rate of productivity growth, the growth rate of the labor force, and the demand for safe assets, among other factors. Before the pandemic, estimates showed that the longer-run neutral rate in advanced economies had been declining for more than two decades, reflecting the aging of the population, changes in risk preferences, and slower productivity growth.9 But in the aftermath of the pandemic, estimates of the short-run neutral rate rose; whether the increase will persist is an open question. Projected longer-run fiscal imbalances are unlikely to be sustainable, and the government will need to respond with some combination of increased borrowing, reduced benefits, increased taxes, and program restructuring. In the meantime, higher projected U.S. fiscal deficits, requiring higher government debt issuance, will put upward pressure on the neutral rate. If new technologies like generative AI produce significant productivity gains, this would also put upward pressure on the longer-run neutral rate.10 Countervailing those effects are the continued aging of the population in advanced economies and investor demand for safe assets. I think the jury is still out. I have not yet raised my estimate of the long-run equilibrium interest rate but will consider doing so depending on how the economy evolves.\n\nIn light of the cyclical and structural uncertainties and the need to balance risks, policy decisions will need to be guided by actual progress on our dual mandate goals, in particular, whether the rate of progress we have seen on inflation in recent months is sustained and whether labor market conditions remain healthy as they moderate. Because the outlook and balance of risks can change, policymakers will need to be nimble in order to appropriately calibrate policy in the midst of such changes. This will require us to carefully monitor economic, banking, and financial market developments.\n\nOne such recent development is the tightening in financial conditions since our September FOMC meeting. Restrictive monetary policy is intended to tighten financial conditions, but the increase in the nominal 10-year Treasury yield since the last meeting was larger than expected and reflects several factors. Like the Fed, market participants have revised up their expectations for growth this year. They have also likely taken on board the communications from the FOMC that monetary policy is likely to remain restrictive for some time based on the outlook for inflation and employment. Both of those factors suggest a higher expected path of short-term real interest rates and therefore higher longer-term yields. Rising term premia, the compensation that investors require to hold longer-term debt, have also contributed to the increase in Treasury yields. The New York Fed’s estimate of the term premium on 10-year Treasuries, which had been in negative territory since mid-2021, turned positive toward the end of September.11 The recent focus on the U.S. fiscal situation, which will likely necessitate higher issuance of Treasury debt, likely contributed to the rise in the term premium. One factor that does not appear to have contributed to the rise in yields since September is inflation expectations, which have remained relatively stable. If sustained, the increase in longer-term yields will help to moderate demand, and as one of the financial conditions we monitor, it will be one of the factors I consider when evaluating the appropriate path of monetary policy going forward.\n\nPhases of Monetary Policy and Communications\n\nRegardless of the decision made at our next meeting, if the economy evolves as anticipated, in my view, we are likely near or at a holding point on the funds rate as we accumulate more information on economic and financial developments and assess the effects of the tightening in financial conditions that has already occurred. I think it is useful to think of monetary policy during this tightening cycle in phases, although the shifts from one phase to another depend on the evolution of the economy.\n\nDuring the first phase of this tightening cycle, the monetary policy narrative centered on how fast we should raise the policy rate. We began with a 25-basis-point increase in March 2022, then moved the funds rate up by 50 basis points at our next meeting, and then followed with 75-basis-point increases at each of our next four meetings. We then slowed rate increases, with a 50-basis-point increase at the December 2022 meeting and a 25-basis-point increase at the first meeting of this year. Over this phase, the Committee communicated that it anticipated that ongoing increases in the funds rate target would be appropriate.\n\nAt that point, the policy narrative entered a second phase, which centered on how high rates would have to go. The policy language changed to signal that the FOMC would be assessing the extent to which additional policy firming may be appropriate. If the economy evolves as expected, I believe we are nearing the end of this phase.\n\nThe narrative would then be entering a third phase focused on how long monetary policy will need to remain restrictive. Getting away from the meeting-to-meeting guessing game of will they or won’t they increase the funds rate would seem to add some beneficial stability allowing firms and financial markets to absorb the increases in the pipeline. But communicating how the FOMC is thinking about the economy and monetary policy in this policy phase will be a challenge because it requires some nuance. The FOMC is committed to returning inflation to our 2 percent goal, and we would not be content with inflation settling in at a level above our goal. But as we travel the last mile of getting inflation back to 2 percent, the balance of risks to our dual mandate goals will continue to shift and it is important that the public understand that the commitment to price stability doesn’t mean ignoring the maximum employment part of the mandate or deliberately taking actions to drive the economy into recession for the sake of achieving price stability as soon as possible. The balance of risks will change over time, and the Fed will continue to calibrate its policy in pursuit of both goals.\n\nGiven the outlook, I anticipate it will be appropriate to keep the funds rate at its peak for some time. Some commentators have suggested that this will result in a passive tightening of policy as inflation moves down. Essentially, they are measuring the real fed funds rate as the nominal funds rate minus actual inflation, which is backward looking. A better measure is the nominal rate minus expected inflation, which is forward looking. While I expect year-ahead inflation expectations to move down as inflation declines, this may take some time, and maintaining the nominal funds rate in order to achieve that decline in inflation expectations is appropriate. Indeed, the projected decline in inflation is conditioned on maintaining restrictive monetary policy. A failure to do so could jeopardize achieving that decline.\n\nEventually, policy will enter a fourth phase, in which it is appropriate to begin reducing the fed funds rate and moving monetary policy toward a more neutral stance. Given the lags with which monetary policy affects the economy, monetary policymakers will need to be forward looking and begin reducing the funds rate when inflation is still somewhat above our goal. At that point, it will be important for the FOMC to communicate that the Fed is not abandoning its 2 percent target and is not content with inflation remaining persistently above target. Rather, the message will be that the Fed is more confident that inflation is on its way back down to 2 percent so less policy restraint is needed.\n\nLonger term, I believe communications could be more effective if the FOMC’s post-meeting statement provided more information on the Committee’s economic outlook, its view of the risks around the outlook, and its evaluation of progress on its goals. Doing so would give the public a better sense of the FOMC’s reaction function. This would be particularly helpful in uncertain times, like today, when it is important to maintain some policy optionality. Policy decisions should be guided in a systematic way by how the economy is evolving relative to our outlook, as well as the shifting risks around the outlook. But because the economy could evolve differently than expected, we need to preserve some policy optionality. This “systematic optionality” is different from setting monetary policy in a discretionary manner in which the policy reaction function is changing. A fuller post-meeting statement would help the public understand this difference and give them a sense of how the FOMC is likely to react if some of the risks are realized or new risks emerge.\n\nLastly, when uncertainty is high, as it has been during and since the pandemic, scenario analysis, as advocated by SOMC members Mike Bordo, Andy Levin, and Mickey Levy, can be a helpful guide to monetary policymaking and communications.12 The FOMC does look at alternative scenarios and alternative interpretations of intermeeting economic developments as part of our meeting preparations, which can help us avoid “group-think” and be better prepared if the economy evolves differently than anticipated. But recasting our SEP submissions to incorporate participants’ views of potential salient scenarios rather than focusing only on the modal outlook could be quite helpful, especially in uncertain times. I essentially did this with my SEP submissions during the pandemic. In this period, forecasting how the economy would evolve was particularly challenging given the uncertainties about the course of the virus and how households and businesses might respond. Indeed, in March 2020, given the immense uncertainty to the outlook, the FOMC refrained from collecting and publishing the SEP. When the SEP resumed in June 2020, I began formulating my outlook conditional on different scenarios on the path of the pandemic and our success at containing it. This approach gave a clearer picture of my view on the economy as distinct from my views on the course of the disease. A similar type of scenario analysis for different kinds of uncertainty would not be too difficult to incorporate into the SEP, and it could form a basis for policy communications that preserve optionality without suggesting that policy is being set in a discretionary manner.\n\nTo conclude, word and deed are important monetary policy tools. And the Fed will be using both to achieve its dual mandate goals of price stability and maximum employment. This concludes my prepared remarks. Thank you for your attention. I look forward to our discussion.",
        "date": "October 20, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Monetary Policy in Word and Deed",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20231020-monetary-policy-in-word-and-deed",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-Shadow Open Market Committee Fall Meeting, New York, NY, October 20, 2023, 12:15 p.m. EDT"
    },
    {
        "content": "I appreciate the opportunity to present closing remarks at the Inflation: Drivers and Dynamics Conference. The views I present will be my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nLet me start by thanking the organizers at the Federal Reserve Bank of Cleveland and the European Central Bank for putting together such a strong program and the ECB for its hospitality. It has been a very productive two days focused on frontier research on inflation. High inflation has been the major challenge facing many central banks over the past two years. Returning the economy to price stability in a sustainable and timely way has driven monetary policy decisions.\n\nThe U.S. Economy\n\nIn the U.S., since early last year, the Federal Reserve has been tightening the stance of monetary policy. We have raised the target range of the federal funds rate by 5-1/4 percentage points. We are also reducing the size of the Fed’s balance sheet by allowing assets to roll off in a systematic way according to the plan announced in May 2022, which also helps to firm the stance of monetary policy. The tightening of monetary policy has led to a broader tightening in financial conditions. Banks, which play an important part in monetary policy transmission, have been tightening their credit standards, making credit less available to businesses and households. In addition, Treasury yields, mortgage rates, and credit spreads have risen.\n\nThe monetary policy actions taken to date are helping to moderate demand in both product and labor markets and to alleviate some of the imbalances that have contributed to price pressures. Real output growth has slowed from its robust pace in 2021. Supply is also adjusting, with disruptions in supply chains having generally improved over time. In the labor market, some progress is being made in bringing demand and supply into better balance, but the job market is still strong. Job growth has slowed and job openings are down, but the unemployment rate is low, at 3.8 percent, and the vacancy-to-unemployment ratio is still above its level during the strong labor market conditions in 2019. Labor supply conditions are helping to rebalance the labor market; the labor market participation rate of workers between the ages of 25 and 54 is above what it was before the pandemic.\n\nProgress continues to be made on inflation, with total PCE inflation down significantly from its peak. Underlying measures of inflation have also improved but less so. Despite high inflation rates, medium- and longer-term inflation expectations remain reasonably well-anchored in a range consistent with the Fed’s goal of 2 percent inflation. Although there has been some progress, inflation remains too high. The FOMC is committed to moving inflation down to 2 percent. The monetary policy questions are whether the current level of the federal funds rate is sufficiently restrictive and how long policy will need to remain restrictive to keep inflation moving down in a sustainable and timely way to our goal of 2 percent. Future policy decisions will be about managing the risks and the intertemporal costs of over-tightening vs. under-tightening monetary policy. This assessment will require close monitoring of economic, banking, and financial market developments and using all of that economic reconnaissance to determine whether the economy is evolving in line with the outlook or not. The outlook will need to be informed not only by the incoming data but also by our models of and understanding of inflation dynamics, which has been the topic of this conference.\n\nInflation Research\n\nThe period of high inflation has highlighted that there are many things we do understand about inflation. In particular, when demand is outpacing supply, in an environment of very accommodative fiscal and monetary policy – the conditions that characterized the economy in 2021 after the pandemic-induced shutdown – inflation will begin to rise and it will remain persistent until monetary policy is recalibrated to moderate demand. Nonetheless, making such assessments in real time is difficult, especially when supply conditions are not stable, and forecasting inflation remains challenging. Indeed, FOMC participants underestimated inflation for much of the high-inflation period. But policymakers are required to make decisions based on the available, albeit limited information.\n\nFurther research is needed on many facets of inflation and inflation dynamics. Since I am in a room full of researchers, I want to highlight some of the questions whose answers would help inform monetary policy decisions. I took the same route when I presented keynote remarks at this conference in 2014, and it turns out that several of the questions I asked are still relevant.1 Don’t be too discouraged: Progress has been made in addressing them. But the period of high inflation and structural changes to the economy during the pandemic and its aftermath have presented new questions and different takes on old questions. Further research will be needed to answer these questions, furthering our understanding of inflation as an aid to monetary policymaking.\n\nResearch Questions\n\nThe first question I asked in 2014 remains relevant: How can we best estimate the underlying trend in inflation?\n\nMonetary policymakers are charged with keeping inflation at its longer-run goal and monetary policy affects the economy with long and variable lags. Both factors mean that policymakers need to be able to forecast inflation over the medium and longer run. So they need a method to separate temporary changes from changes that are more persistent. When the economy reopened after the pandemic-induced shutdown, U.S. monetary policymakers attributed much of the increase in inflation to supply shocks that were expected to be transitory, with inflation expected to return to its low pre-pandemic trend. It took some time and repeated under-forecasts of inflation for policymakers to realize that the conditions for high inflation were in place and that aggressive policy action was required. Better understanding of the factors that affect the medium-run inflation trend and ways to separate temporary changes from changes that are more persistent would have helped to avoid the situation.\n\nSeparating temporary from more persistent factors is challenging to do in real time, not only because some of the inflation data get revised (including the PCE inflation measure that the Fed targets), but also because measured inflation reflects a combination of factors: idiosyncratic factors, broader but temporary macroeconomic factors, and more persistent movements that affect the underlying inflation trend. One approach to estimating the underlying trend is to remove items that are often the sources of temporary movements in inflation. The traditional core measures of inflation in the U.S. exclude the prices of food and energy because they are thought to be very volatile. Another approach recognizes that other components can show more volatility than food and energy and derives measures that exclude components with the most extreme movements each month. The median and trimmed-mean inflation rates are of this type.2 Some papers have shown that these types of measures can help to identify the underlying trend and may outperform measures of core inflation in forecasting total (aka headline) inflation.3\n\nThere are also statistical models that try to isolate the trend from the noise and identify the cyclical and acyclical components of core inflation, where the cyclical components are, by definition, those associated with labor market tightness.4\n\nThe literature has not discerned a best way to isolate the inflation trend; so, in practice, to forecast inflation, policymakers tend to look at all the measures of inflation, data on the real side of the economy, anecdotal reports from community and business contacts, and various models. Many of the forecasting models being used are informed by theoretical models of inflation dynamics.\n\nWhich brings me to my second question: Can we reconcile the actual pricing behavior of firms with predictions from the New Keynesian model, the workhorse inflation model used by many central bank economists?\n\nIn recent years, a considerable amount of research has examined the real-world pricing behavior of firms and incorporated these facts into macroeconomic models.5 In fact, several papers presented at the conference explicitly incorporate micro data into macro models.6 I view this as a continuation of the desirable approach of ensuring that our macro models are based on sound micro foundations.\n\nThe availability of data on individual prices has made advances possible. New surveys are also being used to better understand firms’ pricing behavior. For example, a survey conducted by researchers from the Cleveland, Atlanta, and New York Feds found that firms’ prices are strongly influenced by their perceptions about demand for their products, a desire to maintain steady profit margins, and their labor costs.7 The paper based on the survey, and included in the conference’s poster session, estimates that cost-price passthrough at firms was about 60 percent on average, but that there was considerable heterogeneity across the firms. Interestingly, although firms do tend to raise their prices when wages rise, other research from the Cleveland Fed indicates that consumers do not expect their wage growth to keep up with inflation. The researchers find that a 1 percentage point increase in inflation expectations causes expectations of income growth to rise by only two-tenths of a percentage point; in other words, respondents expect rising inflation to hurt their real income. This might help to explain why people dislike high inflation even when the labor market is strong.8\n\nResearch such as this can help to close the gap between the macro models we use to inform our monetary policy decisions and the microeconomic data. In addition, research on actual pricing behavior can also inform the framework for setting monetary policy. For example, at first blush it might seem that having a higher inflation target, all else equal, gives monetary policymakers more room to move the nominal interest rate down before hitting the effective lower bound; they could then provide more stimulus to the economy, if needed. But Cleveland Fed research suggests that all else would not be equal.9 In particular, a higher inflation target would not provide as much policy room as one might expect; raising the inflation target would be subject to the Lucas critique. With higher steady-state inflation, firms would change their price-setting behavior and adjust their prices more frequently. Because monetary policy’s ability to affect real activity depends on the degree of price stickiness, a higher inflation target would make monetary policy less effective because firms would be changing their prices more frequently. The research’s quantitative result suggests that to increase policy space by 2 percentage points, instead of increasing the inflation target from 2 percent to 4 percent, one would need to increase the target to 5 percent. If you add to this the costs of having to change posted prices more often, the higher level of relative price distortions because everything is not indexed, higher shoe-leather costs from searching for the lowest prices, and the higher inflation volatility associated with higher inflation, the benefits of setting a higher inflation target are not compelling.\n\nThe Fed’s inflation target is 2 percent, and we are committed to returning inflation to 2 percent in a sustainable and timely way. This explicit target was first established in the FOMC’s statement on longer-run goals and monetary policy strategy in January 2012, and it has been reaffirmed every year since then. The 2 percent target was taken as given when the FOMC undertook its review of the monetary policy framework in 2019. The revised statement on longer-run goals and monetary policy strategy, which reflects the outcome of the review, recognizes the importance of keeping inflation expectations well-anchored at levels consistent with 2 percent inflation.10 And by “well-anchored” I mean longer-term inflation expectations that are insensitive to data.\n\nOne of the big lessons from the 1970s is that it is much more difficult and costly to bring inflation down once it has become embedded in the economy, that is, once businesses and households expect inflation to remain elevated and those expectations influence their savings and investment decisions and price-setting and wage-setting behavior. Indeed, inflation expectations have been a central factor in models of inflationary dynamics since the 1960s and 1970s.11 The theory indicates that well-anchored longer-term inflation expectations can help to mitigate the pull of resource gaps on inflation, and therefore, the cyclical movements in interest rates that policymakers induce to maintain price stability need not be as large as when inflation expectations are not well-anchored.\n\nPutting the theory into practice brings me to my third question: For the purposes of setting monetary policy, how should inflation expectations be measured and over what time horizon?\n\nOne difficulty in moving from theory to practice is that while the models talk about “inflation expectations,” these expectations are not directly observable. So policymakers look at a number of measures that differ by type of agent and time horizon. These include measures based on surveys of consumers, businesses, and professional forecasters; measures derived from financial markets; and composite indices that combine various measures. A clear signal is not always forthcoming because the inflation expectations of different groups of agents can behave differently from one another. Even within groups there can be variation, and the literature has not firmly established whose expectations are most important for inflation dynamics.12\n\nHouseholds may find it challenging to answer questions about the economic concept of inflation. Recent Cleveland Fed research found that when consumers are asked about what they think inflation will be in the future for the various categories of consumer spending, their answers do not aggregate up using any plausible weighting scheme to what they expect overall inflation will be.13 Aggregated inflation expectations over categories tend to be lower than expectations of overall inflation, and the bottom-up aggregated expectations explain a greater share of planned consumer spending. This inconsistency reinforces the approach taken by policymakers to look at various measures of inflation expectations.\n\nIndeed, several new measures are increasing our understanding of inflation expectations. Researchers at the Cleveland Fed have developed a measure of inflation expectations that does not require the respondents to understand the economic concept of aggregate inflation. The Cleveland Fed’s indirect consumer inflation expectations (ICIE) measure, which started in 2021, is based on a nationwide survey with more than 10,000 responses and is updated on a weekly basis. Instead of asking consumers directly about overall inflation, the survey asks consumers how they expect the prices of the things they buy to change over the next 12 months and how much their incomes would have to change for them to be able to afford the same consumption basket and be equally well-off.14 According to this measure, women’s inflation expectations have tended to run higher than those of men, and older respondents and more educated respondents also have reported higher inflation expectations than their counterparts.\n\nLess information has been available on firms’ inflation expectations, even though firms are the price setters. But new data series are being developed. For example, the Cleveland Fed has begun publishing the Survey of Firms’ Inflation Expectations (SoFIE), a nationally representative, quarterly survey of CEOs and other top business executives, which was started by academics in 2018.15 The survey data indicate that the year-ahead inflation expectations of these business executives rose as inflation increased in 2021 and 2022. Their expectations began to decline in 2023 but remain elevated at 4.3 percent as of July. Perhaps more troubling is that when respondents were asked in April what they thought the Fed’s inflation target was, the mean response was 3.1 percent. This is higher than our target of 2 percent and also nearly a percentage point above the mean response before the pandemic.\n\nMonetary policymakers typically focus on medium- to longer-term inflation expectations because this is the time horizon over which monetary policy can be expected to affect the economy and is more reflective of consumers’ perceptions of the Fed’s commitment and ability to return the economy to price stability. Ample research shows that changes in the prices of particular salient items, including gasoline and food, which are independent of monetary policy, can have an outsized effect on households’ shorter-run inflation expectations.16 However, recent research by Cleveland Fed economists indicates that policymakers should not ignore persistently elevated levels of shorter-term inflation expectations and focus only on longer-term expectations. The researchers find persistent differences in inflation expectations across consumers of different ages and that households form their expectations of inflation based on their lifetime experience of inflation.17 When this mechanism is incorporated into a conventional New Keynesian model, inflation shocks are more persistent than otherwise, and the optimal response is for monetary policy to tighten when short-run inflation expectations rise even if longer-run expectations are stable. Doing so helps to limit the experience households have with high inflation, which helps to keep inflation expectations anchored in the future.\n\nBetter understanding of how households and firms form their inflation expectations will help inform how monetary policymakers should respond when inflation deviates from the target. This brings me to my fourth and final question: How should monetary policymakers respond to supply shocks?\n\nThe current episode of high inflation has been a challenging one. In the U.S., inflation began rising in the spring of 2021. A sequence of supply shocks, driven first by the pandemic and then the war in Ukraine contributed to the high inflation. These supply shocks were concentrated in the goods sector, which was already seeing a surge in demand as consumers shifted spending from services to goods during the pandemic-induced shutdown and when they continued to take social distancing measures once the economy reopened. The supply shocks exacerbated the imbalances between demand and supply, which, in an environment of very accommodative fiscal and monetary policy, led to a significant and persistent increase in inflation.\n\nThe episode has called into question the conventional view that monetary policy should always look through supply shocks. The thinking is that supply shocks tend to be transitory, and while they raise the price level for a time, they do not lead to a persistent increase in inflation or inflation expectations. Moreover, since monetary policy acts with a lag, if policymakers were to react to a transitory supply shock, it would be counterproductive, affecting the economy after the supply shock had dissipated. But to the extent that supply shocks are more persistent or there is a sequence of supply shocks, this thinking need not apply because such shocks can threaten the stability of inflation expectations and this would require policy action. Indeed, when inflation expectations are not firmly anchored, if monetary policy fails to react in an appropriate way, what starts out as a potentially temporary shock could lead to more persistent effects on inflation.18\n\nThis brings up the possibility that monetary policy may want to react differently depending on the nature of the shock that has led to a rise in inflation, with the reaction dependent on the size and persistence of the shock, because different shocks have different implications for inflation expectations. An interesting paper presented at the conference suggests that in an environment where prices are more flexible than wages and agents have bounded rationality rather than fully rational expectations with respect to inflation, policy may want to respond more aggressively to supply shocks when inflation is already high and less aggressively when inflation is low.19 This can lead policymakers to first look through supply shocks and then respond more aggressively as inflation moves up, which arguably characterizes the current high-inflation episode. However, other interesting research shows that optimal monetary policy responses depend critically on how inflation expectations are formed and how well they are anchored. In one model, when expectations differ from rational expectations and are not well-anchored, policymakers are better off responding earlier to signs that inflation is rising rather than delaying and only then responding aggressively.20 The implication is that when there is uncertainty, policymakers should overestimate the degree of persistence of inflation shocks rather than underestimate it.\n\nMore research on the timing and magnitude of the optimal monetary policy response in the face of different types of shocks and when inflation expectations deviate from rational expectations would be helpful to policymakers.\n\nConclusion\n\nTo conclude, let me again thank the organizers at the European Central Bank and at the Cleveland Fed for putting together such a strong conference program. When we started the Cleveland Fed’s Center for Inflation Research in December 2018, some people raised an eyebrow. They questioned the center’s focus because inflation had been so benign for quite some time. It turned out to be precisely the right time to further the research agenda on inflation. Maintaining price stability is the responsibility of the central bank and only the central bank can deliver on this goal over time. While considerable progress has been made on developing inflation models and measures that can better inform monetary policymaking, we still have much to learn about inflation dynamics. I encourage the researchers participating in this conference to continue furthering their research agendas because good policymaking depends on the research that informs it.",
        "date": "September 01, 2023",
        "speaker": "Loretta J. Mester",
        "title": "Inflation: Four Questions Requiring Further Research to Inform Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20230901-inflation-four-questions-requiring-further-research-to-inform-monetary-policy",
        "highlights": "Loretta J. Mester-President and Chief Executive Officer-Federal Reserve Bank of Cleveland-Closing Remarks, Inflation: Drivers and Dynamics Conference 2023-Federal Reserve Bank of Cleveland’s Center for Inflation Research and the European Central Bank-Frankfurt am Main, Germany, September 1, 2023, 9:45 AM EDT"
    }
]