[
    {
        "content": "Good morning. I am very pleased to participate in this conference co-organized by the Federal Reserve Bank of Cleveland and the Office of Financial Research. I want to thank Stephen Ong and Joe Haubrich from the Cleveland Fed and Mark Flood and Greg Feldberg from the OFR for putting together such an interesting program. I also thank the editors of the Journal of Financial Stability, which will be publishing a special volume of the journal with some of the papers from the conference. This is the second in what I hope is a series of conferences co-sponsored by the Cleveland Fed and the OFR. I very much value the collaboration between our institutions, which share a similar mission of fostering financial stability in our nation. I believe avenues such as this conference, which bring together researchers, financial sector supervisors, and policymakers from around the globe, provide important ways for us to share different perspectives on the complex subject of financial stability. This dialogue can lead to a better understanding of what we know and what we still need to learn, a crucial step on the road to more effective policymaking.\n\nThis morning, I’d like to share my perspectives as a monetary policymaker on the important task of fostering financial stability in the post-crisis environment. It may seem strange that the nexus between monetary policy and financial stability is still an open question. The Federal Reserve itself was created a hundred years ago after the financial panics that beset the country in the late 1800s and early 1900s. After the severe 1907 banking panic, the idea that a central bank might contribute to a more stable financial system gained traction and the Federal Reserve Act was signed into law in 1913. Yet, today, after the severe financial crisis of 2008, we are again rethinking the role of central banks in promoting financial stability. In my remarks today, I will highlight some of the changes in the approach to bank supervision we have undertaken since the financial crisis and then discuss the relationship between monetary policy and financial stability in the post-crisis world. Of course, these will be my views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nMacroprudential Supervision\n\nFinancial institutions are able to provide valuable credit, risk-management, and liquidity services to businesses and households because they are designed to take risks and are highly leveraged compared with nonfinancial businesses. But this risk-taking and leverage raise the possibility of systemic problems that could threaten the functioning of the financial system, hurt real economic activity, and impose significant economic costs. The pain inflicted by the 2008 financial crisis and deep recession that followed is still being felt by many in our economy. Financial sector supervisors and policymakers can learn many lessons from the crisis and its aftermath, and the country has taken a number of steps to help ensure we do not have a repeat occurrence. The Dodd-Frank Wall Street Reform and Consumer Protection Act, signed into law in 2010, includes a number of provisions to strengthen the supervisory framework, and financial institution regulators themselves are changing the way they go about monitoring risks. Wanting to promote financial stability is not new, but in addition to microprudential supervision, which promotes the safety and soundness of individual institutions, there is now more recognition of the importance of identifying and monitoring emerging risks to the stability of the financial system as a whole and taking appropriate steps to contain these systemic risks. In this macroprudential approach, examiners and supervisors are taking a more horizontal view in which a particular risk is evaluated across institutions rather than only at one institution at a time.\n\nUnder the Dodd-Frank Act, the Federal Reserve and other financial regulatory agencies were directed to augment the microprudential supervision of individual institutions with a macroprudential approach to supervision designed to address systemic risk. The Financial Stability Oversight Council, with representation from federal and state financial system regulators, was created to coordinate the government's efforts to identify and respond to systemic risks by establishing prudential standards for systemically important firms. The Office of Financial Research, also a product of the Dodd-Frank Act, has the important task of improving the quality of financial data, which are a crucial ingredient supporting policymakers’ efforts to better understand the financial landscape and to spot systemic risks.\n\nThe regulatory reforms aim to foster financial stability in two ways: first, by lowering the probability of a financial crisis, and second, by reducing the costs imposed on the rest of the economy when a shock hits the financial system. Falling mainly in the first category are the new higher standards for financial institution capital and leverage requirements, liquidity requirements, concentration limits, standards for corporate governance including executive compensation, and the stress tests. Falling mainly in the second category are Dodd-Frank’s requirement that a systemically important financial institution provide a resolution plan or living will detailing how it would wind down the firm should it fail, and the act’s Title II provisions establishing an orderly liquidation authority to resolve troubled nonbank financial companies. Developing a system to effectively resolve systemically important financial institutions in a way that avoids causing problems that cascade throughout the financial system is a key task on the agenda for promoting financial stability. Ironically, we will have a more stable financial system if we build a system that allows insolvent institutions to fail, and less regulatory intervention to prevent closure of these firms. An effective resolution method will give managers and creditors the incentive to monitor the risks their institution is taking to avoid losses.\n\nIndeed, one of the lessons of the crisis was that incentives matter and regulation itself creates incentives. Sometimes these incentives work to promote financial stability. But sometimes regulations, no matter how well intentioned, can create counterproductive incentives – so-called unintended consequences. For example, at least some part of the strong growth in financial intermediation that occurred outside of the regulated banking system was driven by the desire to avoid regulation. Another example is suggested by the recent discussion surrounding the European Union’s cap on bonuses paid to bankers. U.K policymakers expressed concerns that the cap may not have the desired effect of limiting total compensation, and thereby limiting risk-taking, but instead may result merely in a shift to other types of uncapped compensation, such as fixed salaries, or may spur banks to move operations outside of the EU.\n\nOne guiding principle we should follow in any regulation is to pay attention to the incentives created by the regulatory system we have put into place. Explicit and implicit rules and the ways they are implemented create incentives. These incentives influence the behavior of all market participants: the financial intermediaries and their investors and customers, and the regulators. A second principle to follow in regulation is to avoid working against market forces. Instead, we should design a system that harnesses market discipline to work with improved regulation. I view Dodd-Frank’s establishment of the OFR to collect financial firm data, as well the act’s permission to compel more public disclosures, as encouraging the transparency needed for market discipline.\n\nAlthough there is still more work to be done, regulators are making progress in developing tools to implement the macroprudential approach to promoting financial stability. In general, the macroprudential tools can be classified into two categories: structural tools and cyclical tools. The structural tools aim to build the resiliency of the financial system throughout the business cycle. These tools include the Basel III risk-based capital requirements, minimum liquidity requirements, central clearing for derivatives, and living will resolution plans.\n\nIn contrast, the cyclical tools are aimed at mitigating the systemic risk that can build up over the business cycle. The seminal model of Kiyotaki and Moore shows how these risks can be amplified and propagated.1 In their model, because borrowers cannot be forced to repay, all lending is collateralized. When the economy is performing well, the value of the collateral increases, which supports further borrowing and higher output. But when a negative shock hits the economy and output declines, collateral values also fall, which means borrowing falls, which depresses output even further. Thus, the collateral constraint is a mechanism that amplifies and propagates the effects of temporary shocks on the economy. Brunnermeier and Sannikov build on the Kiyotaki and Moore model.2 In their model, an economic boom increases bank capital levels high enough so that credit is amply available to borrowers. This lowers the volatility of both output and asset prices. The lower volatility induces banks to increase their leverage and lend even more, so much so that the system is now vulnerable to a negative shock. These models illustrate that systemic risk is endogenous, determined by the choices of the model’s decision makers, and that systemic risk varies across the cycle.\n\nMacroprudential tools aimed at addressing these emerging risks include the countercyclical capital buffer, the capital conservation buffer, and stress test scenarios. The countercyclical capital buffer allows regulators to increase risk-based capital requirements when credit growth is judged to be excessive and leading to rising systemic risk. The capital conservation buffer ensures that banks raise capital above regulatory minimums in good times so that when they cover losses in bad times, their capital ratio will stay at or above the regulatory minimum. The stress tests can include scenarios that become more severe during strong economic expansions. Other possible cyclical tools, not yet established in the U.S. but used in other countries, include loan-to-value ratio limits and debt-to-income ratio limits that vary over the cycle. In some countries, these macroprudential tools have been targeted at particular sectors like housing credit or household credit. For example, Canada tightened loan-to-value and debt-to income limits on mortgage lending over the 2009 to 2012 period.3 Beginning in 2010, Israel also implemented a package of macroprudential tools to restrict the supply of housing credit.4 Spain introduced dynamic loan-loss provisioning in 2000.5 This method builds up reserves during good economic times according to the historical losses experienced by the asset classes held in the bank’s portfolio. This buffer is then available to absorb losses in bad times.\n\nAssessing the performance of these macroprudential tools is an area of ongoing research. It is complicated by the fact that there is relatively little experience with the use of these tools, and econometrically, it is difficult to isolate the effects of the macroprudential tools from the effects of changes in monetary policy and fiscal policy that occurred at the same time. For example, according to Federal Reserve Vice Chairman Stanley Fischer, the Bank of Israel did not have good empirical estimates of the effectiveness of the different macroprudential measures.6 Moreover, gauging success may depend on your metric. While the Spanish banking system had the highest ratio of loan-loss reserves to nonperforming assets in western Europe in 2006,7 and so was in a better position to handle losses, the provisioning did not prevent a housing bubble in Spain. A study by economists at the IMF examining the effectiveness of macroprudential tools in reducing systemic risk in 49 countries found mixed results.8 The authors concluded that many of the most frequently used tools were effective in reducing the pro-cyclicality of credit and leverage, but the effectiveness depended on the type of shock hitting the financial sector.\n\nThis study and others suggest that the macroprudential approach has promise, but that the jury is still out on just how effective the tools will be. To me, this underscores the importance of our continued vigilance in monitoring the buildup of risks in the financial system. Better monitoring of these risks will be aided by the data being collected by the OFR and the metrics being developed in the Federal Reserve System and elsewhere, such as the Cleveland Fed’s financial stress index,9 which summarizes movements in a number of financial variables associated with stress. It is important to remember, however, that many of these metrics quantify correlations in the data rather than telling us something about the structure of the underlying financial markets or what has caused the movement in the metric and whether it requires a policy response.\n\nFor this, one needs structural general equilibrium economic models that seriously incorporate financial markets and the possibility of financial stress, borrower defaults, and financial institution failures. These models need to be fairly complex. Before the financial crisis we may have convinced ourselves that we could rely on representative agent models, linearized around a steady state, with one interest rate. But the nature of the financial crisis pointed out the inadequacies of these models for understanding the impact of severe financial stress on the real economy. By their nature, financial crises involve nonlinearities, potentially multiple equilibria, and financial frictions that limit arbitrage. So our models need to include these features. Macroprudential tools focus on the allocation of credit in the economy and work through redistribution. To study the effects of such tools, our models need to include heterogeneous agents – entities with different rates of risk tolerance and time preference – and multiple interest rates.10 Of course, monetary policy also entails some redistributions of income and wealth, and understanding the dynamics of the effects of monetary policy also requires the use of more complex models.11 There is an ongoing research effort at central banks around the world in developing models that can be used to evaluate how policymakers should incorporate financial stability concerns into monetary policymaking, the subject to which I now turn.\n\nMonetary Policy and Financial Stability\n\nThe severity of the financial crisis and ensuing recession renewed the discussion of how central banks should respond to developing systemic risk. During this episode, we saw that financial imbalances can build up even in a low-inflation environment. While price stability may promote financial stability, it is not a sufficient condition. We also saw that when financial markets are not functioning well, the transmission of monetary policy to the economy can be disrupted, and this can undermine its effectiveness in achieving the goals of price stability and maximum employment. In addition, the FOMC has recognized that nonconventional monetary policy, including large-scale asset purchases and the extended period of essentially zero interest rates, could pose potential risks to financial stability by affecting market functioning and spurring risk-taking in a search for yield, and the Committee continues to monitor these potential risks.12 Thus, our recent experience has shined a bright light on the interactions between monetary policy and financial stability and has led to some reassessment of the proper relationship between the two.\n\nBefore the crisis, the conventional approach generally taken by the Fed was to use monetary policy to respond to asset price movements – whether driven by fundamentals or not – only to the extent that those movements contained information about inflation and output growth. Monetary policy would not try to limit the size of imbalances as they developed, but would opt to mop up the consequences of a correction after the fact.\n\nBut others argued for a more activist approach, with monetary policy being used to try to stem developing imbalances before they caused harm to the real economy. BIS and OECD economist William White characterized these approaches as “clean” or “lean.”13 That is, should monetary policy clean up the mess after a bubble bursts, or should it lean against a bubble that appears to be forming? Former Federal Reserve Governor Randy Kroszner used another colorful metaphor: should monetary policy act as a fire extinguisher or a smoke detector?14\n\nIn my view, the divisions between these two views are sometimes overstated. Both sides recognize that central banks have a responsibility to promote financial stability, acting as the lender of last resort to solvent financial institutions with good collateral. Both sides agree that monetary policy should take financial conditions into account as part of the economic environment and that asset prices play an important role in the monetary policy transmission mechanism, potentially affecting both aggregate demand and inflation, but that monetary policy should not target asset prices. Neither side argues that monetary policy should respond to small misalignments of financial conditions and economic fundamentals, but both would support a monetary policy response to the extent that imbalances in credit and financial markets pose risks to price stability over the medium and longer run. Looked at in this way, the differences between the two viewpoints are perhaps more a matter of degree and nuance.\n\nRather than frame the discussion in terms of whether or not the central bank should attempt to pop an asset price or credit bubble, I would prefer that we frame the discussion in terms of the risks to macroeconomic and financial system stability. Financial crises can arise from high levels of optimism about the economy, which can lead to a rapid expansion in credit, which feeds into higher asset prices and a lower cost of capital, which then leads to further credit and economic expansion. Eventually, if the expectations turn out to be overly optimistic, investments won’t pay off, confidence will collapse, credit supply will fall, and there can be a rapid decline in prices and a pullback in credit.15 This need not be a bubble: the optimistic expectations formulated may have been based on the information available at the time. But the rapid rise in prices can lead to a bubble by generating behavior that is consistent only with continuing rises in prices. For example, as asset prices rise, lenders may begin to lower credit standards and rely on further appreciation of asset prices to cover any potential credit losses rather than on borrowers’ ability to repay. This can continue until losses start to overtake asset price appreciation. Whether the original rapid rise in asset prices was generated by a bubble or not is less important than the observation that asset price dynamics can yield undesirable outcomes for the economy. The central bank needs to assess whether the risk of macroeconomic and financial system instability has risen, not whether there’s a bubble.\n\nIn deciding whether or not to intervene by taking an action against a growing imbalance, policymakers need to balance the expected improvement in future economic conditions against the potential cost of unduly limiting credit extension. In the case of the recent collapse in the housing market, policymakers underestimated the breadth and depth of the negative impact this would have on the rest of the economy and the financial system. To the extent that we misjudged the impact, there is a larger potential gain to more carefully monitoring financial market conditions, implementing structural macroprudential tools aimed at lowering systemic risk, and being open to taking offsetting action should imbalances develop.\n\nBut what tool should policymakers use? There is ongoing discussion on this issue. At this point, given the state of our knowledge, I would opt to use the macroprudential tools as the first line of defense, since they can be more targeted to the markets and institutions where the risks are emerging. Whether monetary policy would be as effective is debatable. While interest rates affect the fundamental value of assets, it is not clear they affect the speculative or bubble portion. The impact may depend on the underlying nature of the financial imbalance. Indeed, in the Gali model, raising interest rates to combat a bubble can actually further inflate it.16 In addition, monetary policy tends to be a blunt instrument. Of course, depending upon the nature and breadth of the financial shock, this might be a desirable attribute. As former Federal Reserve Governor Jeremy Stein said, one benefit of using monetary policy is that “it gets in all the cracks,” meaning that a change in interest rates would affect all financial institutions and markets, whether regulated or not.17\n\nIn a situation in which the macroprudential tools proved to be inadequate and risks to financial stability continued to grow, monetary policy should be on the table as a possible defense. I note, however, that in this case, the blurring between financial stability goals and monetary policy goals would be high: if we assessed the risks to financial stability to be sufficiently great, achieving our dual mandate goals would be in jeopardy as well. This is an illustration that, in most cases, the goals of price stability, maximum employment, and financial stability are complementary.\n\nConclusion\n\nIn summary, well-functioning financial markets and institutions are valuable assets to our economy. The painful experience of the global financial crisis and ensuing severe recession underscores the importance of doing all we can to keep the financial system healthy. Policymakers and regulators are expanding their data-collection efforts and developing metrics to better monitor financial market conditions and to assess emerging financial market stress and systemic risks. We are augmenting microprudential supervision with new macroprudential tools aimed at making the financial system more resilient. And we are developing the types of macroeconomic models that will allow us to evaluate different policies to promote financial stability. Progress is being made, but there is more work to do. Efforts like this conference, which bring together the best and the brightest in the field to share their expertise, play an essential role in furthering this agenda. I urge you to continue your important work on this front so that we can improve our policymaking to promote economic and financial stability.",
        "date": "December 05, 2014",
        "speaker": "Loretta J. Mester",
        "title": "The Nexus of Macroprudential Supervision, Monetary Policy, and Financial Stability",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20141205-the-nexus-of-macroprudential-supervision",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - 2014 Financial Stability Conference: Measurement Challenges in Macroprudential Policy Implementation: Essential Data Elements for Preserving Financial Stability - Washington, DC - December 5, 2014"
    },
    {
        "content": "I thank the Cleveland Fed for inviting me to speak today. And I thank you, Sandy, for that very warm introduction. I am honored to have been chosen as the Federal Reserve Bank of Cleveland’s next president and CEO. I realize I have a very hard act to follow, but I am very grateful that Sandy has built such a fine institution. The conference we have enjoyed over the past two days underscores the strengths and interests of the researchers at the Cleveland Fed, and I plan to build on that foundation when I officially start my new job next week.\n\nUnderstanding inflation dynamics is of vital importance to central banks. Today I will focus on some open research questions surrounding inflation from a policymaking viewpoint. I toyed with the idea of titling my talk “We Need Your Help,” but thought better of it. Nonetheless, my hope is to inspire researchers to work on some of these questions and perhaps participate in a future conference here at the Cleveland Fed.\n\nI view conferences that bring together central bank, academic, and market economists, as well as members of the business community, as important avenues to improve our collective understanding of the economic issues facing monetary policymakers.\n\nBefore continuing, I note that my remarks represent my own views and not necessarily those of others in the Federal Reserve System.\n\nThe Benefits of Price Stability\n\nCongress has directed the Federal Reserve to conduct monetary policy in pursuit of a dual mandate of maximum employment and stable prices. In my view, these goals are complements.\n\nIn keeping with the theme of our conference, I am going to concentrate on the price stability part of the mandate. The benefits of price stability for the economy seem clear and have been pointed out by a number of Fed officials over the years.1\n\nWhen prices are stable, businesses and consumers can focus on productive activities rather than on ways to protect the purchasing power of their money. They can make long-term plans and commitments without having to deal with the uncertainty about the value of their money. Also, when the price level is stable, any price changes reflect changes in the supplies of certain goods or services relative to others. These relative price changes provide important information for businesses and consumers when deciding where to allocate their scarce resources.\n\nAnother significant benefit of price stability is that it promotes the other important responsibilities of the central bank. It helps foster financial stability by minimizing unexpected transfers from lenders to borrowers that happen when inflation causes loan values to fall. And by fostering confidence in the economy, price stability supports growth and maximum employment, the other part of the Fed’s dual mandate.\n\nRecent Policy Developments\n\nSo I think you will agree that price stability is valuable and it is an important goal of monetary policy. This is fitting since over the longer run, monetary policy is the principal determinant of inflation. In fact, the Federal Open Market Committee, or FOMC, made this important point in its statement on longer-run goals and monetary policy strategy, which it issued in January 2012 and has affirmed each year since.\n\nThis statement lays out the guiding principles that the FOMC follows in setting monetary policy. As part of those principles, the statement established for the first time an explicit numerical goal for inflation over the longer run. The goal is 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. Being explicit about the inflation objective reflects the FOMC’s desire to be transparent and communicate clearly to the public. But it also underscores the FOMC’s commitment to price stability.\n\nWhen businesses and consumers have confidence that the central bank is committed to 2 percent inflation over the longer run and will defend that target when inflation is either above or below it, they are more likely to look through temporary changes in inflation. This helps anchor inflation expectations at the target. As a result, underlying inflation will be less responsive to one-time supply shocks, such as changes in the price of oil. So having an explicit target helps promote price stability.\n\nI view the FOMC’s statement on its longer-run goals as entirely consistent with the Fed’s dual mandate. The statement makes explicit that the FOMC will take a balanced approach to meeting its mandated goals and explains why the FOMC has established a numerical objective for inflation but not a comparable one for maximum employment. Monetary policy is the chief determinant of inflation over the longer run, but the maximum level of employment is largely determined by demographics, production technology, and other factors that change over time and are not influenced by monetary policy.\n\nWhile the FOMC can choose the value of inflation it seeks to achieve over the longer run, it does not have the ability to achieve just any long-run objective for employment.\n\nLong-run employment is determined by economic fundamentals. That said, sound monetary policy is a necessary ingredient in promoting strong economic fundamentals, allowing the economy to more effectively achieve its potential.\n\nBy helping policymakers set appropriate monetary policy, the explicit 2 percent inflation target promotes not only price stability but also full employment over the longer run.\n\nToday, the FOMC reiterates that 2 percent inflation goal in the policy statement it releases after its meetings. And the target is an important part of its forward guidance on the policy interest rate. For example, the April policy statement said that in deciding how long to maintain the current 0 to ¼ percent target range for the federal funds rate, the FOMC will assess realized and expected progress toward its objectives of maximum employment and 2 percent inflation.\n\nOpen Research Questions on Inflation and Inflation Expectations and the Implications for Monetary Policy\n\nThat the FOMC is now more explicitly formulating its monetary policy in terms of projected progress toward its goals underscores how important it is for policymakers to be able to accurately measure inflation and inflation expectations and to forecast inflation over the medium and longer run. As we have discussed over the past two days of the conference, there has been considerable progress in advancing our knowledge of inflation dynamics, measurement, and forecasting. But there is more work to do.\n\nLet me discuss six open questions – not quite as many as a David Letterman Top-Ten List – but questions where I believe further research will help inform our understanding of inflation and in turn, aid monetary policymaking. I will start with a couple of measurement issues.\n\nFirst, how should we estimate the underlying trend in inflation?\n\nThere are various measures of inflation. The FOMC’s preferred measure of consumer inflation is the PCE inflation rate. A perhaps more familiar measure is the Consumer Price Index, or CPI, inflation rate.2 Even though these and other measures of inflation tend to move together over the long run, they can diverge in the short run.\n\nPolicymakers need to look through noisy month-to-month changes in the indexes to discern the underlying trend in inflation. They need a way to separate temporary changes from changes that are more persistent. To get a signal about the underlying trend, many economists look at the traditional core measures of PCE and CPI inflation, which exclude the prices of food and energy because they tend to be very volatile.\n\nBut research has shown that the prices of other components of the CPI basket, like apparel, tend to be even more volatile than the prices of food.3 For that reason, the Cleveland Fed’s measures of median CPI inflation and 16 percent trimmed-mean CPI inflation are potentially more informative than the core CPI measure.\n\nIn constructing their measures, Cleveland Fed economists exclude a percentage of the most volatile components each month regardless of which items they happen to be. These measures have been shown to help identify the underlying trend in CPI inflation.4 On the other hand, some of my own research has shown that headline PCE inflation can beat the core measure in predicting future PCE inflation.\n\nAnd a further forecasting complication is that the PCE inflation rate gets revised over time. This leads me to my second research question: How should monetary policymakers incorporate revisions to PCE inflation into their policymaking framework?\n\nPolicymakers need to set monetary policy in real time knowing that their policy affects the economy with a lag and knowing that their targeted inflation measure is subject to revision. The revisions are beneficial because they reflect new data that yield a more accurate measure of inflation. But the revisions also pose a challenge to setting monetary policy. For example, in early 2002, policymakers were concerned about a drop in inflation. However, this drop was ultimately revised away.\n\nOf course, policymakers know that the data are going to be revised. In fact, some interesting research has shown that the revisions can be predicted to a certain extent.5\n\nBetter understanding the magnitude and pattern of these revisions could help inform policymakers about how best to respond to changes in measured inflation rates. More broadly, further research on how monetary policymakers should set policy in the face of uncertainty about the state of the economy would be useful.\n\nMy next questions concern the nexus between our economic models and our measures of inflation.\n\nQuestion three asks: Would households and businesses be better off if the central bank chose to target an inflation measure other than headline inflation?\n\nSome theoretical models suggest this is the case – although there is still a lot of debate in the literature. According to some models, central banks should target those prices of goods and services that tend to adjust slowly to changing economic conditions – what economists call “sticky prices.”6\n\nTo see some of the practical implications of this question, suppose the model is right and it is best to stabilize sticky prices. One admittedly crude way to identify sticky versus flexible prices is to break up the overall Consumer Price Index into its services and goods components. Today, if you look at core prices in the service sector, inflation has been relatively stable at 2.25 to 2.5 percent since 2012. It is the less sticky core goods prices that have decelerated and have brought the broader measures of inflation down below the FOMC’s goal.\n\nEven a less crude measure of flexible versus sticky price inflation, which was developed at the Cleveland Fed and is now provided by the Federal Reserve Bank of Atlanta, shows that sticky price inflation has been relatively stable around 2 percent.7 To the extent that the model is valid, this paints a more benign view of recent inflation, one that could have implications for the appropriate path of monetary policy.\n\nOf course, these models are simplifications, based on several assumptions, and not ready to be used for setting monetary policy. However, I think this example provides ample motivation for further research on alternative measures of inflation and modeling.\n\nThat our models could benefit from further research underscores my fourth research question: How should we reconcile the actual pricing behavior of firms with predictions from the workhorse inflation model used by many mainstream macroeconomists, the so-called New Keynesian model?\n\nThe availability of data on the individual prices used to construct aggregate price indexes like the CPI has allowed some intrepid researchers to establish several interesting facts about real-world pricing behavior.\n\nOne finding is that firms appear to change prices more frequently than predicted by standard macroeconomic models that have been calibrated to match various features of the macroeconomic business cycle.8 This is a troubling finding in that it suggests a disconnect between the micro data and macro models that are often used to inform monetary policy analysis. Better reconciliation of the models with the empirical facts of the micro data would be a welcome avenue of additional research, and I would expect our models to improve the more we learn.\n\nIn fact, models of inflation have evolved over time as economists have become more knowledgeable about inflation dynamics. Modern theories have emphasized the important role of inflation expectations in determining current and future inflation. This brings me to my fifth research question: Which measure provides the best gauge of inflation expectations?\n\nSurveys provide one way to measure inflation expectations. The Michigan Survey asks households about their inflation expectations. The Blue Chip Consensus Forecast polls economists. And the Philadelphia Fed’s Survey of Professional Forecasters does exactly what its name suggests. But surveys do not solve the measurement problem because the measures differ across surveys.\n\nSo economists have derived other measures of inflation expectations from financial market data, including the spread between nominal Treasury bond yields and yields on TIPs, or Treasury Inflation-Protected Securities, and rates on inflation swaps. But isolating inflation expectations from these measures is not a trivial challenge.\n\nTo help address the measurement issue, the Cleveland Fed produces estimates of inflation expectations that combine information from a number of different sources.\n\nThe methodology is based on a model of long-term interest rates, which reflect expectations about what short-term interest rates will be in the future, as well as the premia investors demand to compensate for expected inflation and for the volatility in inflation and short-term interest rates over time. Cleveland Fed researchers use data on nominal yields, inflation swaps, and surveys of inflation expectations to separately identify these factors, which allows for a better measure of inflation expectations.\n\nIn addition to improved measures, clearer understanding of how inflation expectations are formulated and the interplay between expectations and actual inflation would be quite useful to monetary policymakers. While theory suggests that changes in inflation expectations should lead changes in inflation, in some studies, the empirics go the other way.\n\nMoreover, there have been times when inflation expectations seem to have become disconnected from actual inflation. For example, in Japan, after a long period of being stuck near zero, actual inflation ran below zero from 2009 through mid-2013. Even so, measures of inflation expectations were near 2 percent, well above actual inflation for a number of years.9\n\nThis presents a conundrum. Either the measures of expectations are off, or our theories of inflation and inflation expectations are off, or both. Whichever it is, there are implications for inflation forecasts that put significant weight on inflation expectations.\n\nThis brings me to my sixth and final research question: Is there a way for central banks to communicate about inflation and inflation expectations that will help ensure inflation expectations remain well-anchored and increase the central bank’s credibility for achieving its inflation target?\n\nAnswering this question hinges on better knowledge of the relationship between inflation and inflation expectations, more accurate models of inflation dynamics that match the data, and measures that lead to more accurate forecasts of the underlying inflation rate – all the research questions I have just discussed. I believe effective central bank communication is a crucial area of further research, especially in today’s environment when monetary policymakers are relying on forward guidance on interest rates as a primary policy tool.\n\nConclusion\n\nIn my remarks today I have focused on the price stability part of the dual mandate, in keeping with the theme of this conference. We cannot have full employment over the longer run without price stability over the longer run. That is why understanding inflation is so important for Federal Reserve policymakers who aim to set policy to achieve both parts of their dual mandate.\n\nI have laid out quite an ambitious research agenda. But good policymaking depends on the research that informs it. I urge researchers at central banks, in academia, and in the private sector to tackle the questions I have discussed, and to do so sooner rather than later. I hope we can reconvene this group at a future Cleveland Fed conference to discuss your advances.\n\nThe more we understand inflation dynamics, the more we will understand how inflation will respond to changes in monetary policy. These findings are going to be particularly relevant as the Fed, in response to improvements in economic conditions, returns to a more normal policy setting framework over time.",
        "date": "May 30, 2014",
        "speaker": "Loretta J. Mester",
        "title": "Inflation and Monetary Policy: Six Research Questions",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20140530-inflation-and-monetary-policy-six-research-questions",
        "highlights": "Keynote remarks by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - 2014 Inflation Conference: \"Inflation, Monetary Policy, and the Public\" - The Federal Reserve Bank of Cleveland, Cleveland, OH - May 30, 2014"
    },
    {
        "content": "Good evening and thank you very much for the invitation to speak to the Money Marketeers. I understand that a long line of Federal Reserve presidents and governors have addressed your distinguished group and I am very honored to follow in their footsteps. Tonight I will discuss the role of communications in Fed policymaking, focusing on the FOMC’s forward guidance on the future path of policy. Of course, my remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Benefits of Clear Communication in Monetary Policymaking\n\nEleven years ago today, Alan Greenspan, then Chairman of the Federal Reserve, gave an economic outlook speech. The next day’s headline in The New York Times read as follows: “Greenspan Hints at End to Low Rates,” while the headline in The Wall Street Journal read: “Greenspan Suggests Continued Patience on Rates.1 That one speech generated such contradictory messages illustrates the challenges monetary policymakers face when communicating with the public. Yet despite the challenges, over the past two decades the Federal Reserve has been on a journey to enhance its policy communications. That journey continues today because there are good reasons to believe that better communication will lead to better economic outcomes.\n\nClear communication and transparency can make monetary policy more effective by helping households and businesses make better economic and financial decisions. When policymakers are clear about the goals of monetary policy and the economic information that is important in their forecasts and policy decisions, the public will have a better idea of how monetary policy is likely to change as economic conditions evolve. Moreover, people will have a better sense of how policy will react not only to anticipated changes in conditions but also to unanticipated economic developments. Such knowledge helps households and firms make better saving, borrowing, investment, and employment decisions.\n\nTransparency about monetary policy plays another important role: it gives the public the information it needs to hold the central bank accountable for its policies. After all, in order to evaluate the central bank’s policy decisions, the public has to know the basis for those decisions. Accountability is essential in a democracy, and it can also promote better policymaking. In the U.S., Congress has given the Fed a mandate to promote price stability and maximum employment, and it has given the Fed independence in making monetary policy decisions in pursuit of those goals. A body of research both here and abroad shows that when central banks formulate monetary policy free from government interference and are held accountable for their decisions, better economic outcomes result.\n\nOf course, it has taken some time for central banks, including the Fed, to recognize the benefits of increased transparency. Twenty years ago the FOMC relied on open market operations rather than policy statements to signal shifts in the stance of monetary policy. It wasn’t until 1994 that the FOMC began to explicitly announce changes in its fed funds rate target and added more description about the state of the economy and the rationale for its decisions. Since then, the Fed has taken a number of additional steps to improve the public’s understanding of monetary policy. The FOMC now releases the votes of individual members and the preferred policy choices of any dissenters in its post-meeting statement, and it has expedited the release of the minutes of its meetings. And I think anyone who has looked at the minutes over time will notice that they have grown meatier, discussing in more detail the consensus view of policymakers, the perceived risks to the outlook, and also the range of views expressed around the table.\n\nOver time, the FOMC has increased the information it provides on its economic outlook. Economic projections, which are now contained in the Summary of Economic Projections, or SEP, are released four times a year instead of twice a year. The projections include more economic variables and a longer forecast horizon, as well as the policy paths that underlay participants’ projections.\n\nAnother important step toward enhanced communications came in 2012 when, for the first time, the FOMC laid out the guiding principles it follows in setting monetary policy. A key part of those principles was the establishment of an explicit numerical goal for inflation over the longer run. The goal is 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. Being explicit about the inflation objective reflects the FOMC’s desire to be transparent and communicate clearly to the public. But it also underscores the FOMC’s commitment to price stability and thereby helps anchor the inflation expectations of households and businesses at the target. Inflation expectations are an important determinant of actual inflation. So having an explicit target helps promote price stability.\n\nPerhaps one of the most valuable additions to the FOMC’s communications arsenal is the press briefing the Chair of the Committee holds four times a year to present the FOMC’s economic projections. The briefings, which started in 2011, provide a vehicle for the Chair to expand on the information contained in the FOMC’s post-meeting statement. She can highlight things that are too complex to discuss in the relatively short FOMC statement, and she can give a sense of alternative views as well. Indeed, the Chair did that at her September press briefing when she discussed various members’ views on forward guidance, to which I now turn.\n\nForward Guidance in Extraordinary Times\n\nThe FOMC’s forward policy guidance has received considerable attention. During the unusual economic circumstances of the past six years, the FOMC has provided forward guidance to help the public better understand the anticipated future path of interest rates. The formulation of the forward guidance has changed over time, from qualitative guidance, to calendar dates, to economic thresholds, and to a blend of state-contingent and date-based guidance. Let’s walk through those changes.\n\nIn December 2008, the FOMC began with qualitative guidance indicating that it anticipated that weak economic conditions were likely to warrant exceptionally low levels of the fed funds rate for “some time.” In March 2009, “some time” became “extended period.” In August 2011, the FOMC changed its qualitative forward guidance to a calendar date when it said that it anticipated an exceptionally low fed funds rate at least through mid-2013. That date was later extended to late 2014, and then to mid-2015.\n\nThe FOMC changed the formulation of its forward guidance from calendar dates to thresholds in December 2012. The Committee said that it anticipated that the 0-to-¼ percent target range for the fed funds rate would be appropriate at least as long as the unemployment rate remained above 6½ percent, inflation between one and two years ahead was projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal, and longer-term inflation expectations continued to be well anchored.\n\nA year later, in December 2013, the FOMC blended state-contingent forward guidance with an element of calendar-date forward guidance. First, the FOMC indicated that in determining how long to maintain highly accommodative monetary policy, it would consider information in addition to the unemployment rate and PCE inflation, including additional measures of labor market conditions, indicators of inflation pressures and inflation expectations, and readings on financial developments. The FOMC then translated this into time, saying that based on its assessment of these factors, the 0-to-¼ percent target range for the funds rate would likely be appropriate “well past the time that the unemployment rate declines below 6½ percent, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal.”\n\nIn March of this year, the thresholds were replaced with guidance that linked the path of policy to the Committee’s assessment of both realized and expected progress toward its dual-mandate objectives. The guidance continued to provide a time element by indicating that based on the FOMC’s assessment, the funds rate target will likely remain 0-to-¼ percent for “a considerable time after the asset purchase program ends, especially if projected inflation continues to run below the Committee's 2 percent longer-run goal, and provided that longer-term inflation expectations remain well anchored.”\n\nI note that the recent business cycle was not the first time the FOMC has used forward guidance. In August 2003, in the midst of elevated perceived risks of deflation, the Committee indicated that it believed policy accommodation could be maintained for a “considerable period.” As deflation risks eased and economic conditions changed during that cycle, the forward guidance evolved as well, eventually indicating that the FOMC would be firming policy.\n\nThe common element in both of these forward guidance episodes is that they happened during periods of unusual economic circumstances: in the earlier instance, a deflation scare; in the later instance, the financial crisis, ensuing very deep recession, and subsequent slow recovery.\n\nIn extraordinary economic times, forward guidance can be thought of as more than a communications device. It is a tool of monetary policy that has the potential to increase the degree of monetary policy accommodation, especially when interest rates are essentially at their zero lower bound. By reducing uncertainty about the future path of policy, forward guidance helps lower interest rates by reducing the premiums investors demand to compensate them for interest-rate uncertainty.\n\nIn addition, in theory, if the central bank indicates that the future path of short-term interest rates will be low for a long time – perhaps lower and for longer than would have been consistent with the central bank’s past behavior – this can also put downward pressure on longer-term interest rates, thereby spurring current economic activity. According to the theory, if people believe that the central bank will keep rates very low, they will expect higher economic activity and higher inflation in the future. When households, businesses, and market participants are assured of better economic prospects in the future, they should be more willing to make investments in capital and labor today rather than delaying them, and this will help the current economy.\n\nNote, though, that for forward guidance to have this effect, the public must believe that the central bank is setting policy differently than it has in the past and also that the central bank is committed to implementing this particular policy. If, instead, the public believes that the central bank is behaving as usual, it could misinterpret a very low policy rate as suggesting a gloomier outlook, and this would work to depress current activity – the exact opposite of the intended effect. In addition, before they will change their behavior and start spending today, households and firms have to believe that the central bank is committed to behaving in this unusual way. How to increase the credibility of such a commitment continues to be a subject of economic research.2\n\nForward Guidance in Normal Times\n\nSo, in extraordinary economic times, forward guidance can be viewed as an additional monetary policy tool. But in more normal times, away from the zero lower bound, I view forward guidance more as a communications device that conveys to the public how policy is likely to respond to changes in economic conditions. In other words, in normal times, forward guidance will focus less on when policy will be changed or even the particular path of future policy, and more on the rationale for policy decisions. To the extent that households and businesses understand how policymakers are likely to react to economic developments – whether anticipated or unanticipated – their policy expectations will better align with those of policymakers. As I discussed earlier, this alignment can make policy more effective.\n\nIn the late 1980s and 1990s, the public had a pretty good sense of how the FOMC’s policy would respond to economic developments, the so-called reaction function. They were able to get a handle on the FOMC’s reaction function because after the great inflation of the 1970s, the FOMC became more predictable and systematic in how it reacted to changes in economic activity and inflation.3 As a result, forward guidance was rarely used.\n\nBut the Great Recession required the Fed to behave in a way quite distinct from its past behavior, and consequently, there is less understanding about how policymakers are likely to react to incoming economic information than there was earlier. So in my view taking steps to enhance the public’s ability to understand the rationale behind the FOMC’s decisions has value. As our economy returns to normal, I would like the forward guidance used during the extraordinary times of the past six years to evolve into our offering a clearer sense of the FOMC’s reaction function.\n\nI believe the FOMC’s Summary of Economic Projections, with suitable amendments, could play a central role in helping the public better understand how policy is likely to respond to economic developments. Before I offer three possible avenues for consideration, let me again note that these are my own views and do not necessarily represent the views of my colleagues on the FOMC, including those who serve with me on the FOMC’s subcommittee on communications.\n\nRight now, the SEP provides information on the range of projections of real output growth, the unemployment rate, and inflation across participants, as well as the policy paths that individual participants view as appropriate for achieving those projections. But there is no linkage across the variables. For example, there is no way to see whether a person low in the range of unemployment rate forecasts is high in the range of inflation projections. Rather than presenting ranges, the SEP could be enhanced by linking the variables for each participant’s projection so that the public could see what each policymaker is projecting for growth, unemployment, and inflation, and what policy path he or she believes will achieve those outcomes. This could be done without revealing the identities of the participants and would convey information on each individual policymaker’s reaction function.\n\nA second enhancement would be to more plainly communicate the degree of uncertainty around the projections. Currently, the divergence of views among participants is presented in the SEP. But the divergence across projections is different from the uncertainty any one individual would put around his or her outlook. Even if there were no divergence, so that each participant was projecting the same economic outcome and policy path, it would be incorrect to assume that the participants were therefore certain about that outcome or policy path. The SEP does give a sense of the number of participants who see balanced risks around their projections and whether the degree of uncertainty is higher or lower than average. But giving the public a better sense of the probabilities associated with the projections would be valuable.\n\nThat brings me to a third potential avenue to help clarify communications. While the SEP provides important information on the diversity of views among participants, trying to increase the information we provide on the consensus view would be worthwhile. It is the consensus view that is reflected in the policy statement after FOMC meetings. Presenting more information on the consensus economic outlook that underlies the Committee’s policy decisions would help clarify the statement. I realize this will not be an easy task. The Committee experimented with developing a consensus forecast in 2012.4 It turned out not to be the right time because policy comprised several elements, including the funds rate path, asset purchases, and forward guidance, as well as the fact that there was considerable diversity of views about the economy’s structure and dynamics during those extraordinary economic times. However, we will eventually return to a more normal policy-setting environment, and in such an environment, the Committee might be more successful in developing such a consensus forecast, which could form a basis for explaining policy decisions and alternative views.\n\nForward Guidance Betwixt and Between Extraordinary and Normal Times\n\nOf course, we are not there yet. So perhaps the more immediate question is what should forward guidance look like during the transition from extraordinary times to normal times? After several years of nontraditional monetary policy, the transition toward a more normal economy is likely to entail some uncertainty about monetary policy setting. I believe clear policy communications can and should play a key role in reducing that uncertainty. To that end, I favor the Committee being as clear as it can be that monetary policy will be contingent on the state of the economy. I favor putting less focus on a particular calendar date for liftoff. This is why I believe the FOMC’s addition to its forward guidance last week was an important step in the right direction. It was a clear statement that if incoming information indicates faster than anticipated progress toward the Committee’s employment and inflation objectives, then increases in the target range for the fed funds rate are likely to occur sooner than the FOMC currently anticipates. And if progress is disappointing, then increases are likely to be later. I think this is an important message to convey to the public.\n\nI believe it would also be helpful over time to provide more information in our statement and other communications about the conditions we systematically assess in calibrating the stance of policy to the economy’s actual progress and anticipated progress toward our dual-mandate goals, and to the speed with which that progress is being made. That is, the FOMC should explain how and why we came to our assessment that realized and expected progress toward our goals is pointing to a particular policy path.\n\nI realize that there is a plethora of incoming economic data and information, and they can send confusing signals. Our communications should help the public to better understand policymakers’ consensus assessment of what is signal versus noise in the data. What changes in the data and other economic information do we view as material enough to change our medium-run economic outlook or the risks around that outlook? Systematically providing the public with such information will allow people to anticipate how policy is likely to change in response to economic developments that affect the outlook.\n\nConclusion\n\nIn summary, I have laid out some possible improvements to the Federal Reserve’s policy communications. Such improvements cannot happen overnight – after all, we have been on a journey toward better communication for quite some time and I expect us to continue on that journey. Although there is a diversity of views on the Committee, I believe there is enough common ground to encourage us to seek progress along the lines I am suggesting. I believe our efforts will be rewarded because clear communications will lead to better economic outcomes and help make the trip back to normal a smoother ride.",
        "date": "November 06, 2014",
        "speaker": "Loretta J. Mester",
        "title": "Forward Guidance in Extraordinary Times, in Normal Times, and Betwixt the Two",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20141106-forward-guidance-in-extraordinary-times",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Money Marketeers of New York University, Inc. - New York, NY - November 6, 2014"
    },
    {
        "content": "Good evening and thank you very much for the invitation to speak in the Imperial Business Insights Series. I have learned that this successful series is now in its third year and it has brought speakers to the podium to discuss a wide range of topics in the major themes of finance, innovation, and entrepreneurship. Tonight I will speak about forward guidance and monetary policy communications. I think it is clear that this topic is related to finance, but I submit that it is also related to the two other themes of your series: innovation and entrepreneurship. Since the onset of the 2008 financial crisis, policymakers have had to be quite innovative in addressing the challenges facing the global economy. They have had to be entrepreneurial in developing new economic models and monetary policy tools to help navigate the uncharted waters of the past six years. Tonight, I’ll give my views on one of those tools, forward guidance, and the role it plays as a part of the broader communications provided by monetary policymakers. Of course, my remarks will reflect my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nFederal Reserve Structure and Governance\n\nTo understand the importance of monetary policy communications in the United States, it helps to understand a little about the structure of the institution responsible for setting monetary policy. That institution, the Federal Reserve System, was established by Congress in the Federal Reserve Act, which was signed into law in 1913. We like to say that the Federal Reserve is a decentralized central bank, which is independent within the government and not independent from the government. The structure is one of balance. Congress designed the Federal Reserve System to alleviate concerns that it would become dominated by financial interests in New York or political interests in Washington. The design includes representation from the rest of the nation, balancing public-sector and private-sector interests, and Wall Street and Main Street concerns.\n\nThe Federal Reserve System has 12 regional Reserve Banks and a seven-member Board of Governors in Washington that oversees those Banks. The governors, who serve the public, are appointed by the president of the United States and confirmed by the Senate, the upper house of Congress. Governors serve staggered 14-year terms, which span several terms of the president and members of Congress. The length of the term is intended to insulate the governors from short-term political influence and allows them to take a longer-run perspective when setting monetary and financial regulatory policy. The chairman and vice chairman of the Board of Governors are chosen by the president and confirmed by the Senate from among the sitting governors for four-year terms. They can be reappointed until their terms as governors expire.\n\nThe 12 Reserve Banks operate in the public interest. They are distributed around the country in locations that were the centers of economic activity back when the Fed was established.1 Each Reserve Bank has a nine-member board of directors. The directors of the Reserve Banks are chosen in a nonpolitical process. Three directors represent banks and six are nonbankers who represent business, agricultural, industrial, and public interests in the Districts they serve. The nonbank directors are responsible for choosing the Bank’s president, who is subject to approval by the Fed’s Board of Governors.\n\nThe body within the Federal Reserve System responsible for setting monetary policy is the Federal Open Market Committee, or FOMC, which was established in the Banking Act of 1935 and holds eight regularly scheduled meetings per year in Washington. This 12-member Committee is made up of the seven members of the Board of Governors, the president of the New York Fed, and four other Reserve Bank presidents, who serve on a rotating basis. As president of the Cleveland Fed, I vote every other year, as does the Chicago Fed president. The other presidents vote every third year. I note, though, that presidents who happen not to be voting members at the moment still participate in FOMC meetings. Thus, by design, the discussions at our meetings contain a mosaic of economic information and analysis from all parts of the country. I make it a point to bring in the information my staff and I have gleaned about economic and financial conditions from the businesses and banks in my District, as well as from our directors. This regional information, along with national data and analysis, plays an important part in our setting of national monetary policy in pursuit of our goals.\n\nThose monetary policy goals were given to the Fed by Congress. The Federal Reserve Act says that the Fed should conduct monetary policy to “promote effectively the goals of maximum employment, stable prices, and moderate long-term interest rates.” When prices are stable and the economy is at full employment, long-term interest rates are typically at moderate levels, so it is often said that the U.S. Congress has given the Fed a dual mandate. Note, this is in contrast to the Bank of England, which has a single mandate to deliver price stability, and subject to that, to support the government’s economic objectives, including those for growth and employment.\n\nWhile Congress has set the Fed’s goals, it has also given the Fed independence in making monetary policy decisions in pursuit of those goals. That is, monetary policy decisions do not have to be approved by the president or Congress. It was the FOMC, rather than Congress, which established for the first time in 2012 a numerical goal for inflation over the longer run. This goal is 2 percent inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation, and it’s the level the FOMC feels is most consistent with its congressional mandate.\n\nThe Bank of England also has independence. The 1998 Bank of England Act granted the bank independence in setting interest rates, although the government sets the inflation target, which is announced each year by the Chancellor of the Exchequer. There are many other examples of independent central banks, which is perhaps not too surprising, since a body of research both in the U.S. and elsewhere shows that when central banks formulate monetary policy free from government interference and are held accountable for their decisions, better economic outcomes result.\n\nThat is one reason that I believe clear communication about monetary policy is so important. Independence in setting monetary policy is worth preserving because it yields more effective policy. But accountability must go hand-in-hand with independence. A central bank cannot expect to remain independent from the political process unless it is transparent about the basis for its policy decisions. Because it takes time for monetary policy to affect the economy, the public won’t be able to immediately see whether a policy action was a good one. So it is incumbent upon policymakers to explain the rationale for those decisions, including their evaluation of economic conditions as well as their outlook for the economy.\n\nThe Benefits of Clear Communication in Monetary Policymaking\n\nBut clear communication is not necessarily easy. Eleven years ago, Alan Greenspan, then chairman of the Federal Reserve, gave an economic outlook speech. The next day’s headline in The New York Times read as follows: “Greenspan Hints at End to Low Rates,” while the headline in The Wall Street Journal read: “Greenspan Suggests Continued Patience on Rates.”2 That one speech generated such contradictory messages illustrates the challenges monetary policymakers face when communicating with the public. Yet despite the challenges, over the past two decades the Federal Reserve has been on a journey to enhance its policy communications. Clear communication and transparency can make monetary policy more effective by helping households and businesses make better economic and financial decisions. When policymakers are clear about the goals of monetary policy and the economic information that is important in their forecasts and policy decisions, the public will have a better idea of how monetary policy is likely to change as economic conditions evolve. Moreover, people will have a better sense of how policy will react not only to anticipated changes in conditions but also to unanticipated economic developments. Such knowledge helps households and firms make better saving, borrowing, investment, and employment decisions.\n\nThe Federal Reserve has been increasing the amount and type of information it provides to the public on its policy decisions. Twenty years ago the FOMC relied on open market operations rather than policy statements to signal shifts in the stance of monetary policy. It wasn’t until 1994 that the FOMC began to explicitly announce changes in its fed funds rate target and added more description about the state of the economy and the rationale for its decisions. Now that statement includes the votes of individual members and the preferred policy choices of any dissenters. The Committee provides minutes of its meetings three weeks after the meeting has concluded, and a full transcript with a five-year lag. The FOMC provides information on individual participants’ economic outlook and policy paths in the Summary of Economic Projections, or SEP, which are released four times a year. Since 2011, the chair of the Committee has held press briefings four times a year to present these economic projections. The briefings allow the chair to expand on the information contained in the FOMC’s post-meeting statement. She can highlight things that are too complex to discuss in the relatively short FOMC statement, and she can give a sense of alternative views as well. Indeed, Chair Janet Yellen did that at her September press briefing when she discussed various members’ views on forward guidance, to which I now turn.\n\nForward Guidance in Extraordinary Times\n\nThe FOMC’s forward policy guidance has received considerable attention. During the unusual economic circumstances of the past six years, the FOMC has provided forward guidance to help the public better understand the anticipated future path of interest rates. The formulation of the forward guidance has changed over time, from qualitative guidance, to calendar dates, to economic thresholds, and to a blend of state-contingent and date-based guidance. Let’s walk through those changes.\n\nIn December 2008, the FOMC began with qualitative guidance indicating that it anticipated that weak economic conditions were likely to warrant exceptionally low levels of the fed funds rate for “some time.” In March 2009, “some time” became “extended period.” In August 2011, the FOMC changed its qualitative forward guidance to a calendar date when it said that it anticipated an exceptionally low fed funds rate at least through mid-2013. That date was later extended to late 2014, and then to mid-2015.\n\nThe FOMC changed the formulation of its forward guidance from calendar dates to thresholds in December 2012. The Committee said that it anticipated that the 0-to-¼ percent target range for the fed funds rate would be appropriate at least as long as the unemployment rate remained above 6½ percent, inflation between one and two years ahead was projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal, and longer-term inflation expectations continued to be well anchored.\n\nA year later, in December 2013, the FOMC blended state-contingent forward guidance with an element of calendar-date forward guidance. First, the FOMC indicated that in determining how long to maintain highly accommodative monetary policy, it would consider information in addition to the unemployment rate and PCE inflation, including additional measures of labor market conditions, indicators of inflation pressures and inflation expectations, and readings on financial developments. The FOMC then translated this into time, saying that based on its assessment of these factors, the 0-to-¼ percent target range for the funds rate would likely be appropriate “well past the time that the unemployment rate declines below 6½ percent, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal.”\n\nIn March of this year the thresholds were replaced with guidance that linked the path of policy to the Committee’s assessment of both realized and expected progress toward its dual-mandate objectives. The guidance continued to provide a time element by indicating that based on the FOMC’s assessment, the funds rate target will likely remain 0-to-¼ percent for “a considerable time after the asset purchase program ends, especially if projected inflation continues to run below the Committee’s 2 percent longer-run goal, and provided that longer-term inflation expectations remain well anchored.”\n\nThe Federal Reserve was not alone in using forward guidance. The Bank of Canada, the European Central Bank, the Bank of Japan, the Reserve Bank of New Zealand, the Swedish Riksbank, and the Bank of England have all provided some form of forward guidance on the anticipated future path of policy. Nor was the Fed alone in changing the formulation of its forward guidance over time. For example, when the Bank of England introduced forward guidance in August 2013, it was formulated in terms of economic thresholds. The Monetary Policy Committee (MPC) said that it intended not to raise the policy rate or reduce the size of its balance sheet at least until the unemployment rate had fallen to 7 percent unless any one of the following three conditions were breached: if inflation 18 to 24 months ahead was 0.5 percentage point or more above the 2 percent target, if medium-term inflation expectations were no longer sufficiently well anchored, or if the Financial Policy Committee judged that the stance of monetary policy posed a significant threat to financial stability that couldn’t be mitigated with other tools.\n\nIn February of this year, as the unemployment rate approached 7 percent, the MPC replaced this threshold forward guidance with guidance indicating that, despite the sharp fall in unemployment, policymakers saw further scope to reduce spare capacity in the economy before raising the policy rate. The MPC provided more information in its Inflation Report on the factors that, in addition to the unemployment rate, would help determine the timing and pace with which policy accommodation would be removed. Thus, the evolution in guidance away from thresholds occurred both in the U.S. and in the U.K. as unemployment rates came down.\n\nIn extraordinary economic times, like the ones we’ve experienced in recent years, forward guidance can be thought of as more than a communications device. It is a tool of monetary policy that has the potential to increase the degree of monetary policy accommodation, especially when interest rates are essentially at their zero lower bound. By reducing uncertainty about the future path of policy, forward guidance helps lower interest rates by reducing the premiums investors demand to compensate them for interest-rate uncertainty.\n\nIn addition, in theory, if the central bank indicates that the future path of short-term interest rates will be low for a long time – perhaps lower and for longer than would have been consistent with the central bank’s past behavior – this can also put downward pressure on longer-term interest rates, thereby spurring current economic activity. According to the theory, if people believe that the central bank will keep rates very low, they will expect higher economic activity and higher inflation in the future. When households, businesses, and market participants are assured of better economic prospects in the future, they should be more willing to make investments in capital and labor today rather than delaying them, and this will help the current economy.\n\nNote, though, that for forward guidance to have this effect, the public must believe that the central bank is setting policy differently than it has in the past and also that the central bank is committed to implementing this particular policy. If, instead, the public believes that the central bank is behaving as usual, it could misinterpret a very low policy rate as suggesting a gloomier outlook, and this would work to depress current activity – the exact opposite of the intended effect. In addition, before they will change their behavior and start spending today, households and firms have to believe that the central bank is committed to behaving in this unusual way. How to increase the credibility of such a commitment continues to be a subject of economic research.3\n\nForward Guidance in Normal Times\n\nSo, in extraordinary economic times, forward guidance can be viewed as an additional monetary policy tool. But in more normal times, away from the zero lower bound, I view forward guidance more as a communications device that conveys to the public how policy is likely to respond to changes in economic conditions. In other words, in normal times, forward guidance will focus less on when policy will be changed or even the particular path of future policy, and more on the rationale for policy decisions. To the extent that households and businesses understand how policymakers are likely to react to economic developments – whether anticipated or unanticipated – their policy expectations will better align with those of policymakers. As I discussed earlier, this alignment can make policy more effective.\n\nIn the late 1980s and 1990s, the public had a pretty good sense of how the FOMC’s policy would respond to economic developments, the so-called reaction function. They were able to get a handle on the FOMC’s reaction function because after the great inflation of the 1970s, the FOMC became more predictable and systematic in how it reacted to changes in economic activity and inflation.4 As a result, forward guidance was rarely used.\n\nBut the Great Recession required the Fed to behave in a way quite distinct from its past behavior, and consequently, there is less understanding about how policymakers are likely to react to incoming economic information than there was earlier. So in my view taking steps to enhance the public’s ability to understand the rationale behind the FOMC’s decisions has value. As our economy returns to normal, I would like the forward guidance used during the extraordinary times of the past six years to evolve into our offering a clearer sense of the FOMC’s reaction function.\n\nI believe the FOMC’s Summary of Economic Projections, with suitable amendments, could play a central role in helping the public better understand how U.S. monetary policy is likely to respond to economic developments. I will offer three possible avenues for consideration, and let me note again that my views are not necessarily shared by others on the FOMC, including those who serve with me on the FOMC’s subcommittee on communications.\n\nFirst, the FOMC’s Summary of Economic Projections could link the variables across each participant’s forecast. Currently, the SEP provides information on the range of projections of real output growth, the unemployment rate, and inflation across FOMC participants, as well as the policy paths that individual participants view as appropriate for achieving those projections. But there is no linkage across the variables. For example, there is no way to see whether a person low in the range of unemployment rate forecasts is high in the range of inflation projections. Rather than presenting ranges, the SEP could be enhanced by linking the variables for each participant’s projection so that the public could see what each policymaker is projecting for growth, unemployment, and inflation, and what policy path he or she believes will achieve those outcomes. This could be done without revealing the identities of the participants and would convey information on each individual policymaker’s reaction function.\n\nSecond, the SEP could more plainly communicate the degree of uncertainty around the projections. Currently, the divergence of views among participants is presented, but the divergence across projections is different from the uncertainty any one individual would put around his or her outlook. Giving the public a better sense of the probabilities associated with the projections would be valuable.\n\nThird, while the SEP provides important information on the diversity of views among participants, trying to increase the information we provide on the consensus view would be worthwhile. After all, it is the consensus view that is reflected in the policy statement after FOMC meetings. Presenting more information on the consensus economic outlook that underlies the Committee’s policy decisions would help clarify the statement. I realize this will not be an easy task. Indeed, the Committee experimented with developing a consensus forecast in 2012.5 However, the Bank of England’s Inflation Report shows that such a consensus forecast with confidence bands around the projections can be done in a way that enhances policy communications. As we return to a more normal policy-setting environment, the FOMC might be successful in developing its own consensus forecast, which could form a basis for explaining policy decisions and alternative views.\n\nForward Guidance Betwixt and Between Extraordinary and Normal Times\n\nOf course, we are not there yet. So perhaps the more immediate question is what should forward guidance look like during the transition from extraordinary times to normal times? After several years of nontraditional monetary policy, the transition toward a more normal economy is likely to entail some uncertainty about monetary policy setting. I believe clear policy communications can and should play a key role in reducing that uncertainty. So let me offer three suggestions to improve our communications.\n\nFirst, I favor the FOMC being as clear as it can be that monetary policy will be contingent on the state of the economy. This is why I believe the FOMC’s addition to its forward guidance at its October meeting was an important step in the right direction. It was a clear statement that if incoming information indicates faster than anticipated progress toward the Committee’s employment and inflation objectives, then increases in the target range for the Fed’s policy rate are likely to occur sooner than the FOMC currently anticipates. And if progress is disappointing, then increases are likely to be later. I think this is an important message to convey to the public.\n\nSecond, I believe it would be helpful over time to provide more information in our statement and other communications about the conditions we systematically assess in calibrating the stance of policy to the economy’s actual progress and anticipated progress toward our dual-mandate goals, and to the speed with which that progress is being made. That is, the FOMC should explain how and why we came to our assessment that realized and expected progress toward our goals is pointing to a particular policy path.\n\nThird, because there is a plethora of incoming economic data and information, which can send confusing signals, our communications, rather than merely providing an accounting of the changes in economic conditions, should help the public to better understand policymakers’ consensus assessment of what is signal versus noise in the data. What changes in the data and other economic information do we view as material enough to change our medium-run economic outlook or the risks around that outlook? Systematically providing the public with such information will allow people to anticipate how policy is likely to change in response to economic developments that affect the outlook.\n\nConclusion\n\nIn summary, I have laid out some possible improvements to the Federal Reserve’s policy communications. Such improvements cannot happen overnight – after all, we have been on a journey toward better communication for quite some time and I expect us to continue on that journey. Although there is a diversity of views on the Committee, I believe there is enough common ground to encourage us to seek progress along the lines I am suggesting. I believe our efforts will be rewarded because clear communications will lead to better economic outcomes and help make the trip back to normal a smoother ride.",
        "date": "November 20, 2014",
        "speaker": "Loretta J. Mester",
        "title": "Forward Guidance and Communications in U.S. Monetary Policy",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20141120-forward-guidance-and-communications",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - Imperial Business Insights Series - Imperial College, London, U.K. - November 20, 2014"
    },
    {
        "content": "Introduction\n\nIt is a real pleasure to be here today and to address the Economic Club of Pittsburgh, the CFA Society Pittsburgh, and the Pittsburgh Society of Investment Professionals. I have been on quite a journey during my first three months on the job as the new president of the Cleveland Fed. Not only have I attended my first two Federal Open Market Committee meetings in Washington as a voting member, but I have been getting to know the Fourth Federal Reserve District, which includes Ohio, western Pennsylvania, the northern panhandle of West Virginia, and eastern Kentucky. One of my first stops was to Pittsburgh, and it is wonderful to be back here today for my first public speech since becoming president in June.\n\nThe economy and monetary policy have been on journeys of their own. Today, I want to share my views on both. But before I continue, let me note that these are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nEconomic Conditions and the Outlook\n\nThe economy is now in its sixth year of expansion. It has been a slow and difficult journey, with some stops and starts along the way. And while the final destination has not yet been reached, the economy has made significant progress on the road back toward fulfilling the Federal Reserve’s goals of price stability and maximum employment.\n\nPerhaps the clearest signals of that progress are in the labor market. Tomorrow all eyes, including my own, will be on the Labor Department’s monthly jobs report for August. Because these statistics can vary from month to month, rather than focus on one monthly number, I like to look at the underlying trend in the data. Here, the news is good: We’ve seen steady improvement in labor market conditions. So far this year, nonfarm payrolls have risen an average of about 230,000 jobs per month, which is somewhat stronger than last year’s pace and represents significant progress since the start of the recovery. In addition, there has been some consistency in those gains, with monthly increases of more than 200,000 jobs in each of the past six months. While the recovery in jobs has been much slower than anyone would have liked, as of this May, the economy finally met the milestone of having added more jobs during the expansion than the 8.7 million jobs lost during the Great Recession.\n\nThe unemployment rate is another important gauge of labor market conditions, and it, too, has shown substantial improvement. It currently stands at 6.2 percent, down from a peak of 10 percent in October 2009, and more than a percentage point lower than a year ago. Of course, unemployment rates vary by region, depending on a number of factors. The Pittsburgh metropolitan area’s unemployment rate was near the nation’s before the recession. But it did not rise as high and has been running somewhat below the national average over the expansion, reflecting the region’s concentration of faster-growing “meds and eds” jobs.\n\nDespite regional variation, overall, the fall in the national unemployment rate has been faster than many economists and policymakers, including some on the FOMC, had anticipated. For example, last September, according to the central tendency of their projections, FOMC participants were projecting that the unemployment rate would be 6.4 to 6.8 percent in the fourth quarter of this year. But the unemployment rate is already lower than that. Other measures of unemployment or underemployment have also shown improvement over time. These include measures that track people who are working part time but would prefer a full-time job, and the long-term unemployed – people who have been out of work for more than six months.\n\nYet the labor market’s journey is not yet complete – more progress needs to be made. My outlook is that as the expansion continues, firms will continue to add to their payrolls and the unemployment rate will continue to decline. I expect that by the end of next year, the unemployment rate will fall to around 5½ percent, which is what I view as the “natural rate,” or longer-run rate, of unemployment.\n\nUnlike labor markets, economic growth needed some snow tires on its journey earlier this year. Real output fell at a slightly more than 2 percent annual rate in the first quarter. I attribute most of this stall-out to temporary factors, like the extremely bad winter weather, rather than a sign of weakening in the underlying economy. In fact, during the second quarter, we saw a significant rebound in activity, and I expect real GDP to expand at about a 3 percent annual pace in the second half of this year and next year. That growth rate is consistent with continued improvement in labor markets, which will help support income growth and keep consumer spending, which accounts for two-thirds of economic output, expanding at a moderate pace.\n\nAnother important positive is the considerable progress that households have made in repairing their balance sheets – but this has taken some time. The Great Recession destroyed a lot of wealth. At the aggregate level, household net worth fell by more than $10 trillion in 2008. It took more than three years to make that up. Last year, rising prices of equity, which many families hold in their pension and retirement funds, and rising house values contributed to the increase in household wealth. The improvement in real estate prices means fewer homeowners are holding negative equity in their homes and delinquencies on mortgages are down significantly.\n\nCurrently, about one in 20 mortgages is seriously delinquent, meaning either 90 days or more past due or in the process of foreclosure. Three years ago that ratio was one in 12. So things have improved, but there is still a way to go before we return to the levels seen before the housing crisis, when only one in 50 mortgages was seriously delinquent.\n\nAnd I do expect to see continued progress in the housing market. We won’t go back to the unsustainable levels of construction and surging prices that we saw prior to the crisis – nor should we want to. And like other sectors of the economy, housing won’t follow a linear path. In fact, we saw a fairly strong increase in housing activity, including housing starts and sales, in 2012 and the first half of 2013. Then, as mortgage rates rose in the second half of last year and cold weather set in, that pace of activity slowed down.1 Looking through the swing caused by the severe weather, single-family housing starts this year have been expanding at about the same pace as last year. The multifamily housing sector has shown more strength, which may represent a longer-run shift from owning to renting in the aftermath of the bursting of the housing bubble and tighter mortgage credit conditions. Overall, my outlook is for the moderate improvement in housing to continue, supported by mortgage rates that are still very low by historical standards and a level of affordability that is better than before the crisis.\n\nSimilar to households, businesses have also been repairing their balance sheets during the expansion. Corporate profits are at high levels. Nonetheless, business investment has been somewhat slower than one would have expected based on economic fundamentals. We heard from many businesses over the past two years that they had the wherewithal to invest but wanted to wait a while longer until they were more confident that the economic expansion was sustainable and some of the uncertainty about fiscal policy was resolved. We are now seeing that happen. Fiscal policy is less of a drag this year than it has been over the last couple of years, and business confidence has risen. Manufacturing surveys and anecdotal reports indicate that firms are planning to increase capital spending, and we are seeing stronger orders and shipments.\n\nPutting all of this together, I expect growth over the next six quarters to be somewhat above my estimate of trend growth, which I put at around 2.5 percent. Of course, there is always a good deal of uncertainty around estimates of trend growth, perhaps even more so today in the aftermath of such a deep recession. I am a bit more optimistic than some about longer-run growth because while productivity growth has been running low, I think it is good to remember the experience of the 1990s. Back then, over a period of several years, many forecasters revised down trend growth estimates only to subsequently revise them up significantly in response to strong productivity growth.\n\nTurning to inflation, the recent news has been encouraging. Inflation is moving back toward the Fed’s goal of 2 percent, measured by the year-over-year change in the price index for personal consumption expenditures, or PCE inflation. This measure of inflation has increased to 1.6 percent this year from 1.2 percent last year. This is encouraging because we wouldn’t want to see inflation run either persistently above or persistently below our goal. Consistent with a pickup in economic growth, and expectations of inflation remaining well anchored, my forecast is that inflation will move back toward 2 percent over time.\n\nOne might ask whether that’s a reasonable inflation forecast given that we haven’t seen much acceleration in wages yet. I believe it is. Cleveland Fed analysis, based on several measures of wages and broader compensation, indicates that it is difficult to find a lead-lag relationship between wages and prices – the strongest correlations are contemporaneous ones, especially since the mid-1980s.2 We should expect wages to rise with prices, not necessarily lead prices. In my view, it would not be prudent for policymakers to simply wait for wages to accelerate before assessing the implications of the stance of monetary policy for future price inflation. Indeed, policymakers must always be forward looking. We must continue to process incoming information on economic activity, labor market conditions, and prices, and assess whether or not that information is consistent with or has changed our outlook. We also have to keep in mind the risks that surround the forecast, including the geopolitical risks that have escalated in recent weeks. Despite these risks, my read of the data and the incoming information we collect from our business contacts is that the economy is standing on firmer ground than it has been for some time. The economy has made, and continues to make, substantial progress on its journey back to our dual-mandate goals.\n\nMonetary Policy\n\nSo that’s my travelogue of the economy’s journey. But in response to the financial crisis and deep recession, monetary policy took a journey of its own – into uncharted waters. The depth and nature of the recession required the Federal Reserve to run an extraordinarily accommodative monetary policy to promote our goals of price stability and maximum employment. The FOMC has kept its policy rate – the federal funds rate – at essentially zero since the end of 2008. To exert downward pressure on long-term interest rates, it has purchased longer-term Treasury securities and agency mortgage-backed securities, expanding the Fed’s balance sheet from about $900 billion in 2007 to almost $4.5 trillion today. It has also used forward guidance to communicate the anticipated future path of policy.\n\nAs the economy journeys back to more normal territory, monetary policy will also need to navigate back to more normal seas – something you probably have heard referred to as “policy normalization.” Eventually we will be able to move away from our extraordinary policy tools, like asset purchases, and back toward implementing monetary policy by targeting short-term interest rates. In fact, already, based on the cumulative progress the economy has made in labor markets, since the start of the year, the FOMC has been scaling back the pace at which it has been buying assets. At our July meeting, the FOMC voted to reduce the pace by another $10 billion, to $25 billion a month. If the economy continues on my anticipated trajectory, then I expect the asset purchase program to end this fall.\n\nYet, even with the end of the purchase program, the Fed’s balance sheet will remain very large, with assets of much longer maturity than usual, and this will complicate the normalization journey. The FOMC has been developing tools to help during the trip. One of these tools, an overnight reverse repurchase agreement facility, is currently being tested. Basically, with reverse repos, the Fed lends securities from its large portfolio in return for liquidity, which is thereby drained from the market. The Fed also is testing the use of term deposits to absorb some of the excess reserves in the banking system. The FOMC has been discussing the design of these tools, which would be intended for limited use during normalization. The Fed’s ability to pay interest on excess reserves, with these supplementary tools providing backup if needed, will allow the Fed to move interest rates up to target when it is appropriate to do so, despite the large size of our balance sheet.\n\nIn addition to taking another step to taper asset purchases, in July, the FOMC maintained its forward guidance on interest rates. This guidance indicated that given our assessment of realized and expected progress toward our dual-mandate objectives, it will likely be appropriate to maintain the current 0-to-¼ percentage point range for the federal funds rate for a considerable period after the asset purchase program ends. With the end of the program nearing, I believe it is again time for the Committee to reformulate its forward guidance. The forward guidance the FOMC has offered for the path of the policy interest rate has undergone several changes along the way as we’ve moved from the extraordinary times of financial crisis and deep recession to recovery and expansion. The guidance has tied the eventual liftoff of the fed funds rate from zero to a calendar date, to a numerical threshold for the unemployment rate, and, more recently, to qualitative information rather than to quantitative measures.\n\nWhile it might sound best to simply give a date about when liftoff is likely to occur, I believe using a calendar date at this point would be poor communication. It could mislead the public into thinking that policy is on a pre-set course. If the public doesn’t understand that policy is dynamic and based on the economic outlook, then a change in the guidance can create its own disruption. Well-formulated forward guidance also has to recognize that economic conditions can evolve differently than anticipated. For example, over the past year the improvement in the unemployment rate has been faster than the FOMC anticipated just a year ago. My preference is for forward guidance to convey that changes in the stance of policy will be calibrated to the economy’s actual progress and anticipated progress toward our dual-mandate goals, and to the speed with which that progress is being achieved. This latter piece recognizes the importance of policy to be forward looking: A faster pace of progress toward our goals would argue for a faster return to normal, while a more subdued pace would argue for a slower return.\n\nCommunication\n\nForward guidance is just one aspect of the communications that will be an important part of the journey back toward normal monetary policy. The FOMC will need to do its best to communicate the rationale for its policy decisions and to prepare the public for this unprecedented trip.\n\nOf course, effective communication is not a trivial task. Yet the potential economic benefits have kept the FOMC striving for increased transparency over time. It’s hard to believe that it was just 20 years ago, in 1994, when the FOMC first began to issue a statement after it had changed policy. Since then the FOMC has taken other steps, including expediting the release of the minutes of its meetings, publishing economic projections four times a year followed by the Chair’s press conference, and releasing a statement clarifying our longer-run goals and monetary policy strategy.\n\nThe FOMC is continuing its journey toward more effective communications. This summer, Chair Yellen asked Governor Fischer to chair, and Governor Powell, President Williams of the San Francisco Fed, and myself to serve on a subcommittee on communications to help the FOMC frame and organize the discussion of a broad range of communications issues. I believe striving for clearer communication will yield benefits, especially as we undertake normalization. As normalization nears and progresses, there is likely to be increased volatility in financial markets; that is not necessarily a bad thing. Indeed, the goal of communication is not to reduce all volatility – volatility is a necessary part of price discovery in financial markets. But the better we can communicate our monetary policy framework and the basis for policy decisions, the more likely we can avoid undesirable disruptions and turbulence that could result from misunderstandings as we prepare for and progress on the journey to a more normal policymaking framework and policy stance.\n\nConclusion\n\nIn summary, the economy has made considerable progress on its journey back to maximum employment and price stability. Although there are risks around the forecast, including geopolitical ones, my expectation is for the economy to continue to make progress, with growth at about 3 percent over the second half of this year and next year, the unemployment rate falling to 5½ percent – my estimate of the natural rate – by the end of next year, and inflation returning to 2 percent over the next two years. Monetary policy remains extraordinarily accommodative, but as labor markets have shown considerable improvement, the FOMC is tapering the pace at which it is purchasing longer-term securities, and I anticipate that program to end this fall.\n\nGiven the uncharted waters we are in, the journey back to a normal monetary policy stance and framework for conducting policy is a challenging one, and the FOMC continues to plan for it. The communication surrounding normalization is going to play an important part in how well the journey goes. Explaining the factors that influence the changes in the outlook and FOMC policy decisions, as well as how the FOMC plans to conduct policy, can help the public make informed expectations as the economy evolves and monetary policy travels back to normal.",
        "date": "September 04, 2014",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook, Monetary Policy, and Communications: Progress on Multiple Journeys",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20140904-the-economic-outlook-monetary-policy-and-communications",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - The Economic Club of Pittsburgh, CFA Society Pittsburgh, and the Pittsburgh Society of Investment Professionals - Pittsburgh, PA - September 4, 2014"
    },
    {
        "content": "Introduction\n\nGood afternoon and thank you for that very kind introduction. I also thank the Cleveland Association for Business Economics, CFA Society Cleveland, and the Risk Management Association for inviting me to speak today. I am pleased to say that a number of Cleveland Fed employees are members of your fine organizations and some are here with us today.\n\nI am now into my fourth month on the job as president and CEO of the Federal Reserve Bank of Cleveland. In that short time, in addition to getting to know Cleveland and the rest of the Fourth District, I have attended and voted at three meetings of the Federal Open Market Committee, or FOMC. As most of you know, the FOMC is the body within the Federal Reserve System responsible for setting monetary policy. Our latest meeting was just last week. In addition to our usual policy statement describing the Committee’s monetary policy decision, the FOMC released its Summary of Economic Projections, or SEP, which summarizes each FOMC participant’s economic projections for output growth, unemployment, and inflation based on his or her individual view of appropriate monetary policy. The FOMC also released updated information on the approach it plans to take to return monetary policy to more normal territory, in terms of both the level of interest rates and our policy tools. So there is a lot for us to talk about today, and I would like to take this opportunity to discuss my views on the economy, monetary policy, and normalization. Of course, these are my own views and not necessarily those of the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nThe Economic Outlook\n\nThe economy is now in its sixth year of expansion, and while it has had its ups and downs, it has made significant progress toward fulfilling the Federal Reserve’s goals of price stability and maximum employment. Real output growth rebounded sharply in the second quarter, growing at more than a 4 percent annual pace, after falling slightly more than 2 percent in the first quarter due to the harsh winter weather. I expect real GDP to expand at about a 3 percent annual pace in the second half of this year and over 2015 and 2016. This is a moderate pace of growth, but it is somewhat above my estimate of longer-run trend growth, which I put at around 2.5 percent. I believe several factors support above-trend growth over the next couple of years. Household and business balance sheets have improved and so have consumer and business confidence, which should support spending. In addition, monetary policy remains highly accommodative. And I expect labor markets, which have shown significant progress, will continue to strengthen and help sustain consumer spending. Of course, there are risks around this forecast. These include geopolitical risks, which have escalated in recent weeks, as well as weakness in some economies abroad. Despite the risks, it’s my view that our economy is on firmer ground than it has been for some time.\n\nMy output projections of 3 percent in 2015 and 2016 put me at the upper end of the central tendency of FOMC participants’ new projections for 2015 and just above the upper end for 2016. The central tendency is obtained by dropping the lowest and highest three projections from among the FOMC participants. For 2015, the central tendency is 2.6 to 3.0 percent, and for 2016, it is 2.6 to 2.9 percent. I note that my 2.5 percent estimate for longer-run growth is also somewhat more optimistic than the central tendency of 2.0 to 2.3 percent. Of course, there is always a good deal of uncertainty around estimates of trend growth, perhaps even more so today in the aftermath of such a deep recession. I lowered my estimate of trend growth after the Great Recession, but perhaps not far enough given the low productivity growth we’ve experienced over the past couple of years. On the other hand, I think it is premature to discount the future too much. It is good to remember the experience of the 1990s when over a period of several years, many forecasters revised down trend growth estimates only to subsequently revise them up significantly in response to strong productivity growth.\n\nAs I mentioned, labor market conditions have improved significantly over the expansion. Admittedly, the recovery in jobs has been much slower than anyone would have liked, and the August payroll employment increase was a bit of a disappointment, coming in at 142,000 jobs, after six months of increases greater than 200,000. But I think it’s important not to overreact to one month’s number. The monthly data can be volatile, and the payroll data get revised. Monthly payroll gains have averaged 215,000 jobs so far this year, somewhat stronger than last year’s pace.\n\nThe unemployment rate currently stands at 6.1 percent, down significantly from a peak of 10 percent in October 2009, and more than a percentage point lower than a year ago. The improvement has been faster than many economists and policymakers, including some on the FOMC, had anticipated. For example, last September, according to the central tendency of their projections, FOMC participants were projecting that the unemployment rate would be 6.4 to 6.8 percent in the fourth quarter of this year. But the unemployment rate is already lower than that. Other measures of unemployment or underemployment have also improved over time. These improved measures include those that track people who are working part time but would prefer a full-time job, and those that track the long-term unemployed—people who have been out of work for more than six months. More progress needs to be made and I anticipate that it will be made. My outlook is that as the expansion continues, firms will continue to add to their payrolls and the unemployment rate will continue to decline. I expect that by the end of next year, the unemployment rate will fall to around 5.5 percent, which is my estimate of the longer-run, or natural, rate of unemployment, and remain near there in 2016. Like longer-run growth estimates, there is considerable uncertainty around estimates of the longer-run unemployment rate. These estimates depend on demographics, production technology, and other structural factors, and can vary over time. My estimate is on the upper end of the central tendency of 5.2 to 5.5 percent of the FOMC’s projections of longer-run unemployment. This means that I am projecting a somewhat faster return to full employment than some of my colleagues.\n\nTurning to inflation, although it remains below the FOMC’s goal of 2 percent, inflation measured by the year-over-year change in the price index for personal consumption expenditures has increased to 1.6 percent this year from 1.2 percent last year. Consistent with a pickup in economic growth and expectations of inflation remaining well anchored, my projection is that inflation will gradually move back toward the FOMC’s 2 percent goal by the end of 2016. Of course, this projection is dependent on appropriate monetary policy. So let me turn to that now.\n\nMonetary Policy\n\nIn response to the financial crisis and deep recession, the Federal Reserve has run an extraordinarily accommodative monetary policy to promote our goals of price stability and maximum employment. The FOMC has kept its policy rate – the federal funds rate – at essentially zero since the end of 2008, and it has also used forward guidance to communicate the anticipated future path of policy. In addition, to exert downward pressure on long-term interest rates, the FOMC has purchased longer-term Treasury securities and agency mortgage-backed securities, expanding the Fed’s balance sheet nearly five-fold since before the crisis.\n\nThe current program of longer-term asset purchases, commonly called quantitative easing or QE, began in September 2012. At that time, the unemployment rate was about 2 percentage points higher than it is today. Based on the cumulative progress in labor markets since that time, this year the FOMC began tapering the amount of assets it has been buying each month. Remember that tapering is not tightening. That is, the FOMC has continued to add accommodation, just at a reduced pace. Based on the realized and anticipated continued improvement in the economy, I supported the FOMC’s decision last week to reduce the pace of purchases by another $10 billion, to $15 billion per month, and to indicate that if incoming information broadly supports the Committee’s outlook, the program would end at our meeting next month.\n\nI also supported the Committee’s decision to maintain the 0-to-¼ percent target range for the federal funds rate. As the economic expansion continues, eventually monetary policy will need to return to a more normal stance. Indeed, the September SEP shows that the Committee believes it will be appropriate for the policy rate to increase over the next several years, with most participants expecting economic progress toward our goals to warrant the first rate increase in 2015. As one can see by looking at the SEP, there is some diversity of views about the appropriate path of interest rates. That is to be expected. Monetary policy must be dependent on the realized and expected evolution of the economy, and differences in the outlook across FOMC participants can result in different views of appropriate policy. In addition, policymakers will calibrate their views on appropriate policy to changes in their outlook over time. This is what is meant by policy not being on a preset course: It should respond to changes in the realized and anticipated course of the economy.\n\nIndeed, this is a part of the Committee’s forward guidance, which remained unchanged last week. The guidance indicates that in determining how long to maintain the current target range for the fed funds rate, the FOMC will assess both realized and expected progress toward our objectives of maximum employment and 2 percent inflation, and we will look at a wide range of information in making that assessment. The guidance then indicates that, based on that assessment, the Committee continues to anticipate that it will likely be appropriate to maintain the current 0-to-¼ percent target range for the federal funds rate for a considerable time after the asset purchase program ends.\n\nI would prefer this second part of the forward guidance be reformulated. Even though the Committee has emphasized that policy is contingent on the state of the economy, in my view, the “considerable time” part of the guidance tends to focus the public’s attention on a calendar-time for liftoff rather than on the changes in economic conditions that will help determine changes in appropriate policy. I believe the Summary of Economic Projections is a better vehicle to convey information about the anticipated timing of liftoff, as it ties policy paths to the economic outlook. But I acknowledge there is a range of views about forward guidance.\n\nWith the fed funds rate effectively at zero, forward guidance has been used as a tool of monetary policy to add policy accommodation. Indicating that the future path of short-term interest rates will be low for a long time can put downward pressure on longer-term interest rates, thereby spurring current economic activity even when the policy rate is at the zero lower bound. But in more normal times, away from the zero lower bound, I view forward guidance more as a communications device that conveys to the public how policy is likely to respond to changes in economic conditions. As such, I would like to see the forward guidance evolve over time to give more information about the conditions we systematically assess in calibrating the stance of policy to the economy’s actual progress and anticipated progress toward our dual-mandate goals, and to the speed with which that progress is being achieved. A faster than expected pace of progress toward our goals would argue for a faster return to normal—that is, an earlier liftoff and more rapid funds rate increases than currently anticipated by the Committee—while a more subdued pace would argue for a slower return—a later liftoff and less rapid increases. I believe that effective communication about the contingent nature of our policy will be a key ingredient as we move back toward more normal monetary policymaking.\n\nNormalization Principles and Plans\n\nIn that vein, I was very supportive of the FOMC’s release of updated information about its plans for the eventual normalization process. The release of this information was certainly not a signal of a change in the stance of policy. Rather, it was intended to provide the public with the FOMC’s current thinking on how the process is expected to go. Some of the elements are the same as the broad exit strategy principles first laid out by the Committee in June 2011. Others are necessarily new because the size and composition of the Fed’s balance sheet are quite a bit different than they were in 2011. Of course, there is likely to be some learning-by-doing as normalization proceeds, and the FOMC is prepared to adjust details of the plans if warranted by economic and financial developments. Nonetheless, the FOMC has reached a general consensus on several aspects of the process.\n\nJust as it did before the Great Recession, the FOMC will communicate the stance of monetary policy using the federal funds rate—the market rate at which banks borrow and lend reserve balances overnight to one another. We will set a target range for the funds rate, as we are doing now, and when economic conditions and the economic outlook warrant less accommodative monetary policy, we will raise the target range. But the tools the FOMC will use to bring the funds rate up to the target range will have to be different than before the crisis because the level of excess reserves held by banks is now much larger. The extraordinary accommodation and nontraditional policy tools the Fed used to address the financial crisis and deep recession have left the Fed holding nearly $4.5 trillion in assets, compared to about $900 billion before the crisis. Banks have on deposit at the Fed more than $2.7 trillion in reserves over and above what they need to meet regulatory requirements. Before the financial crisis, the level of excess reserves was less than $2 billion. With this many reserves in the system, the Fed will use the interest rate it pays on excess reserves as the main tool for moving the funds rate into the target range. When the Fed raises the rate it pays on excess reserves, this will put upward pressure on the federal funds rate since banks will be unlikely to accept a lower rate in the market than they could get by depositing their funds at the Fed. We expect that while reserves are so plentiful, the fed funds rate will trade somewhat below the interest rate on excess reserves. So we could set the excess reserves rate at the upper end of the fed funds target range.\n\nIn addition, the Fed will use other tools as needed to ensure adequate control of the policy rate. One of these tools is an overnight reverse repurchase agreement facility. Basically, with overnight reverse repos, the Fed lends securities from its large portfolio overnight in return for liquidity from eligible counterparties. Offering this alternative investment should help put a floor on the fed funds rate. But there is the potential that in times of market stress too much liquidity could be drawn from the private market to the Fed’s facility, thereby exacerbating financial market stress. To limit this possibility, the FOMC has been considering and testing different design features, and as the FOMC indicated, the overnight reverse repo facility will be used only to the extent necessary and will be phased out when it is no longer needed to help control the fed funds rate. The Fed might also use other supplementary tools like term deposits to absorb some of the excess reserves in the banking system. The Fed’s ability to pay interest on excess reserves, with these supplementary tools providing backup if needed, will allow the Fed to move interest rates up to target when it is appropriate to do so, despite the large size of our balance sheet.\n\nBut over the longer run, the Fed’s balance sheet will return to a more normal size and composition. The Fed will hold no more securities than necessary to implement monetary policy efficiently and effectively and the securities it does hold will primarily be Treasury securities. Holding a broad asset class like Treasuries minimizes the effect of the Fed’s asset holdings on the allocation of credit to particular sectors of the economy or classes of borrowers.\n\nTo return to a more normal balance sheet, the FOMC intends to reduce security holdings in a gradual and predictable way, primarily by not reinvesting repayments of principle on securities it holds and letting the securities mature and run off the balance sheet. The FOMC expects to stop the reinvestments only after it begins to increase the fed funds rate. I support that ordering because I would rather the first signal of a change in the stance of monetary policy be conveyed by a change in the fed funds rate target range—our key way of communicating changes in policy—rather than by a change in reinvestment strategy.\n\nAt this point the FOMC doesn’t anticipate selling the agency mortgage-backed securities on its balance sheet as part of the normalization process, although it might engage in limited sales in the longer run to reduce or eliminate residual holdings. If so, the timing and pace of any sales would be communicated to the public in advance. At this point, I do not view asset sales as a necessary tool for controlling interest rates. But once normalization is underway, I would be open to considering a gradual path of asset sales over time as a way to return the balance sheet more quickly to the more normal size and composition we anticipate it to have over the longer run.\n\nConclusion\n\nIn summary, the economy has made substantial progress toward the Fed’s goals of maximum employment and price stability. As the economy returns to more normal territory, monetary policymakers are prudently planning for the eventual normalization of the stance and framework for conducting monetary policy. Last week the FOMC provided its post-meeting policy statement, new economic projections, and updated information on the process it anticipates using to normalize policy. I believe such communications can play an important part in how well the trip back to normal goes by increasing the public’s understanding of the anticipated evolution of the economy and the process of returning to normal. In the end, a return to normal policy means the economic expansion with stable prices is sustainable without the support of extraordinary monetary policy—and that is a very good place to be.",
        "date": "September 24, 2014",
        "speaker": "Loretta J. Mester",
        "title": "The Economic Outlook, Monetary Policy, and Getting Back to Normal",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20140924-the-economic-outlook-monetary-policy",
        "highlights": "Speech by Loretta J. Mester, President and Chief Executive Officer, Federal Reserve Bank of Cleveland - CABE, CFA Society Cleveland, and RMA - Cleveland, OH - September 24, 2014"
    }
]