[
    {
        "content": "I am very pleased to be with you in Tokyo today for this conference on the Global Financial Crisis: Lessons from Japan. I am honored to be participating in this session with Governor Noyer (Banque de France) and Deputy Governor Nishimura (Bank of Japan). The Global Interdependence Center has a long history of bringing together financial market participants, industry experts, government officials, and media representatives to discuss the most pressing issues of the day. This Tokyo conference upholds and extends that fine tradition.\n\nThe title of this session is “Monetary Policy: How to Cope with the Current Financial Crisis.” There is no denying that many countries are facing serious economic challenges right now. We have already heard something about these challenges from a European and a Japanese perspective; I will offer some observations from the United States. I want to note, however, that my remarks reflect my own views, and not necessarily those of the Federal Reserve Bank of Cleveland or the Federal Reserve System.\n\nThis morning I would like to discuss how the Federal Reserve's framework for conducting monetary policy has evolved during the past decade. In my view, this evolution has been strongly influenced by developments in economic theory, by lessons from the Great Depression, and by the ongoing economic challenges here in Japan. Although much has been written about the Federal Reserve's use of unconventional monetary policy in response to the global financial crisis, I suggest that the response itself should be seen as a very natural progression in the application of economic knowledge. That alone, of course, is no guarantee of unqualified success, but it should provide a high degree of confidence in the design of the basic approach to policy that the Federal Reserve has been taking in the past few years.\n\nI plan to elaborate on this perspective in the remarks that follow. First, I will briefly describe how the development of rational expectations theory during the past few decades has come to exert a broad influence on the design and practice of U.S. monetary policy. Second, I will briefly review the recent financial crisis in the United States, highlighting some lessons learned from the Great Depression and from the ongoing challenges in Japan to promote economic growth and price stability. Although I will refer specifically to the United States and Japan, I do not mean to imply any exclusivity; my comments are broadly applicable to monetary policy in many other countries. Third, I will illustrate how the Federal Reserve's monetary policy framework and practices have evolved to incorporate knowledge from theory and experience. I will conclude with some thoughts about the potential costs and risks associated with U.S. monetary policy.\n\nInsights from Rational Expectations\n\nWhen I first became a Federal Reserve economist, the rational expectations revolution in economics was just beginning in academia and had yet to affect the development and implementation of monetary policy. Rational expectations is just a shorthand way of saying that the behavior of people and business firms inside of our economic models has to be consistent with the way the economy actually performs. For example, people cannot be modeled as systematically underestimating the inflation rate that the model actually generates; they know how the economy actually works and cannot be systematically fooled. In those days, we didn't realize that our models rested on several flawed principles, and that we were not characterizing monetary policy in a very satisfactory way.\n\nOne significant flaw was the manner in which inflation expectations were modeled: Inflation would typically be generated in the models in ways that were inconsistent with the other equations that specified how economic actors behaved. Another flaw was in the estimation of model parameters: Until Robert Lucas pointed it out, macroeconomists did not realize that models estimated under one policy regime would not likely provide accurate information under a different regime. That meant that such models should not be relied on to assess how the economy would perform if the strategy driving monetary policy were to change. Third, we did not realize the usefulness of actually defining monetary policy as a rule for systematically adjusting a variable under the central bank's control-such as the federal funds rate or the monetary base-in response to the economy's movements away from desired outcomes, such as full employment and price stability.1 In particular, the seminal work of Kydland and Prescott spawned a literature on the use of rules as “commitment devices” through which policymakers could implement policy strategies that would be durably optimal through time.2\n\nThe rational expectations revolution arose and attracted attention in policymaking circles because it showed promise in solving a problem that the reigning framework could not-namely, inflation had been accelerating for nearly a decade and was undermining the performance of the real economy. The economist Athanasios Orphanides reviewed U.S. monetary policy during the 1970s in the following way:\n\n“Close examination of policy during the Great Inflation suggests that actual policy decisions were consistent with application of a “modern\" systematic, activist, forward-looking approach to policy. Policy was consistent with an inflation target of two percent, which should have safeguarded the goal of reasonable price stability. Policy responded strongly to forecasts of inflation and the unemployment gap, which could have been reasonably expected to result in a high degree of economic stability. Policy was meant to guide the economy to its “optimum feasible path,\" consistent with what some “modern\" research emphasizing activist policy design would suggest would be the “optimal\" strategy to follow. And yet, economic outcomes were disastrous.”3\n\nThe rational expectations literature developed quickly during the 1980s, but it took some time for its insights to change the way the Federal Reserve and other central banks thought about the design and implementation of monetary policy.4 Let's face it: The reason that “conventional wisdom” is “conventional wisdom” is that it usually produces acceptable results. Montagu Norman, the secretive Governor of the Bank of England in the 1920s is famously quoted as saying, “Never explain, never apologize.” Federal Reserve Board Chairman Alan Greenspan was well known during his tenure for his deliberately obscure comments on the direction of interest rates. And it was not until 1994 that the Federal Open Market Committee, known as the FOMC, began to issue statements after its meetings, and not until 1999 that statements were issued after every meeting. Needless to say, the conversion to a new monetary policy framework took a while, as new ideas were debated, evaluated, and modified to fit into a consistent framework that could satisfy theorists and practitioners alike. Today, these insights are taken for granted as the “stock in trade” of working economists.\n\nSo how have these and other advances in economic thought transformed central banking? Today, monetary policy is understood as being more than decisions made at individual policy meetings to adjust the short-term interest rate. Instead, monetary policy is now thought of as a forward-looking endeavor. We recognize that businesses and consumers make decisions based in part on their expectations of how the central bank will behave. They will form expectations of our goals and how we are likely to respond to future economic and financial conditions. These expectations are then embodied in the prices of all financial assets. Consequently, the entire term structure of interest rates reflects the public's expectation of the entire sequence of short-term policy rate decisions.\n\nNot only is transparency important in a democracy for its own sake, but also because it will lead to better economic outcomes. Drawing on the insights from rational expectations, central banks now recognize that the public can make wasteful economic decisions if it constantly has to guess what the central bank is doing, and that the public is not going to be systematically fooled in any event. Fundamentally, if the public does not trust its central bank to make good decisions, it will take actions to protect itself from what it perceives to be the harmful effects of those policies.\n\nToday, best practices in central banking require policymakers to be explicit about their objectives and to gain the credibility necessary to achieve them. To be credible, central banks must have objectives that can be feasibly achieved through time; they must have policy tools that can get the job done; and they must provide the public with the information it needs to understand how the central bank is likely to respond to evolving conditions. Central banks have learned that as awkward as transparency might be on occasion, over the longer term transparency-not secrecy-is their friend. A central bank without an effective communications strategy today is operating with one hand tied behind its back.\n\nLet me emphasize this point in another way. Central banks realize that an important part of their business is to manage the public's expectations about monetary policy. Central banks that can consistently deliver what they promise will likely build credibility that can be highly useful during challenging times-for example, times when the central bank might have to deviate from past practices to accomplish its objectives.\n\nRational expectations theory developed at a time when the United States was grappling with high inflation. Policies that were “supposed” to work were not working, which created a climate that was accepting of innovation. However, we have also seen periods of deflation prove to be fertile ground for monetary policy innovation. Consider the U. S. experience many decades ago during the Great Depression as well more recent experience here in Japan, which has been experiencing subpar growth and mild deflation.\n\nLessons from the Great Depression and Japan\n\nThe Great Depression was a global event that remains fascinating to economists even now, some 75 years later. As remarkable as it may seem, economists still disagree about what caused it. Fortunately, there is considerably more agreement about some of the forces at work that transmitted and amplified the original tremors, turning them into an economic catastrophe. Misguided monetary policy ranks high on the list. Milton Friedman's research led him to conclude that the Federal Reserve transformed what would otherwise have been an ordinary recession into a depression by allowing the money supply to decline by one-third between 1929 and 1933. Other researchers contend that the Federal Reserve compounded this initial failure through benign neglect for more than a decade, beginning in 1932.5 The mistake here, say the economic historians, was the belief that monetary policy becomes completely ineffective once short-term interest rates fall to zero.\n\nMany lessons have been drawn from the Great Depression. In a speech two years ago, Federal Reserve Board Chairman Ben Bernanke discussed several that he had taken to heart, one of which I want to highlight today.6 Chairman Bernanke stressed that policymakers must respond forcefully, creatively, and decisively to severe financial crises. He noted that early in the Depression, policymakers essentially failed to respond at all to the failing economy. As he put it, “They were insufficiently willing to challenge the orthodoxies of their day.” He notes that it was Franklin Roosevelt who, in a break from the conventional economic wisdom of his day, made the decision to take the United States off the gold standard. Leaving the gold standard enabled the dollar to depreciate and thus helped to increase production and put an end to deflation. The big takeaway here is that monetary policy is not powerless just because the short-term interest rate is near zero.\n\nAcademic research conducted since the Great Depression has coalesced into a more general framework for explaining how central banks can offset recessionary and deflationary pressures when short-term interest rates are near zero. One strategy would be to convince the public that short-term interest rates would remain low for a considerable period of time, for example, until deflationary pressures evaporated. Another strategy would be to resist deflationary pressures and stimulate economic growth by undertaking large-scale asset purchases.\n\nOn the basis of this research, the Bank of Japan (BOJ) has adopted each of these strategies at various times since the late 1990s to combat deflation and weak economic performance. The BOJ has promised to keep rates low until deflation pressures dissipate, and it first launched a large-scale asset purchase program in 2001. This program was dramatically expanded in the next few years, and essentially ended in 2006 after early signs that deflation was abating. In 2010, in response to a re-emergence of deflation and a slowdown in economic growth, the Bank of Japan launched a new Comprehensive Monetary Easing program and bought roughly $1.1 trillion in Japanese government bonds and other assets.\n\nDeciding that this action was not sufficient, the BOJ just recently announced another asset purchase program, to continue until inflation on a year-over-year basis hits 1 percent.7 It is clear that the BOJ has been experimenting with various communications and asset purchase programs to provide the necessary policy stimulus. Nevertheless, as Japan's current situation illustrates all too painfully, success is not guaranteed. Practical experience in Japan reveals that it is not easy to design effective communication and policy strategies, despite what economic textbooks indicate and macro models predict will work.8 The lessons from Japan's experience seem to be (1) work strenuously to avoid deflation pressure and zero interest rates in the first place; (2) quantitative easing must be done on a very large scale, and (3) do not remove monetary accommodation prematurely.\n\nFederal Reserve Monetary Policy\n\nLet me turn to the implications of what I have said so far for U.S. monetary policy. I do not plan on reviewing the Federal Reserve's actions during the last few years in much detail, as they have been extensively covered in the financial press and in speeches by other Federal Reserve officials. Instead, I hope to illustrate how the evolution in economic thought, combined with the lessons taken from the Great Depression and Japan, have influenced the Federal Reserve's strategy for addressing the economic collapse, and its aftermath, in the United States.\n\nIn the United States, the first signs of financial instability appeared in the summer of 2007, but it was not until the following summer that the full magnitude and nature of the problem became truly evident. As market liquidity died up and market functioning became impaired, the Federal Reserve lowered its policy interest rates and focused its efforts on lending to illiquid institutions. Nevertheless, the economy plunged into the deepest recession the country had seen since the Great Depression.\n\nBy the end of 2008, the federal funds rate, the Federal Reserve's primary policy interest rate, had been reduced to essentially zero, and could be reduced no further. However, in a departure from the Great Depression era, the modern Federal Reserve did not perceive the zero lower bound on interest rates to be a barrier to further action. Chairman Bernanke in particular had studied the Great Depression carefully, and he had also paid close attention to Japan's challenges in overcoming the zero interest rate floor.\n\nThe Federal Reserve's strategy quickly emerged, and it was based on three components: large-scale asset purchases, communications, and an exit strategy. I will discuss each in turn, beginning with asset purchases. The Federal Reserve's decision to purchase longer-term assets at a large scale is fundamentally designed to approximate the actions that it would otherwise take with its conventional policy tool, the federal funds rate. The key point here is that this balance-sheet approach is not primarily focused on increasing reserves to the banking system, but rather on depressing the yield on risk-free assets relative to risk assets. The result should be more credit being directed to private-sector investments, such as corporate debt and equities, and the mortgage market.\n\nThe Federal Reserve announced its first Large Scale Asset Purchase, commonly known as QE1, in November 2008. Several months later the FOMC decided to ease financial conditions further, and by the end of 2009, the FOMC had announced plans to purchase up to $1.75 trillion in U.S. Treasury securities, debt issued by the housing-related government-sponsored enterprises (GSEs), and the mortgage-backed securities the GSEs insure.\n\nHowever, despite the easing in monetary conditions achieved through these unprecedented steps, the economy failed to gain traction the following year. Alarmingly, inflation fell below 1 percent and the risk of deflation was rising. In an effort to both strengthen the economic recovery and head off the risk of deflation, the FOMC announced QE2 in November 2010. With this initiative, the FOMC purchased an additional $600 billion in longer-term U.S. Treasury securities, bringing the cumulative size of asset purchases to about $2.35 trillion. Unfortunately, despite the subsequent end of the deflation threat, the FOMC decided that a further easing in monetary conditions was appropriate.\n\nThe second component of the Federal Reserve's strategy is communications. The Federal Reserve has been providing substantially more information to the public than ever before regarding its objectives, the economic outlook, and its expectations regarding the likely path of the federal funds rate several years into the future. These communications are designed to enable the public to better anticipate how the Federal Reserve will likely respond to changes in the economic outlook.9\n\nOne important communication innovation is the FOMC's announcement in January of this year that it had established numerical values for its dual mandate objectives of price stability and maximum employment. The FOMC determined that 2 percent inflation and an unemployment rate in the range of 5.2 to 6 percent are the values it sees as being most compatible with efficient economic performance over the longer term. The FOMC also noted that inflation is controllable by monetary policy, but the longer-run unemployment rate is primarily determined by non-monetary factors.\n\nThe FOMC has also bolstered its communications by providing a quarterly summary of economic projections, which, among other pieces of information, includes the FOMC participants' projections of the federal funds rate. The Chairman holds a press conference to introduce and explain these economic and policy projections.\n\nThe third strategy component relates to the removal of extraordinary policy accommodation. Even as it was preparing for a significant expansion in its balance sheet, the Federal Reserve prepared an exit strategy. The FOMC has published the principles that will guide the return to policy normalization; and it has been testing the tools it will use when the time comes.10In doing so, the Federal Reserve has not been just following good risk management practices; it has recognized that a sound exit policy is critical to the credibility of its strategy in the first place.11 In this sense, the FOMC's statement regarding its exit principles helps it to “commit” to removing its extraordinary policy accommodation in a prudent manner.\n\nThe FOMC's policy statement following its September meeting very clearly illustrates the progression of the FOMC's use of communications to augment and enhance the decisions it makes about balance-sheet actions. The FOMC decided at the September meeting to initiate a third asset purchase program. Rather than announce a purchase program of a specific size, the FOMC indicated it would purchase additional agency mortgage-backed securities at a pace of $40 billion per month, and that if the labor market outlook does not improve substantially, the FOMC will continue its purchase of agency mortgage-backed securities and undertake additional asset purchases until such an outcome is achieved-mindful, of course, of its price stability objective. In addition, the FOMC also said it expects a highly accommodative stance of monetary policy will remain appropriate for a considerable time after the economic recovery strengthens and, in particular, that exceptionally low levels for the federal funds rate are likely to be warranted at least through mid-2015.\n\nIn this statement we can see all of the elements of the FOMC's policy strategy at work: forward guidance about the likely path of the federal funds rate, asset purchases at large scale, and a linkage between the scale and pacing of the asset purchase program with the evolving economic outlook. The amount of assets to be purchased will depend on how the economic outlook evolves, as well as the FOMC's assessment of the relative benefits and costs of the program. Nevertheless, it is clear by now that the Federal Reserve's balance sheet has dramatically expanded already, and more seems in the offing. Has the strategy been successful?\n\nResearch on the effects of our balance-sheet operations indicates that they have been keeping 10-year Treasury yields well below what they otherwise would have been.12 The same can be said for yields on mortgage-backed securities. These benefits have not compromised the FOMC's commitment to price stability: Inflation has been running in the 2 percent range lately, and inflation expectations appear to be well-anchored.13 Furthermore, simulations with the Federal Reserve's FRB/US macro model indicate that GDP growth would have been notably weaker, and unemployment notably greater, in the absences of QE1 and QE2.14\n\nOf course, the full scope of the announced policy actions has yet to play out. Nevertheless, despite vigorous efforts-by the Federal Reserve since 2008, and by the Bank of Japan since 2001- such as the large-scale asset purchases, accompanied by various forms of communications, forward guidance, and commitment, there is still a long way to go to reach full employment in each country. It is quite possible that quantitative easing programs and forward guidance have a smaller impact on the actual economies than they do on models of actual economies. As Federal Reserve Board Governor Jeremy Stein recently observed, some tenets of corporate finance theory suggest that large-scale asset purchases might have diminishing returns over time.\n\nWhere Stein is cautious, there are some economists who are far more skeptical. A recent paper by the economist Michael Woodford articulates the view that asset purchases per se have not, and cannot, affect spending. In his view, purchases do not lead to changes in asset prices in financial markets, but might operate through a signaling effect that interest rates will remain low for a long time. The only mechanism that will work to induce more spending is a commitment to keep rates low for longer than would be normally expected on the basis of prior practice, along with a tolerance for higher inflation in the short term.15\n\nHere is where, perhaps, Japan and the United States part company. The United States experienced a very large contraction only a few years ago, but has not suffered from deflation. Japan, on the other hand, has been struggling with a chronic growth and deflation problem for well more than a decade.\n\nWe are living in very difficult times, harder for policymakers than for economists. Economists have theories and models to inform them, but policymakers must find a way to forge a workable strategy from the different perspectives and incomplete evidence. As Orphanides made clear in his characterization of U.S. monetary policy during the 1970s, central bankers need to be careful about becoming too enamored of their theories and their models, especially when they are dealing with unusual circumstances.\n\nCentral bankers in the United States, Europe, and Japan have demonstrated a great willingness to escape the “orthodoxies of their day.” Nevertheless, the final chapters of these respective stories have yet to be written. No country has yet successfully emerged from the application of these new and unconventional techniques and renormalized its policy operations. Despite our impression that we are headed in the right direction, central bankers must remain vigilant.\n\nWe all have much to learn, and much hard work ahead of us.",
        "date": "December 03, 2012",
        "speaker": "Mark S. Sniderman",
        "title": "Monetary Policy: From There to Here to Where?",
        "href": "https://www.clevelandfed.org/collections/speeches/sp-20121203-monetary-policy-from-there-to-here-to-where",
        "highlights": "Speech by Mark Sniderman - Conference on the Global Financial Crisis: Lessons from Japan - Tokyo, Japan - December 3, 2014"
    }
]