[
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1999",
        "date": "September 26, 1999",
        "title": "Incentives and Banking",
        "summary": "It's a pleasure to be with you tonight. Bryce has welcomed you on behalf of the Powell Endowment.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1999/broaddus_speech_19990926",
        "content": "It's a pleasure to be with you tonight. Bryce has welcomed you on behalf of the Powell Endowment. Let me add my welcome on behalf of the Federal Reserve Bank of Richmond. We're delighted and honored to have you here in our city, and we are very happy to play a role in this important conference. And when I say 'important' I really mean it. I've been an economic policy adviser and, more recently, a policymaker, in the Fed for almost 30 years, and I can tell you that from my perspective economic literacy - or more precisely, the lack of it - is a major problem in our country. Teachers like you truly are on the front lines in the battle to correct this problem. We at the Fed salute you; we're proud to know you; and we hope this conference will help you in the worthy work you are doing.\n\nWe are especially pleased to co-sponsor this conference with the Powell Endowment. The late Angus Powell, who created the Endowment, was the chairman of this Bank's board of directors a number of years ago, and I can tell you that no board member in my years at the Bank appreciated the crucial role economic literacy plays in fostering healthy economic policy and a healthy economy more than Angus. So this conference is a particularly appropriate way to honor him.\n\nI believe the conference program indicates that I will be speaking tonight on the current economic situation from a policymaker's perspective.' With your indulgence, I would like to make a switch. After the program was printed and mailed out, I learned that my colleague, Governor Ned Gramlich of the Federal Reserve Board, would be addressing you tomorrow on fiscal and monetary policy, which obviously is a big part of any discussion of current economic conditions from a policymaker's perspective. So rather than subjecting you to two speeches on very closely related topics, I would like to focus my remarks tonight on a different topic: namely, the extraordinary recent developments in the banking industry and some major banking policy issues arising from these developments. As you know, the Fed is a bank supervisor and regulator as well as a monetary policymaker and, therefore, is vitally interested in banking conditions. And I have no doubt that you are interested as well, given the crucial role banks play in the economy and the fact that banks arguably are the most intriguing of all commercial enterprises for many Americans. After all, in the famous movie 'It's a Wonderful Life,' Jimmy Stewart played a banker; he wasn't an automobile company executive or the manager of a department store.\n\nThe trend toward increased concentration in the banking industry has been apparent for a quarter of a century now, and its impact has been profound. In 1980 there were 14,400 banks in the U.S.; today, there are only about 8,700 - a 40 percent decline. In 1980 the largest bank in the country, the Bank of America, had assets totaling $110 billion; today, the largest is the new Bank of America, with about $570 billion. Moreover, both the House and the Senate have passed bills that would repeal the old Glass-Steagall Act and permit the mixing of commercial banking, investment banking and insurance activities in the same company, which would broaden the concentration beyond banking to include much of the rest of the financial sector of the economy. Anticipating passage of this legislation, Citicorp, one of the largest banking companies, and Travelers Group, a huge insurance and securities company, have already merged into Citigroup.\n\nTo many Americans, of course, the most obvious sign of change in banking are all the new bank signs in our neighborhoods and towns. I saw a cartoon recently that showed a fellow replacing a bank sign as a bunch of other sign-changers waited in line for their turns. Proud cities like Dallas, Philadelphia and Richmond no longer have any major, large private banks based in their metro areas, while other cities - most notably Charlotte in this region - have become major banking and financial centers. Many individual bank customers now find themselves dealing with larger, and what they may regard as more impersonal, banks. They may face higher fees for some services. To be sure, there are other important current developments in banking - such as ongoing advances in the automation of banking transactions and services. But the continuing consolidation in the industry poses the greatest challenges for public policy toward banks, at least for now.\n\nI've touched on the most visible aspects of bank consolidation. But the consolidation trend raises deeper and more fundamental questions that I think all Americans, not just bankers, bank regulators and a few economists, should be aware of. Specifically, what happens if one of the mega-banking organizations gets into trouble? And, in particular, how can we prevent such a situation from imposing large losses on taxpayers while still protecting depositors with government guaranteed FDIC insurance? In other words, how can we avoid a repetition of the S&L disaster of the late 1980s, which ultimately cost American taxpayers - that's you and me - about $130 billion, or $520 for every man, woman and child in the country?\n\nLet me say something about FDIC insurance. It was established in 1934 in the wake of the Great Depression and the failure of 15,000 banks - almost half of all U.S. banks - between 1920 and 1933. Initially, the FDIC insured individual deposits up to $2,500; today up to $100,000 is covered. Deposit insurance has been hugely successful with respect to what most Americans regard as the bottom line: no insured depositor has ever lost a penny in a depository institution in the 65 years deposit insurance has been around.\n\nAll well and good. But as you economics teachers know perfectly well, economics is all about incentives. Economic incentives affect economic behavior and hence the way the economy works, for better or worse. And deposit insurance creates a problem with incentives. It reduces the incentive individual bank depositors otherwise would have to monitor the financial strength of their banks. In the days before deposit insurance, depositors routinely monitored their banks carefully. Because if their banks failed, they would lose all or part of their money. Further, because the banks knew their customers were monitoring them, they had a strong incentive to lend prudently and to keep themselves healthy. They knew that if they were not prudent, their depositors might withdraw their deposits, and in extreme cases possibly 'run' the bank as in 'It's a Wonderful Life.'\n\nDeposit insurance, for all the good things it does, weakens these benevolent incentives. The depositor has less reason to monitor the condition of his or her bank, and banks have less incentive to be prudent, which puts the insurance funds, and hence taxpayers, at risk. Indeed, when an insured bank gets into real difficulty, it has a strong incentive to 'bet the house' and make loans that earn high interest but are risky. If the risky loans pay off, the bank wins and restores its health; if they don't, the bank fails and the insurance fund - and perhaps also the taxpayer - loses. Your deposit in the bank may be safe, but the bank's risk-taking may hit you in your wallet as a taxpayer. If you think this possibility is mainly academic, let me assure you that this is exactly what happened with many of the S&Ls in trouble in the 1980s.\n\nNow at this point, some of you may be thinking: 'But wait. The $100,000 deposit insurance limit may be pretty high, but some rich folks and even some fairly small businesses may have more than that in the bank, which would not be insured. Won't they have an incentive to monitor the bank?'\n\nGood question. In general the answer is 'Yes,' but there is still a problem. Specifically, the public has come to expect that the government will bail out the largest banks if they get into difficulty. This expectation even has a name: 'TBTF,' which stands for 'Too Big To Fail.' Historically, at least since the Depression, the government has stepped in rather than letting big banks fail outright, because there's been concern about the economy-wide, so-called 'systemic' fallout of a big bank failure. In particular, uninsured depositors and at least some other creditors have generally been protected from loss in these cases.\n\nAn especially prominent example of Too Big To Fail occurred in 1984 when fallout from weakness in petroleum and other energy markets strained banks exposed to this sector. One such bank was Continental Illinois, a big Chicago bank, which had a heavy concentration of loans to energy companies. Many other banks had correspondent deposits in Continental, and the regulators feared that the failure of Continental might trigger a chain reaction of bank failures. Ultimately the authorities assisted Continental rather than letting it fail. The Comptroller of the Currency at the time, Todd Conover, summed it up well:\n\n'We debated at some length how to handle the situation. In our collective judgment, had Continental failed and been treated in a way in which depositors and creditors were not made whole, we could very well have seen a national, if not international, financial crisis the dimensions of which were difficult to imagine. None of us wanted to find out.'\n\nThe Continental bailout was a watershed in the recent history of bank regulation. Prior to the bailout, in the early 1980s, the FDIC had begun allowing uninsured depositors to suffer losses when banks failed. But the Continental bailout created a strong expectation, which persists to this day, that the government will not let large banks fail, and, most significantly, that it will make uninsured depositors as well as insured depositors of these banks whole when the banks get into difficulty. In these circumstances, uninsured depositors - at least of the large banks - like insured depositors, have much less incentive to monitor their banks and penalize them for excessive risk-taking.\n\nWhat I have been talking about is a common-sense phenomenon which has a fancy name: 'moral hazard.' The basic idea is that if someone is insured against something, he may be less careful to avoid the kind of behavior that might trigger the event he is insured against. A standard example from bygone days is fire insurance. If you had fire insurance on your house, you were more likely to smoke in bed. (For the benefit of the younger members of the audience, some people actually did smoke in bed in bygone days.)\n\nLet me give you another example outside the realm of formal insurance that I think all of you can appreciate - especially those of you who are parents of college students. Your daughter is off to college in September, and you have given her a certain amount of spending money for the entire semester. On October 15 she calls up; she's out of money. Do you bail her out? If you don't, you gain valuable credibility for next semester. But then again, she may have to get a part-time job and her grades may go down, which would diminish the value of your investment in her tuition. So you bail her out. The problem is your daughter figured all this out the day she left home. She saw you as her insurer. That's moral hazard.\n\nThe point here is that explicit or implicit insurance changes behavior. Moral hazard in banking is especially dangerous to taxpayers and others. Beyond our own S&L crisis in the U.S., the recent Asian crisis is an excellent example. Many economists believe that moral hazard in the banking sectors of key Asian countries contributed to the severity of the crisis, a crisis that produced sharp downturns in several Asian economies and even affected our own economy and financial markets.\n\nWe can agree, then, that moral hazard is a problem for the FDIC and ultimately for taxpayers. How can we deal with it in practice? Well, for starters, it is a good idea for the Fed to maintain price stability in conducting monetary policy. Inflation and disinflation can destabilize the banking system. The S&L crisis is often associated with deregulation in the 1980s, but its origins were in the inflationary monetary policy of the late 1970s. Once inflation was unleashed, the Fed was forced to confront it by tightening policy sharply, which drove short-term interest rates to unprecedented heights - 20 percent and above in some instances. S&Ls had to pay these high rates for the deposits they needed to fund the long-term mortgages they had booked earlier at much lower rates. The result was a negative cash flow for an extended period for many S&Ls that depleted their capital. It is largely because many S&Ls had little or none of their own money at stake by the mid-1980s that moral hazard became such a serious problem in the industry.\n\nThe upshot is that we might have avoided the S&L crisis altogether if we had contained inflation with monetary policy. But the low inflation we are enjoying currently will not insulate the banking system fully; moral hazard is a problem even when banks are well capitalized. For now, we confront it primarily in the standard way professional insurers try to manage their risks and protect themselves: by regulating the risk-taking behavior of the insured, and, in this context, 'insured' means the banks. The FDIC shares this task with the Comptroller of the Currency, an arm of the U.S. Treasury that regulates national banks, and with the Fed and state bank regulators. All of us send teams of examiners into banks, traditionally to inspect the quality of loans, but increasingly to inspect the effectiveness of the banks' own risk management practices and procedures. Further, we assess the adequacy of the bank's equity capital, which is the first line of defense should a bank have problems, so we can restrict the bank's activities - or close it - if capital falls to a point where the bank has little to lose by taking big risks: in other words, when moral hazard becomes very severe.\n\nSupervision and regulation are certainly useful in countering moral hazard in banking. But they are far from a guarantee against excessive risk-taking, as we saw in the S&L crisis. This is not to denigrate either our examination staff or our examination procedures. On the contrary, our Federal Reserve Bank, the other 11 Reserve Banks around the country, and other bank regulatory agencies employ highly competent people who work very hard to monitor bank risk as accurately as possible. And we are taking innovative steps - with the help of recent advances in information technology - to make our processes more efficient and bring them more in sync with evolving bank practices. High quality, detailed supervision and regulation will always be a crucial part of the mechanism we use to contain bank risk, and I believe that currently, we are effectively monitoring and controlling banking risks using this traditional approach.\n\nIn the future, however, I believe it would be a mistake to rely solely on supervision and regulation to cope with the risks posed by banking organizations that are likely to become even larger and ever more complex, especially if the financial modernization legislation I mentioned earlier passes.\n\nHere's why. First, to rely on supervision and regulation alone would be costly. We already have 150 employees in our examination department at the Richmond Fed. In the absence of any other changes we would have to enlarge our staff, probably substantially, to keep up, and other regulators would have to do the same. Moreover, we would have to hire more than a few specialists to monitor the increasingly sophisticated operations of large banks, in derivative markets for example. These people command higher salaries than we have paid historically. These high costs ultimately would be paid by you and me, either as bank customers or taxpayers, since bank examinations are funded either by fees charged banks, which they pass on to their customers, or from public funds. Some of these higher costs could be offset by increased efficiency in our supervisory operations and by sharing resources with other Federal Reserve Banks, but probably not all.\n\nSecond, the increased supervision and regulation required for us to meet our responsibilities would inevitably add to the already substantial regulatory burden imposed on banks. That, too, would be costly, not only in the direct sense I just noted, but also in terms of the increased costs of innovation as banks hire more accountants, lawyers and maybe even a few economists to ensure that new products will not raise regulatory issues. Bottom line: as I have already suggested, we are rapidly moving toward a situation in this country where relying on examinations and regulations alone to contain moral hazard in banking is just plain too expensive and too cumbersome. We need to supplement it.\n\nSupplement it with what? Well, several proposals have been made, and I want briefly to describe a couple of the most prominent. As you will see, the common thread in these proposals is that they would change the structure of incentives in the relationships among banks, their depositors and the FDIC, by creating truly uninsured depositors and investors in large complex banks that would be exposed to appreciable losses if a bank became insolvent. These depositors and investors would have a strong incentive to monitor their banks closely and withdraw their funds early on if the bank began to take excessive risks, which in turn would motivate banks to avoid excessive risk-taking in the first place. This is where economic literacy comes in. To be accepted, the reform proposals I'm about to summarize must be understood and supported by the public. An economically literate public, thanks to you, can understand the crucial role incentives play in the banking system and the highly undesirable consequences of not structuring them properly.\n\nThe first proposal would require all large banks to fund a certain minimum proportion of their lending by issuing subordinated debt. I recognize that subordinated debt is not something you want to hear a lot about after a fairly heavy meal. But, briefly, subordinated debt is simply a type of bond that, in this context and in the event of difficulties, would be paid off last after all depositors, insured and uninsured, and other creditors were paid off. Because potential buyers of subordinated bonds would be least likely to recover their investment if a bank failed, they would be especially sensitive to the way in which their bank managed its risk. The proposal would require banks to issue subordinated debt several times a year. If a bank were not managing its risk well, investors either would not purchase the bonds or would do so only if they were paid elevated interest rates to cover their relatively high risk. Hence the bank would bear the cost of the increased risk. Further, problems in issuing subordinated debt would be a clear signal to regulators and others of possible problems at a bank. I am sure you can see how such a market signal could be a useful supplement to direct bank examination.\n\nThe second proposal has been made by the Federal Reserve Bank of Minneapolis, and it is aimed squarely at the Too Big To Fail problem. Under this proposal, all uninsured depositors would be required to suffer some loss when a bank failed, no matter how large the bank, but up to a maximum 20 percent of an individual depositor's deposit. The idea here is twofold. First, since uninsured depositors would lose a 20 percent haircut, they would have a much stronger incentive to monitor their banks than they do now, when they've been led to expect to be fully covered. Second, since uninsured depositor losses would be capped at 20 percent, bank regulators would be more inclined to let even a large bank fail, since they would be less worried about systemic, economy-wide fallout than if uninsured depositors lost all or a more substantial portion of their funds. In addition, the more credible threat that even a large bank might be allowed to fail would reinforce bank incentives to operate prudently.\n\nIn my view, both of these proposals merit serious consideration. And note that they are not mutually exclusive. We could do both. Both aim at using market discipline based on appropriate incentives to reduce moral hazard and the accompanying risks to taxpayers and the economy. But I need to say that neither of these proposals, nor others I have seen, are panaceas. Neither guarantees that the government will not decide for one reason or another to intervene in a particular situation and make all uninsured depositors whole. Obviously, if this happened regularly the reforms would lose their credibility, and incentives, behavior and moral hazard would all return to their original levels.\n\nMoreover - and this is a somewhat less discussed but critical point - as you may know, the Fed can lend funds to banks on a short-term basis through our so-called discount window facility. This facility is a line of temporary credit that allows us to assist healthy banks when they face temporary liquidity problems; it is not designed to be used when a bank's solvency is in question. In practice, however, it is sometimes hard to draw a firm distinction between temporary liquidity problems and true insolvency in particular cases. In these circumstances, the Fed occasionally has lent to banks for fairly extended periods before they eventually failed. In some cases, this has given uninsured depositors and other creditors time to pull their funds out of a troubled bank leaving the FDIC to foot the whole bill when the bank ultimately went under. Here again, if we continued to do this, the proposed reforms would be undermined, and perverse incentives and moral hazard would remain serious problems.\n\nBottom line: if reforms of the sort I've described are instituted, regulators, including the Fed, will have to validate them by credibly refusing to bail out uninsured depositors and other creditors of large banks routinely. That won't be easy. In a crisis situation, bailing out a large bank may well look like the most prudent thing to do - and even a basic duty for regulators. Continuing this practice, however, by nourishing moral hazard and fostering excessive risk taking, over time could undermine the strength of our banking system and ultimately the economy. Because of this we must strengthen our resolve to allow at least some losses at large banks. To accomplish this, we need to build a broader public appreciation of the potential costs of increasing moral hazard and a wider recognition that some failures and losses are a natural feature of healthy dynamic industries, including banking.\n\nCreating broad public support for a tougher but more balanced approach to dealing with problems at large banks will be challenging, to put it mildly. But I believe it is doable with an economically more literate public that understands the importance and power of viable economic incentives. That's where you come in. Hang in there. You're performing a great service, and again we salute you and welcome you to this conference."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1999",
        "date": "April 14, 1999",
        "title": "EMU and the Role of the National Central Banks in the Eurosystem",
        "summary": "It is a pleasure to be with you tonight here at Davidson. I have counted a number of Davidson alumni as good friends and colleagues over the years, but for some reason this is the first opportunity I have had to visit the Davidson campus. I am happy to have the chance to do so this evening even though I have to make a speech to earn it!",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1999/broaddus_speech_19990414",
        "content": "It is a pleasure to be with you tonight here at Davidson. I have counted a number of Davidson alumni as good friends and colleagues over the years, but for some reason this is the first opportunity I have had to visit the Davidson campus. I am happy to have the chance to do so this evening even though I have to make a speech to earn it!\n\nAs the new millennium approaches, a significant part of Europe has embarked on a bold monetary voyage. This voyage could help determine the course of Europe's economy and the success or failure of its efforts at greater political cooperation and political integration in the 21st century. The new European Monetary Union (EMU); its institutions known collectively as the Eurosystem, which include a new European Central Bank (ECB) and the national central banks (NCB) of the 11 member countries; and its new currency, the Euro, have all been launched successfully. Whatever the outcome of this initiative, there can be no doubt that EMU represents a major milestone in the long journey toward greater economic, social, and political integration that began with the establishment of the European Payments Union in 1950 and the European Coal and Steel Community in 1951. Speaking from the perspective of one who studied the early pan-European movement at the University of Strasbourg in France in 1961 and 1962, EMU seems genuinely extraordinary, even though it has taken nearly 40 years to achieve it.\n\nThere also can be little doubt that EMU offers participating countries at least the hope and perhaps the prospect of greater economic efficiency and stronger growth over the long haul. The aggregate population of the 11 founding EMU nations (known collectively as the Euro area, the Euro zone or 'Euroland'), at close to 300 million, exceeds the U.S. population by approximately 10 percent. And the area's combined GDP - about $5.7 trillion in 1997 - is only slightly below that of the U.S. Cross-border trade among these countries is already largely open due to earlier steps in the process of European integration. The addition now of a unified currency, and the consequent elimination of exchange rate movements and risk, may well permit European capital markets, now dominated by government debt, to broaden and include much deeper markets in private corporate bonds and equities. Stronger capital markets, in turn, should stimulate structural reform and greater efficiency in the banking system, the traditional source of capital for many European companies. These changes in European banking and financial markets would help sustain the consolidation and restructuring that is already occurring in many European manufacturing industries and some service industries. These structural changes, and the greater competition likely to result from them and from the larger, now monetarily unified market, in principle could benefit ordinary Europeans enormously. The most optimistic supporters of EMU speculate that the greater competitive discipline introduced by the unified currency may force some countries to modify some of their more aggressive income maintenance policies, which in turn could ease fiscal pressures and reduce traditionally high unemployment rates.\n\nBut while the prospective benefits of EMU are exciting to contemplate, most dispassionate observers recognize that the risk of serious economic and political problems in the transition to a unified currency and monetary policy is high. The Euro area clearly does not meet the standards of what economists refer to as an 'optimum currency area.' The economies of the Euro area member nations are quite disparate. The members' respective business cycles are not particularly synchronous, and the economic and social philosophies underlying their respective macroeconomic policies are hardly harmonious.\n\nWhile these conditions pose risks for EMU, however, by no means do they foreordain failure. The process of 'convergence' prescribed by the Maastricht treaty was explicitly designed to reduce some of the most glaring economic differences among member nations, and adherence to this prescription was quite rigorous. In particular, traditionally high-inflation, high-budget-deficit countries like Italy were forced to fall into line with traditionally low-inflation, low-deficit countries like Germany - and they did so to a remarkable degree during the transition period. Beyond this, many of the world's historically successful monetary unions - with the United States a prime example - do not correspond to anything approaching the theoretical specifications of an optimal currency area.\n\nAs has been frequently observed, though, the absence of optimal currency area conditions may be more problematic in practice in the Euro area than it has been, for example, in the U.S. The structure of the Euro area economy remains quite rigid, despite the relaxation of most trade barriers, and this rigidity, as long as it persists, will hinder adjustment to the differential impacts of economic shocks. While capital mobility has increased substantially in recent years, labor mobility remains much more limited than in the U.S., due to legal, language, and cultural barriers. Moreover, European wages and many final prices are less flexible than their counterparts in the U.S. And the automatic interregional fiscal transfers that accompany and mitigate many Aasymmetrical' economic and financial shocks in the U.S. do not exist to any significant extent in the Euro area and are not likely to be instituted there anytime soon, given the political climate. Finally, and perhaps most importantly, there is only limited popular support for EMU and its institutions at this time. Many Europeans are skeptical about EMU at best, and some are openly hostile since they see EMU as an elitist development designed to benefit primarily corporations and financiers.\n\nAgainst this background, it seems obvious that if EMU is to succeed, its principal institution, the Eurosystem of national central banks and the new European Central Bank, must operate with high efficiency and effectiveness. And where possible, the Eurosystem must work to neutralize the risks to EMU's success - particularly the lack of broad public support. Tonight I would like to address some features of the Eurosystem that may restrict its ability to strengthen and reinforce EMU and in a worst case scenario could even cause it to undermine EMU. Most of these shortcomings have been recognized by others. I hope, however, to add value to the dialogue by bringing the perspective of a regional Federal Reserve Bank to some of these issues. The Federal Reserve System has confronted many of the challenges that the Eurosystem now faces. I believe - perhaps parochially, but I think accurately - that regional Fed Banks like ours in Richmond have played an important role in meeting many of these challenges and avoiding the unnecessary creation of others.\n\nWith this in mind, let me make a few remarks about the Fed, our structure and the way we operate that may be helpful in thinking about the Eurosystem and its prospects. The Fed's structure and functioning, even today, are certainly not flawless. But since the end of the 'Great Inflation' of the 1970s and early 1980s, the Fed has built considerable public support and credibility. This credibility has helped the Fed provide a sound monetary foundation for the approximately stable price level the U.S. now enjoys, despite the absence of an unambiguous legislated mandate for price stability.\n\nHow has the Fed accomplished this? In my view essentially we have done it by fine-tuning our unusual and, on paper at least, rather ungainly mixture of (1) central and regional elements and (2) public and private elements. Several points need to be made here. First, while the Federal Reserve's structure is indeed federal, the balance of power clearly resides at the center. The Chairman of the Board of Governors, who is appointed by the President of the United States and confirmed by the Senate, is one of the most visible public officials in the country and is clearly the dominant figure in the System. Internally, the Chairman commands and has direct access to the substantial resources of the Board of Governors' permanent professional staff, which positions him to set the broad analytical framework in which monetary policy decisions are made by the Federal Open Market Committee (FOMC), the principal monetary policy-making body in the Fed. Externally, the Chairman can use his frequent appearances before Congress to frame and essentially preside over public debate on monetary policy issues. Experience suggests that the Chairman must be a highly competent professional economist or experienced financier to perform his role effectively, a condition met for the most part in the U.S. in recent decades. The other members of the central Board of Governors unit, while generally less prominent than the Chairman, also are appointed by the President with Senate confirmation. Like the Chairman, they are permanent voting members of the FOMC and are well positioned to be strong contributors to monetary policy and to play leadership roles in banking and payments system policy formulation and System administration.\n\nIn my judgment, the clear mandate given the Chairman and the Board by Presidential appointment, and the ability of the Board to fund its own operating budget outside the regular Congressional appropriations process and without interference from the regional Reserve Banks, are prerequisites for effective central banking in the-rough- and-tumble political environment of the U.S. and, more broadly, in the extraordinarily diverse U.S. economic and political system. It is also apparent, I believe, that while a strong and independent Chairman and Board are necessary conditions for Fed success, they are not sufficient. Located 'inside the beltway,' the Chairman and the Board, while highly respected, are generally perceived by the public as part of the Washington political establishment. With their necessarily national, aggregate perspective, they may seem remote to dairy farmers in Wisconsin or shopkeepers in Lynchburg, Virginia, despite their efforts to avoid this perception. Because of this, if the Federal Reserve consisted solely of the Board of Governors and its staff, sooner or later, fairly or unfairly, I believe the Fed would be seen as losing touch with-rank-and-file Americans and their economic concerns, which could result in a loss of legitimacy in our democratic society.\n\nThis is where the regional Reserve Banks come into play. To be sure, Reserve Banks are in close and continuous touch with the Board of Governors. But they are also in close touch with their own boards of directors, made up of private citizens who reside in their respective geographic Federal Reserve Districts. Further, Reserve Bank officials regularly address regional and local chambers of commerce and civic groups and participate in sundry community and civic activities, which provide them opportunities to build relationships with private business people and community leaders. These relationships enable the Banks to maintain a fairly comprehensive grasp of economic, banking, and broader financial conditions in their regions that goes well beyond published regional and local statistics. The Reserve Bank presidents summarize this information at FOMC meetings, which nicely complements the aggregate national analysis and data presented by the Board's staff and prevents discussion from becoming unduly abstract. At the same time, however, each Bank maintains a professional economic research staff, many of which include nationally and in some cases internationally recognized economists who publish regularly in leading professional journals and in Reserve Bank Economic Reviews and other publications. The national and international focus of most of these staff members gives credibility to the Fed presidents' comments on national and international as well as regional developments in FOMC discussions.\n\nIn the context of the implications of Federal Reserve experience for the Eurosystem, and at the risk of sounding self-serving, I would venture to say that the position and role of the Reserve Bank presidents in all of this is pivotal. The presidents are voting members of the FOMC only every second or third year (with the exception of the New York Reserve Bank president, who is a permanent voting member), but all attend and participate in all meetings whether they are voting members or not. They are appointed by their local Reserve Bank boards, but their appointments must be approved by the national Board of Governors, and their focus as policymakers tends to be primarily national rather than regional. While the presidents represent their regions in FOMC meetings in the sense of bringing regional information and in some cases their constituents' views to the meetings, they do not typically feel obligated to advocate particular regional points of view or interests. To build on a recent comment by former Federal Reserve Board member Larry Lindsey, because the Reserve Bank presidents are oriented as just described, the FOMC is able to function decisively, as it must - more like a corporate board than a legislature. Since they are geographically dispersed, however, and in direct contact with markets, business leaders, and the general public, the presidents help ensure that decisions are fully informed by the most recent developments and concerns in specific regions and industries as well as by aggregate national data. This dimension of the American monetary policy-making process may appear superfluous from a theoretical perspective, but it is a necessary condition for success in a country that spans a continent and has a sizable number of distinct, not to mention diverse, regions.\n\nIn addition to the balance they bring to the internal dynamics of Fed policy-making, the Reserve Banks and their presidents are well positioned to help build and reinforce the credibility of Fed policy in the public mind. Reinforcing credibility is essential in the U.S. environment. While the Fed enjoys a high degree of independence, its legislative mandate for policy is quite ambiguous, particularly with respect to the weight it should accord price stability versus other macroeconomic goals. Public support for price level stability as a policy goal is only moderately firm in the U.S. Many Americans worry that what they regard as excessive Fed concern with price stability may impose undesirable constraints on the growth of output and employment. What many economists might describe as a naive Phillips Curve mentality seems to be a permanent feature of public attitudes towards macroeconomic policy in the U.S.\n\nIt is essential, therefore, that the Fed inform the American people clearly and authoritatively of the benefits of price level stability and the need at times for short-term policy actions to maintain it. Public statements by the Chairman and other members of the Board of Governors obviously play the greatest role in providing this understanding. But through public speeches, publications aimed at non-professional audiences, and newspaper and television interviews, the Reserve Bank presidents and senior members of their policy support staffs can reinforce pronouncements from Washington and clarify them. Reserve Bank officials can tailor their advocacy of price stability to local and regional audiences that often are primarily concerned with local and regional prospects. In addition to speeches, interviews and publications, staff economists at the Richmond Fed and other Reserve Banks actively support private sector and public efforts to improve the quality of economic education in secondary schools and elsewhere.\n\nAdditionally, one of the most important roles the Reserve Banks play in the Fed's overall policy process is bringing alternative analytical models and perspectives to bear on strategic and tactical policy issues. Reserve Banks offer their professional staffs a fairly unique combination of (1) direct exposure to the national monetary policy-making process through the presidents' participation in FOMC meetings and (2) the opportunity to produce independent basic research on monetary and banking policy issues that can be published in the Banks' Reviews, which are high quality repositories of monetary and banking policy literature. The Reserve Banks are well placed within the System to sponsor longer-term basic research because they are removed from the intense focus on immediate problems and day-to-day interactions with Congress and the Administration that necessarily characterize much of the staff work at the Board of Governors. As a result, Reserve Banks are able to attract capable economists from top graduate programs. Moreover, most Reserve Banks have formal or informal relationships with leading university economists.\n\nThe upshot is that many Reserve Bank research departments are dynamic centers of innovative monetary and banking policy research and debate. Through their publications and Systemwide meetings, senior Reserve Bank staff play a crucial role in keeping the FOMC abreast of relevant research in the economics profession at large. Conversely, via their publications and direct contacts, they build credibility and support for Fed policy in the profession. At first blush it might seem that this highly diverse professional research structure and the plethora of Fed 'spokesmen' might undermine the coherence of Fed strategy in the public's mind. This has not been a significant problem in practice. First, the public recognizes that the Chairman is the dominant figure in the System and that only he speaks with full authority for the System as a whole. Second, most informed citizens recognize that the complexity of monetary and banking policy naturally produces diverse views even among experts. Consequently, they are generally comforted rather than alarmed that most of these views are known to the Fed, since this reduces the probability of major policy mistakes.\n\nEurope has a long and in many respects distinguished central banking history, and Americans like me should offer it advice with considerable humility. On the other hand, the Federal Reserve has 86 years experience conducting central banking operations in a broad and diverse economy approximately equal in scope to the new Euro area economy. Moreover, at least at a superficial level, the Eurosystem's structural combination of central and dispersed elements resembles the Fed's structure. So it seems reasonable to draw on the Fed's experience to suggest ways in which the new Eurosystem may enhance its prospects for success.\n\nPerhaps the most striking features of the Eurosystem are its unambiguous mandate to achieve and maintain price stability and its high degree of independence. The Maastricht Treaty states unequivocally that 'The primary objective of the Eurosystem should be to maintain price stability.' The Treaty permits other goals, but stipulates that their pursuit is to be 'without prejudice to the objective of price stability.' In addition, the Treaty prohibits the NCB governors (who are comparable to the Fed Chairman in their respective institutions) from taking instructions from their governments in discharging their Eurosystem responsibilities, and states that the signatories have 'undertaken' to respect this principle.\n\nAs one commentator put it, this is 'independence with a vengeance.' What remains a question, however, is whether the Eurosystem's institutional structure and public support will allow it to exploit this independence effectively in practice over the longer run and provide the Euro area with a solid foundation for growth and prosperity.\n\nThe Eurosystem's structure - at least on paper - might reasonably raise concerns about its future prospects. In fairly sharp contrast to the Fed, the Eurosystem's central unit, the ECB and its Executive Board - again, on paper - appear relatively weak within the structure. The system's principal monetary policy-making body is the Governing Council, comprised of the six-member ECB Executive Board (which includes the ECB president and vice president) and the governors of the 11 member country NCBs. Unlike the FOMC, where voting Reserve Bank presidents are in a permanent minority, all 11 NCB governors are permanent voting members of the Governing Council and are therefore a permanent majority on the Council. Further, the NCB governors set the salaries, benefits, and other conditions of employment of the members of the Executive Board. Of particular importance, in my view, the NCB governors determine the ECB's operating budget and hence its access to staff and other resources. With these points in mind, some might argue that, in fairly sharp contrast to the Fed, the balance of power in the Eurosystem rests with the dispersed elements rather than the central element.\n\nFinally, in contrast to many other central banks including the Fed, the ECB does not play a role in either bank supervision and regulation or emergency credit extensions, which remain the province of the NCBs. While the Reserve Banks participate importantly in each of these areas, the Board of Governors has final authority and exercises it actively. (As an aside, the Board has taken a keen interest recently in ensuring that Reserve Banks effectively coordinate their examinations of the emerging large 'megabanks' that operate in two or more Federal Reserve Districts. This is an issue the Eurosystem may confront as EMU stimulates additional cross-border bank merger activity.)\n\nThe relative weakness of the ECB within the Eurosystem, at least from a formal structural perspective, has prompted some observers to compare the Eurosystem to the early Federal Reserve System where power was lodged in the Reserve Banks -especially a subset of them led by the Federal Reserve Bank of New York. Milton Friedman and Anna Schwartz famously attributed the Fed's ineffectiveness during the Great Depression to this leaderless structure following the death of the great New York Fed president Benjamin Strong. My colleague Marvin Goodfriend has suggested that this comparison may cast the Eurosystem in too harsh a light. As Goodfriend points out, the Eurosystem does, after all, have a truly unambiguous price stability mandate enshrined in a prominent international treaty. Further, partly because of the experience of the Depression and the analysis it stimulated, there is now a much richer body of knowledge about monetary policy and its pitfalls.\n\nStill, the Eurosystem structure is worrisome. In particular, some of the NCBs have limited experience in conducting independent monetary policy. Managing this risk well, as I see it, is one of the keys to success.\n\nThe Eurosystem must - in my opinion - reinforce some of its institutional features and adopt certain routine operating practices if it is to meet the challenges it will face with full success. Permit me to list some of the more important of these in closing. Again, I offer these suggestions with humility; but I also offer them with the conviction born of nearly 30 years of service at a regional Federal Reserve Bank.\n\nFirst, the Governing Council and its NCB governor majority must act to strengthen the real authority of the ECB and its president. It is difficult to see how the Eurosystem can build credibility for EMU and its monetary policies unless the Euro area public has a clear sense of affirmative leadership at the center. Moreover, if the Governing Council is to meet the challenge of producing a viable monetary policy for all of the Euro area, it will have to function effectively, which means achieving consensus within a group virtually certain to reflect a wide range of conflicting viewpoints.\n\nIf FOMC experience is any guide at all, achieving consensus will be challenging. This is all the more likely in that the NCB members of the Council represent sovereign nations. While the Maastricht Treaty, as noted earlier, proscribes member government efforts to influence their NCB representatives, only the very naive will be sanguine about the effect of this stricture in practice. Two steps that would facilitate consensus building at any particular point in time would be (1) establishing a highly competent and adequately manned professional ECB research staff and (2) using this staff to develop, in conjunction with existing NCB staffs, a state-of-the-art analytical framework for Eurosystem policy deliberations. Above all, the Governing Council should allow the designated Eurosystem leader, the ECB president, to be the leader in fact, both internally in Governing Council deliberations and externally as the System's dominant spokesman in relations with other European organizations, member governments, and the Euro area public.\n\nSecond, in addition to strengthening the ECB and its president, I respectfully suggest that the NCBs and their representatives on the Governing Council need to function more like Federal Reserve Banks and their presidents than they might naturally be inclined to. I say this not out of excessive pride in the role of the Reserve Banks and the presidents, but simply because the NCBs and their leaders now confront circumstances quite similar in many important respects to those the Reserve Banks confront. In no sense does this imply that the NCBs should become fundamentally weaker elements of the Eurosystem. On the contrary, NCBs must continue to monitor and analyze economic conditions in their respective member nations, and they must present this information accurately and objectively in Governing Council meetings. Beyond this, however - and this may be the most challenging part - the NCB governors will need to develop a Euro area-wide perspective that transcends narrow national interests and focuses on the determination of policies in the best interest of the Euro area economy as a whole. The unified analytical framework I suggested earlier would facilitate this transition. Further, the NCB governors should present this perspective and 'sell it' to their respective national governments and publics. In short, the NCB governors, like the Reserve Bank presidents, must not only represent their respective regions - in their case countries - in the Eurosystem, they must also represent the Eurosystem and its policies in their countries.\n\nFinally, I believe a greater degree of transparency would strengthen the Eurosystem and its public support. Federal Reserve transparency has increased in recent years and has served us well. We now announce FOMC policy changes immediately after they are made. We release relatively complete minutes of FOMC meetings, including individual member votes, about six weeks after a meeting. The Chairman testifies before Congress more frequently and on a wider array of topics than in years past. And with the rapid growth of new financial news media, the public comments of Fed governors, Reserve Bank presidents, and other senior Fed officials are much more widely disseminated than before. Even so, an argument can be made that still greater Fed transparency, such as earlier release of the minutes, is desirable.\n\nAs is well known, the Maastricht Treaty imposes only limited reporting requirements on the Eurosystem - namely quarterly and annual reports to the European Parliament. This appears to reflect in part a laudable desire to insulate the NCB representatives from political pressure from their respective governments. The cost, however, could be a broad perception among member state publics that the ECB and its monetary policy process are remote, secretive, and elitist. Ultimately, such sentiment may be the greatest single threat to the success of EMU. The ECB president currently holds a press conference immediately following the first Governing Council meeting each month, which helps clarify and explain Eurosystem policy decisions - a highly useful practice in my judgment. There are no plans, however, to publish minutes of Governing Council meetings nor to make public the votes of individual members. In my opinion, the latter two steps would help convey to the public a reassuring sense of the reasoning and debate in the Governing Council.\n\nAt the beginning of my remarks I pointed to the broader economic and political challenges EMU will have to meet if it is to succeed. As daunting as many of these challenges are, I am optimistic that the Eurosystem and EMU will succeed, if only because at this late date a reversal of the steady progress toward greater European integration would be a highly undesirable development from any number of perspectives. Almost a century of Federal Reserve experience demonstrates that attention to the suggestions I have offered would accelerate the process of achieving a smoothly functioning Eurosystem and make the transition considerably less risky and difficult."
    }
]