[
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "December 02, 2009",
        "title": "The Economic Outlook",
        "summary": "President Lacker addresses Charlotte business leaders",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20091202",
        "content": "Thank you for inviting me to join you again this year to discuss the economic outlook. You have heard the news, no doubt, that most economists have declared that the recession is over. What they mean, however, is merely that the contraction has come to an end, not that all of our economic challenges are behind us. Having said that, I do agree that the national economy has hit bottom and that a recovery is solidly underway, and my remarks today will be focused on the outlook for that recovery. Before I begin, however, I should note that these are my own views and should not be attributed to any other person in the Federal Reserve System.1\n\n\n\nThe backdrop to our current situation is that we have experienced one of the steepest economic contractions on record, driven by the plunge in housing market activity that followed the ten-year housing boom that ended in 2005. During the boom home prices almost tripled, but by the middle of this decade evidence began to signal that the boom had gone too far. Vacancy rates began to hit record highs, and measures of home construction and sales activity began to fall precipitously. Home prices also began to decline, reducing equity values and household wealth, and leading to rising defaults and foreclosures. After residential investment began to decline, the rest of the economy slowed and the expansion officially ended in December 2007. The recession that followed was longer and deeper than any we have experienced since the 1930s. I could cite a boatload of dismal statistics, but I'll confine myself to one in particular – the number of people employed has fallen by 7.3 million since it peaked at the end of 2007.\n\nThat's the backdrop. The last few months' data indicate that economic activity has begun to improve. Starting with housing, several indicators of sales and construction activity hit low points early this year and have risen modestly since then. For instance, single-family housing starts have increased by 33 percent and new home sales have increased by 31 percent. And there are also signs that home prices have bottomed out as well. One widely followed index of existing home prices nationwide rose a seasonally adjusted 3.7 percent from May to September. Even with these welcome gains, however, housing activity remains well below the pace required to accommodate population and income growth on a sustained basis. That's to be expected as we work off the overhang of unsold homes in many parts of the country. But at least housing is no longer a major drag on GDP growth, and in fact it should make positive contributions, in welcome contrast to the last three years.\n\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in 2008. Sales hit a low point this past February and then increased very gradually before the \"Cash for Clunkers\" program boosted sales in July and August. Clearly that program pulled forward many sales that would have occurred anyway later this year, and so it was not surprising that sales fell back in September to about where they were in the spring. What caught many analysts by surprise, though, was the rebound in the sales rate in October. Granted, sales are still well below the long-run trend that would be needed to keep the stock of vehicles growing in line with population. But, just as with housing, autos are no longer a drag on GDP growth and should make positive contributions going forward, again in welcome contrast to the last two years.\n\nAside from autos, real consumer spending fell slightly during the recession. But in the third quarter, consumer spending – apart from cars and trucks – reversed course and increased at a 1.7 percent annual rate. This suggests that many U.S. households have recovered at least a modicum of confidence about their future income prospects.\n\nBusiness spending on new equipment and software fell a sharp 21 percent during the recession. It also has reversed course and has registered a positive gain in the third quarter.\n\nIn addition to these favorable domestic developments, there has been a worldwide rebound in economic activity, which is boosting demand in our export industries. As recently as the first quarter, real exports were falling at nearly a 30 percent annual rate; in the third quarter, they were increasing at close to a 17 percent annual rate.\n\nToting up all these favorable demand side developments, the most recent estimate is that real GDP grew 2.8 percent in the third quarter, its most rapid growth since mid-2007. As a result, prominent academic and industry economists have proclaimed the end of the recession and are looking forward to a lengthy period of sustained growth in overall economic activity. Those forecasts look quite reasonable to me. In the near term, production will receive a boost as a result of the shift underway from inventory liquidation to inventory accumulation. That boost to production will necessitate the hiring of new workers, which will add to households' incomes. Consumers, having deferred many purchases during the recession, will respond to growing incomes with higher spending. This is typical of the period immediately following a recession, and this time should be no different.\n\nIndeed, we are seeing the first signs of improvement on the supply side. Industrial production has increased for four straight months. While a significant part of the increase was due to a resumption of auto production by GM and Chrysler, even without autos, industrial production has increased by a solid 1.9 percent over those four months. Moreover, a survey-based index published by the Institute for Supply Management has risen substantially this year, and indicates that the growth in manufacturing activity is spread broadly across different industries. The new orders component of their index has registered even more impressive growth over that period. These particular indexes have a 60-year track record of giving highly reliable signals on recession and recovery, and we have no reason to suspect a break from past form.\n\nOne key element supporting the recovery is the significant improvement in financial conditions that has occurred this year. Corporate borrowing costs have declined considerably, as interest rates on commercial paper and corporate bonds are now much lower than they were last year. Many major banks have sold stock successfully and now have the capital to support new lending, even if conditions turn out worse than expected. Although many borrowers naturally face tougher credit terms in a soft economy, the banking system as a whole appears capable of supporting business investment and expansion.\n\nWhile the outlook has brightened in recent months, we still face major economic challenges. In commercial real estate, construction is falling, vacancy rates are rising, and falling property prices are eroding owners' equity positions. Holders of commercial-mortgage-backed securities have already taken sizeable losses, with more on the horizon as numerous projects are scheduled for refinancing. And some community banks have lent heavily to commercial real estate developers and are now facing rising delinquencies and losses. No one expects a quick reversal of these negative trends, and as a result, business investment in nonresidential structures is likely to be a substantial drag on U.S. growth in the near term.\n\nMore worrisome is the extremely weak labor market. The number of people employed has fallen for 22 straight months. The unemployment rate has more than doubled, to a 10.2 percent rate. Wages are under pressure; so far this year average hourly earnings have only risen at a 2.1 percent annual rate, about half its rate in mid-2007. Going forward, as overall economic activity continues to improve, employment will bottom out and then begin to return to an upward trajectory. Even the more optimistic forecasters, though, do not expect a rapid improvement in national labor market conditions, and we will need to carefully monitor employment and earnings for an extended period.\n\nPutting the whole picture together, I think the most likely outcome is that the economy will grow at a reasonable pace next year – housing should continue to recover from a very depressed state, consumers should gradually expand spending, business investment should make something of a comeback, and these components of demand should overcome a continuing drag from commercial construction.\n\nI'll turn now to the outlook for inflation and monetary policy. Inflation has been running about 1.5 percent recently, and from my point of view, that's ideal. Earlier this year some economists were highlighting the risk that the low level of economic activity could push the rate of inflation down, perhaps even below zero. I think the risk of a substantial further reduction in inflation has diminished substantially since then. In fact, we have seen that even in the early stage of a recovery, inflation and inflation expectations can drift higher. The perception of inflation risk could be particularly pertinent to the current recovery, given the massive and unprecedented expansion in bank reserves that has occurred, and the widespread market commentary expressing uncertainty over whether the Federal Reserve is willing and able to promptly reverse that expansion.\n\nAs a technical matter, I do not see any problem – we do have the tools to remove as much monetary stimulus as necessary to keep inflation low and stable. The harder problem is the same one that we face after every recession, which is choosing when and how rapidly to remove monetary stimulus. There is no doubt that we must be aware of the danger of aborting a weak, uneven recovery if we tighten too soon. But if we hope to keep inflation in check, we cannot be paralyzed by patches of lingering weakness, which could persist well into the recovery. In assessing when we will need to begin taking monetary stimulus out, I will be looking for the time at which economic growth is strong enough and well-enough established, even if it is not yet especially vigorous. Although it is hard to predict when that will occur, I can confidently predict that monetary policy will remain particularly challenging for some time to come."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "November 17, 2009",
        "title": "The Economic Outlook",
        "summary": "Lacker addresses VA House Appropriations Committee",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20091117",
        "content": "Thank you for inviting me to speak with you today and discuss the economic outlook. The Commonwealth of Virginia, like many other state governments across our country, faces a very challenging fiscal environment as a result of the contraction in economic activity over the last two years. You have heard the news, no doubt, that most economists have declared that the recession is over. What that means, however, is that the contraction has come to an end, not that all of our economic challenges are behind us. Indeed, this portion of the business cycle often poses the most acute fiscal problems at the state and local level due to the typical lag in incomes. Having said that, I do agree that the national economy has hit bottom and that a recovery is solidly underway, and my remarks today will be focused on the outlook for that recovery. To put the current outlook in context, I'd like to start by briefly reviewing the recent recession and how we got here. Before I begin, however, I should note that these are my own views and should not be attributed to any other person in the Federal Reserve System.1\n\n\n\nIn my view, the boom/bust cycle in housing was the central driving force in this recession. Robust demand increased the fraction of our nation's economic resources devoted to residential investment by about 50 percent from 1995 to 2005. Part of that demand growth can be explained by healthy fundamentals such as strong income gains and low long-term interest rates. Another key driver was the strong public policy commitment to boost home ownership, which was reflected in the favorable tax treatment of homeowners, the implicit subsidies flowing to the government-sponsored housing-finance enterprises, and the mandate they were given to expand low-income mortgage lending. In addition, innovations in mortgage lending and securitization helped to bring home ownership within reach of a wider segment of the population. This expansion in access to credit has benefitted many Americans, but in retrospect we can see that it was accompanied by lax underwriting standards and overly complex and opaque securitization. Moreover, many borrowers, lenders, investors and analysts acted as if housing prices were certain to appreciate over time. In short, the housing boom appears to have been driven by a combination of fundamentals, government incentives and a degree of overshooting.\n\nDuring the boom home prices almost tripled, but by the middle of this decade evidence began to signal that the boom had gone too far. Vacancy rates began to hit record highs, and measures of home construction and sales activity began to fall precipitously. Home prices also began to decline, reducing equity values and household wealth, and leading to rising defaults and foreclosures.\n\nAfter residential investment began to decline, the rest of the economy slowed and the expansion officially ended in December 2007. The recession that followed was longer and deeper than any we have experienced since the 1930s. I could cite a boatload of dismal statistics, but I'll confine myself to one in particular – the number of people employed has fallen by 7.3 million since it peaked at the end of 2007.\n\nThat's the backdrop. The last few months' data indicate that economic activity has begun to improve. Starting with housing, several indicators of sales and construction activity hit low points early this year and have risen modestly since then. For instance, single-family housing starts have increased by 40 percent and new home sales have increased by 22 percent. And there are also signs that home prices have bottomed out as well. One widely followed index of existing home prices nationwide rose a seasonally adjusted 3.3 percent in June, July and August. Even with these welcome gains, however, housing activity remains well below the pace required to accommodate population and income growth on a sustained basis. That's to be expected as we work off the overhang of unsold homes in many parts of the country. But at least housing is no longer a major drag on GDP growth, and in fact it should make positive contributions, in welcome contrast to the last three years.\n\nThe boom-bust cycle in Virginia's housing markets was characterized by a somewhat smaller swing in home construction than for the nation as a whole, and a correspondingly larger swing in home prices. That said, housing market activity in the Commonwealth has stabilized at a low level, and should no longer be a drag on growth.\n\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in 2008. Sales hit a low point this past February and then increased very gradually before the \"Cash for Clunkers\" program boosted sales in July and August. Clearly that program pulled forward many sales that would have occurred anyway later this year, and so it was not surprising that sales fell back in September to about where they were in the spring. What caught many analysts by surprise, though, was the rebound in the sales rate in October. Granted, sales are still well below the long-run trend that would be needed to keep the stock of vehicles growing in line with population. But, just as with housing, autos are no longer a drag on GDP growth and should make positive contributions going forward, again in welcome contrast to the last two years.\n\nAside from autos, real consumer spending fell 2 percent during the recession. But in the third quarter, consumer spending – apart from cars and trucks – reversed course and increased at a 1.8 percent annual rate. This suggests that many U.S. households have recovered at least a modicum of confidence about their future income prospects.\n\nBusiness spending on new investments in equipment and software fell a sharp 21 percent during the recession. It also has reversed course and has registered a small positive gain in the third quarter.\n\nIn addition to these favorable domestic developments, there has been a worldwide rebound in economic activity, which is boosting demand in our export industries. As recently as the first quarter, real exports were falling at nearly a 30 percent annual rate; in the third quarter, they were increasing at close to a 15 percent annual rate.\n\nToting up all these favorable demand side developments, the advance estimate of real GDP grew 3.5 percent in the third quarter, its most rapid growth since mid-2007. Prominent academic and industry economists have proclaimed the end of the recession and are looking forward to a lengthy period of sustained growth in overall economic activity. Those forecasts look quite reasonable to me. In the near term, production will receive a boost as a result of the shift underway from inventory liquidation to inventory accumulation. That boost in production will necessitate the hiring of new workers, which will add to households' incomes. Consumers, having deferred many purchases during the recession, will respond to growing incomes with higher spending. This is typical of the period immediately following a recession, and this time should be no different.\n\nIndeed, we are seeing the first signs of improvement on the supply side. Industrial production increased for three straight months leading up to September. While a significant part of the increase was due to a resumption of auto production by GM and Chrysler, even without autos, industrial production has increased by a solid 1.8 percent over those three months. Moreover, a survey-based index published by the Institute for Supply Management has risen substantially this year, and indicates that the growth in manufacturing activity is spread broadly across different industries. The new orders component of their index has registered even more impressive growth over that period. These particular indexes have a 60-year track record of giving highly reliable signals on recession and recovery, and we have no reason to suspect a break from past form.\n\nOne key element supporting the recovery is the significant improvement in financial conditions that has occurred this year. Corporate borrowing costs have declined considerably, as interest rates on commercial paper and corporate bonds are now much lower than they were last year. Many major banks have sold stock successfully and now have the capital to support new lending, even if conditions turn out worse than expected. Although many borrowers naturally face tougher credit terms in a soft economy, the banking system as a whole appears capable of supporting business investment and expansion.\n\nWhile the outlook has brightened in recent months, we still face major challenges. Commercial real estate construction is falling, vacancy rates are rising and falling property prices are eroding owners' equity positions. Holders of commercial-mortgage-backed securities have already taken sizeable losses, with more on the horizon as numerous projects are scheduled for refinancing. And some community banks have lent heavily to commercial real estate developers and are now facing rising delinquencies and losses. No one expects a quick reversal of these negative trends, and as a result, business investment in nonresidential structures is likely to be a substantial drag on U.S. growth in the near term. The outlook for commercial construction in Virginia is similar, though perhaps marginally better due to the stabilizing effect of demand for government and contractor office space around the District of Columbia.\n\nMore worrisome is the extremely weak labor market. The number of people employed has fallen for 22 straight months. The unemployment rate has more than doubled, to a 10.2 percent rate. Wages are under pressure; so far this year average hourly earnings have only risen at a 2.1 percent at an annual rate, about half its rate in mid-2007. Going forward, as overall economic activity continues to improve, employment will bottom out and then begin to return to an upward trajectory. Even the more optimistic forecasters, though, do not expect a rapid improvement in national labor market conditions, and we will need to carefully monitor employment and earnings for an extended period.\n\nVirginia's labor market has fared somewhat better than the rest of the nation's this year; payroll employment has not fallen as rapidly, and the unemployment rate has topped out already and edged down to 6.7 percent as of September. As a result, total personal income has not fallen as rapidly over the last year for Virginia as it has for the nation as a whole, and I expect labor market conditions to improve a bit sooner and less slowly than the rest of the U.S.\n\nPutting the whole picture together, I think the most likely outcome is that the economy will grow at a reasonable pace next year – housing should continue to recover from a very depressed state, consumers should gradually expand spending, business investment should make something of a comeback, and these components of demand should overcome a continuing drag from commercial construction. Virginia should continue to track the national trends and may even outperform the nation, as it has in previous expansions.\n\nI'll conclude with some thoughts on inflation and monetary policy. Inflation has been running about 1.5 percent recently, and from my point of view, that's ideal. Earlier this year some economists were highlighting the risk that the low level of economic activity could push the rate of inflation down, perhaps even below zero. I think the risk of a substantial further reduction in inflation has diminished substantially since then. The historical record suggests that the early years of a recovery are when the risk is greatest that confidence in the stability of inflation erodes and we see an upward drift in inflation and inflation expectations. This risk could be particularly pertinent to the current recovery, given the massive and unprecedented expansion in bank reserves that has occurred, and the widespread market commentary expressing uncertainty over whether the Federal Reserve is willing and able to promptly reverse that expansion.\n\nAs a technical matter, I do not see any problem – we do have the tools to remove as much monetary stimulus as necessary to keep inflation low and stable. The harder problem is the same one that we face after every recession, which is choosing when and how rapidly to remove monetary stimulus. There is no doubt that we must be aware of the danger of aborting a weak, uneven recovery if we tighten too soon. But if we hope to keep inflation in check, we cannot be paralyzed by patches of lingering weakness, which could persist well into the recovery. In assessing when we will need to begin taking monetary stimulus out, I will be looking for the time at which economic growth is strong enough and well-enough established, even if it is not yet especially vigorous. Although it is hard to predict when that will occur, I can confidently predict that economic policymaking, both for you and for me, will remain particularly challenging for some time to come."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "October 08, 2009",
        "title": "Financial Education in the Wake of the Crisis",
        "summary": "President Lacker addresses the National Council for Economic Education",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20091008",
        "content": "The past year has been tumultuous for our nation’s financial system, for our economy, and, of course, for many of our citizens. Financial transactions entered into by those citizens, and the financial market securities derived from those transactions, were at the heart of the turmoil. With the economy and financial markets apparently on a recovery path, this is a good time to reflect on the meaning of this whole episode for financial education. In particular, what lessons should educators take away to help people make more informed financial choices, not only today but throughout their lifetimes?1\n\n\n\nI don’t intend to prescribe specific curricula changes or pedagogical approaches. But I would like to offer some more general thoughts on what I think would be a useful direction to take as we learn more about the causes of the financial crisis – and about the decisions made by households during the period leading up to the crisis. As always, the views expressed today are my own and not necessarily those of the Federal Reserve System.\n\nBefore discussing potential new directions for financial education, I would like to pose a fundamental question: Why do we need financial education at all? This might seem obvious. But I don’t think it necessarily is – and I think the answers may help us frame the broader discussion.\n\nFor many purposes, economists find it useful to assume that people are rational and that they will acquire the information necessary to make decisions that will benefit them and their families. And there certainly is plenty of financial information and advice out there – as anyone who has seen cable television knows. The problem is, not all that information is necessarily helpful, especially given the varying financial situations in which people find themselves. Moreover, many information providers are far from disinterested. As a result, it can be difficult for individuals to distinguish “good” information from “bad” information. Financial education can help consumers make well-considered judgments about the financial information they hear or read.\n\nRelated, when consumers buy durable goods, such as a car or a refrigerator, they are often able to rely on information from friends who have made similar purchases. What’s more, these are products that they, themselves, will buy multiple times in their own lifetimes. So there is an opportunity for learning. In contrast, a home mortgage is a less frequent transaction – and one that people often don’t discuss in detail with others.\n\nIn addition, the nature of many financial instruments is fundamentally different than that of many durable items. For instance, we don’t need to understand thermodynamics to buy a suitable refrigerator. But we do need to know a fair amount about the terms of a mortgage contract – and what that will mean for our overall financial wellbeing in various circumstances – in order to make a sound decision about financing a home.\n\nFinally, while a refrigerator is an expensive item, it is unlikely to be a purchase that will put someone in financial peril. This is unlike some financial products that can, indeed, have significant and long-lasting effects. So consumers need to pay careful attention to those decisions and seek out the requisite information to make a choice that is good for them. This is a point that I will return to later.\n\nEducation or Regulation, or Both?\n\nAs you know, there is a relatively widespread belief that a lack of regulation was to blame for the financial crisis – especially, perhaps, in mortgage lending. Proponents of this argument commonly argue that consumers would be made better off if there were tighter constraints on the set of financial products that they can obtain. To be sure, there were some unscrupulous mortgage lenders who did not act in the best interests of the borrowers and investors they were supposed to serve. But it is also the case that financial innovation – including innovation in the mortgage industry – has benefited consumers. It allowed many people to obtain credit who were previously unable to qualify for credit. This allowed them an expanded range of financial options for rearranging their spending over time in a way that best suited them.\n\nBut to many observers, some of those financial choices may seem to make little sense. Consider, for instance, a person with little savings who takes out a high-interest loan to fund car repairs. This will be a costly endeavor, one that might appear misguided. But it may be money well spent if the car is necessary to get to work, especially if the job provides health insurance. Someone with greater wealth may have been able to fund the repairs out of savings, clearly a more desirable option, but one that is not available to every consumer. So it is often difficult to judge the merits of an individual’s financial decision without knowing the circumstances that household is facing.2\n \n\n\n\nStill, people do make bad decisions at times, and a lack of information is often the root cause. Sometimes this information is what economists call “asymmetric”– that is, one party has far more information than the other party. With financial products, it is usually the provider that has more information about specific provisions in the contract, in which case they may have an incentive to distort or obscure that information.3\n  This can place the consumer in a vulnerable position that may result in a choice that turns out poorly. How do we help solve such information asymmetries? I would suggest through a balanced combination of sensible regulation and financial education. \n\n\n\nDisclosure requirements are an obvious place to start. Some financial products can be quite complex and difficult to understand, even for relatively savvy consumers. Making the terms of a contract, for instance, clear and explicit is likely to improve many consumers’ ability to make an informed decision about that contract and to evaluate alternatives.\n\nThe Federal Reserve recently adopted a series of rule changes to improve disclosure requirements for a range of consumer financial products. Many of these changes were based on the results of consumer testing, a typical private sector practice in designing consumer communications. One common lesson of such testing is that, paradoxically, disclosure requirements may be most beneficial if less information is disclosed. Home mortgage disclosures are a case in point. After all, the current housing boom and decline occurred in an era when lenders were required to disclose a huge amount of information to borrowers. It is arguable that if only the most significant terms of those mortgages had been disclosed – or at least highlighted – consumers may have been able to more easily evaluate their merits.4\n \n\n\n\nWell-designed disclosure requirements are likely to improve the functioning of markets rather than hindering them, and improve consumer welfare. But regulations that would limit consumers’ ability to access financial products – even those products that may appear detrimental to some consumers at first blush, such as the high interest loan example I noted before – may harm the very people they were intended to protect. In addition, it is quite possible that, in the longer run, firms will develop new financial products to bypass existing regulations and households will be confronted with decisions regarding those products before the regulatory structure can catch up.\n\nSo I would prefer to see more emphasis on giving people the information they need in a clear and understandable format – especially targeted information that will help them to avoid making serious errors – rather than restricting their access to financial products.\n\nWhat Should Be the Focus of Financial Education?\n\nYou may remember the 1987 movie Wall Street with Michael Douglas as the ruthless Gordon Gekko and Charlie Sheen as the naïve but ambitious Bud Fox. In it, there is a scene where Fox is about to walk into Gekko’s office for the first time and he says to himself, “Life all comes down to a few moments. This is one of them.” Now, I am not advocating that Wall Street become required viewing in financial education classes. But there is a lot of truth in that quote, in the sense that a few key decisions have the potential to shape the future path of our lives. In those cases, it is important that we make the correct choice – or, perhaps more importantly, avoid a really bad choice. The same is true of personal finances as well. A lot rides on a few key decisions: whether or not to pursue higher education; whether or not to purchase a house and, if so, on what terms; and how to best save for retirement. I believe that financial education should focus on those key decisions, ones that will have large and potentially long-lasting effects on people’s lives.\n\nConsider education. Wage inequality has been growing in the United States since the late 1970s. While there are many potential causes of this trend, the one that I believe is contributing to it most significantly is skill-biased technical change.5\n  That is, technological progress over the last few decades has increased the productivity of skilled workers more rapidly than it has of less-skilled workers. As a result, the financial returns to accumulating skills have grown significantly. Often – though not always – those skills are obtained through higher education. Investments in human capital can prove more useful if they are made at a relatively early age, giving people the opportunity to recoup their investment throughout the majority of their working lives. In addition, such training tends to build on itself, because acquiring skills early in life makes it easier to acquire additional skills later in life. The evidence is clear that, over time, higher education has become a more significant determinant of lifetime earnings. This suggests that it is particularly important that high school students fully understand these dynamics as they consider which path to take following graduation.\n\n\n\nI already talked a bit about home purchases and the importance of properly evaluating the suitability of one’s mortgage. But I think it is also important to note that homeownership itself is not a wise choice for everybody. For example, for those who value mobility and are apt to move relatively frequently to pursue better job opportunities, the search and transaction costs of purchasing a house can be prohibitively large. More critically, purchasing a home usually means sinking a considerable amount of a household’s savings into a single asset that is often costly to trade. This move may be particularly risky for a household with a variable income stream and low levels of savings, as is true of many low-income households. When one considers such factors, I think it becomes clear that renting does not necessarily mean “throwing your money away,” as is commonly suggested. It is simply another way to consume housing stock, one that is appropriate for some households, just as buying is for others. Given the financial risks associated with homeownership, as highlighted by the events of this decade, it should be clear that educating people about the homeownership decision is particularly important.\n\nPlanning for retirement involves a hard set of choices as well, which, if not done carefully, can lead to painful results. In the aftermath of this recession, which has seen many workers postpone their impending retirement, the importance of accounting for a range of plausible risks should be clear. Given the differences in how people wish to live in retirement – that is, whether they want more, less, or roughly the same annual spending as when they were working – it is hard to say much in the abstract about what is an “optimal” retirement plan. But I think everyone would benefit from understanding that there generally is good reason to shift your retirement portfolio from more risky to less risky assets as one grows older. This understanding might have helped prevent some of the considerable losses in retirement funds that some consumers have unfortunately experienced.\n\nFinancial Education as Economic Education \n\nThe three examples I gave above all involve overtly financial decisions, specifically those that will have a significant impact on nearly every household’s financial wellbeing. But at their core, they are about fundamental economic principles. As such, I believe we should think of financial education and economic education as being inherently intertwined. How, for instance, does one adequately consider home buying versus renting without understanding the concept of opportunity cost? Or similarly, in order to understand why there is now a wage premium in the United States associated with greater skills, it is useful to understand the theory of comparative advantage. This isn’t to say that financial education is only about economic education – clearly it isn’t, but economic education is an important component.\n\nConversely, I might add, it’s hard to imagine teaching about the recent financial crisis without coming across the opportunity to discuss financial decisions like financing a home, or saving for retirement. More generally, it’s hard to teach economics without teaching about how to make financial decisions.\n\nAs for how best to implement such programs, my reading of the literature suggests that there is still no professional consensus. There are ongoing efforts within the Federal Reserve System to measure how some of the Fed’s financial education programs have fared and which have been most successful in achieving their intended outcomes. I hope those results will be useful to people in this room as you continue your efforts to help people achieve their financial goals – and to avoid mistakes that could prove financially crippling."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "September 14, 2009",
        "title": "Choices in Financial Regulation",
        "summary": "Lacker Speech to Charlotte RMA (Video Available)",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090914",
        "content": "The last time I addressed this group – August 21, 2007 – marked the beginning of a tumultuous period.1\nThe two years since then have been marked by repeated waves of turmoil in financial markets and extraordinary actions by the authorities. As counterparties retreated from various market segments, governments and central banks worldwide responded by providing unprecedented levels of credit and credit guarantees, the broad effect of which has been to shield many creditors from losses.\n\n\n\nIn the wake of this \"Crisis of 2007, 2008 and 2009\" Congress is weighing proposals that would significantly restructure financial regulation in the United States. Central to the plans being discussed are stricter regulation of institutions and markets deemed to be systemically important and new governmental resolution authority for large, complex, nonbank financial institutions. Participants in the recent G-20 meetings, for instance, endorsed the notion of increased capital requirements for such companies. Given the broad and deep official support the financial sector has received, stiffer capital standards are warranted in order to better align incentives and protect taxpayer interests. But I think it also is worth questioning whether we need to take the level of official support as given.\n\nIn 1993, my predecessor Al Broaddus gave a speech entitled \"Choices in Banking Policy,\" in which he outlined the tradeoffs between reliance on market forces to align banks' incentives and reliance on regulation and supervision to constrain banks' risk taking.2\nI intend to take up this subject again today in the light of recent events; but as always, the views expressed are my own, and are not the official views of the Federal Reserve System. Broaddus's speech came just a few years after another major U.S. financial crisis, and though the environment was very different, the tradeoffs he identified are just as relevant today as we consider reforming our regulatory structure. The more we rely on government guarantees of private-sector financial liabilities as our main defense against financial market disruption, the more we must regulate private risk management to offset the adverse incentive effects of that safety net. But by the same token, meaningful market discipline requires a credible government commitment to not shield private counterparties of large financial intermediaries from credit losses.\n\n\n\nIn this crisis, the official response has been to expand the scale and scope of public sector support, initially in the form of Federal Reserve lending, and later in the form of capital assistance for financial firms from the U.S. Treasury and guarantees on newly issued debt by the Federal Deposit Insurance Corporation. This response came in an attempt to make sound choices in an ever-deteriorating sequence of situations. At each moment of crisis, it is hard to argue with the proposition that losses to the creditors of a large, interconnected financial firm pose significant risks to the financial system and the broader economy. But the cumulative effect of these actions has been to solidify long-held beliefs by many market participants that large, interconnected financial firms will be viewed by policymakers as \"too-big-to-fail,\" or at least too big to fail in a way that imposes substantial losses on creditors. These beliefs have evolved over a number of decades, through a series of actions that included the bailout of Continental Illinois National Bank and Trust in 1984, regulatory forbearance for banks that became undercapitalized from losses related to the debt of less developed countries in the 1980s, and the private sector rescue of Long Term Capital Management orchestrated by the New York Fed in 1998. While this last action involved no public sector funding, it clearly signaled an official concern for the disruption that could follow an outright default.3\n\n\n\nThe result is an environment in which there is both broad agreement on the need for stronger regulatory oversight of financial markets and institutions and widespread dissatisfaction with the scale of the official financial support the crisis has seemed to require. So we seem to face the same fundamental choice that my predecessor described 16 years ago: more regulation or more market discipline? The leading proposals before Congress concentrate almost exclusively on expanding government protection and regulation, but I believe we would be better off placing greater reliance on market-based incentives for prudent risk management.\n\nFinancial markets are fundamental to the way an economy allocates its scarce resources to their most productive uses. The markets and institutions that make up our financial system collect the savings of households and businesses and reallocate those funds to other households and businesses – as well as governments – who seek to finance additional current consumption or investment spending.\n\nThe possible uses of funds are many and diverse, varying both in expected outcomes and in risk. The conventional view of a market mechanism is that competition among alternative users of funds, through prices offered and bid, will tend to allocate those resources to their best uses, taking into account both risk and return. In doing so, markets also bring together the disparate knowledge of various market participants, none of which has a complete picture of the array of available investment opportunities. These two functions of financial markets – allocating resources and aggregating information – are clearly interdependent. After all, how can you distribute funds to their best uses without knowing something about the relative risks and rewards of various alternatives?\n\nFinancial markets do not perform these functions perfectly. Limits to the information held by individual market participants and incompleteness in the range of financial instruments and markets available for trading risks and rewards mean that markets may not achieve the same results that could be realized by the – hypothetical – omniscient central decision maker in economists' models. Indeed, such informational limits appear to motivate many types of financial intermediaries and a host of other financial market features. But these same imperfections mean that it is likely to be very hard to find a way to systematically improve on market outcomes, because the same informational limits are likely to apply to the real world policymaker, who lacks the theoretical omniscience of the economist's fictional decision maker.\n\nGovernment guarantees of private debt – either explicit or implicit – can have profound effects on debtors' and creditors' incentives to appropriately price and manage risk exposures. These effects are likely to have been particularly acute for the large institutions that were at the heart of this crisis and viewed as too big to fail.4\nTheir creditors will see their own risks as at least partially reduced by the explicit or implicit government guarantees, and will therefore require less of a risk premium and impose fewer covenant restrictions than they otherwise would. Inexpensive debt financing will encourage an institution to seek greater leverage than it otherwise would, and increased leverage, in turn, makes an institution less averse to taking large risks, other things being equal.\n\n\n\nMeasuring the effects of the safety net on incentives for risk management is difficult. But measuring the safety net itself is possible. Research by Richmond Fed economists showed that in 1999 about 27 percent of all of the liabilities of firms in the U.S. financial sector were explicitly guaranteed by the federal government.5\nBy their estimate, another 18 percent enjoyed at least some implicit support, or were likely to be perceived by markets to have such support, so a total of 45 percent of financial sector liabilities had at least implicit government backing. This was a conservative estimate of implicit guarantees, consisting basically of the government-sponsored enterprises and the uninsured deposits of the largest banks. In the course of the current crisis, explicit guarantee programs have grown, for instance through the expansion of deposit insurance. An estimate of the implicit safety net guarantees would also no doubt be larger today, as we have seen protection temporarily extended to nondeposit creditors of banks and other financial institutions. So it seems likely that a substantially larger fraction of the financial sector is now operating under the effects of the safety net.\n\n\n\nThe scale and scope of the financial safety net should be matched by the scale and scope of the regulatory and supervisory regime surrounding financial institutions. The central role of prudential regulation is to constrain and prevent the excessive risk-taking that would otherwise be induced by the incentive effects of safety net support. Capital regulations, for example, limit leverage, and supervisory oversight of financial institutions' risk management systems seeks to assure that senior management – and supervisors – understand the risks the institution takes. The dramatic recent expansion of government support for financial institutions and markets has enlarged the safety net to well beyond the scope of the previous regulatory regime. If no corrective action is taken to close that gap, the next economic expansion will likely see more excessive risk-taking and end with more firms in financial distress.\n\nThe basic choice we face in restructuring financial regulation is this: To what extent do we expand regulatory constraints to catch up with an expanded safety net and to what extent do we limit the safety net and rely on market incentives? Based on the experience of the last several years, it may be tempting to conclude that a market-based approach has failed and needs to be replaced by tougher regulatory constraints. This, after all, is the popular narrative which portrays the financial crisis as the inevitable aftermath of an inherent tendency towards excessive risk-taking in unregulated financial markets.\n\nBut market incentives have been seriously distorted for some time by beliefs about the financial safety net. In fact, I believe that the incentive effects of the financial safety net added to the vulnerability of financial institutions and contributed significantly to the housing boom and subsequent bust.6\nPerceptions that some financial institutions were too-big-to-fail, including the housing-related government sponsored enterprises, reduced their cost of debt and capital and helped spur innovations in securitization and risk distribution which ultimately posed challenges for our regulatory apparatus. Those institutions enjoyed an artificial advantage in providing guarantees and backstop liquidity support through off-balance-sheet entities, support which would prove most valuable during times of financial distress, when ostensibly off-balance-sheet assets would \"boomerang\" back onto bank balance sheets. And during the financial turbulence of the housing bust, the prospect of official support blunted the incentives of many financial firms and their creditors to protect themselves against the possibility of \"runs\" or \"panics\" that might lead to disruptive failures.2\n\n\n\n\n\nThe extent to which decades of policy precedents led to growing expectations of official support in instances of financial distress suggests a view of this financial crisis that is different from the popular narrative. Successive crises elicited broadened support, but this case-by-case evolution makes it hard to characterize just what limits, if any, there are to safety net support to large financial firms at any one time. The resulting uncertainty itself can be a source of volatility when financial distress looms as market participants are forced to speculate on the likelihood of a rescue. That uncertainty can create further pressure to bail out a distressed firm to avoid disappointing expectations and a sharp pullback by investors from other firms. The result has been an ever growing expectation of support, a dynamic which my former colleague Marvin Goodfriend and I wrote about 10 years ago.8\n \n\n\n\nOne key, therefore, to improving financial market performance is greater clarity about safety net policy. We should seek to identify and articulate clear and credible limits to our willingness to shield private creditors from loss. This necessarily means taking steps to limit discretion in the midst of financial disturbances. To understand why, put yourself in the position of a creditor of a large financial institution and ask yourself the following question: \"If, in spite of the government's best regulatory efforts, this institution finds itself on the brink of a financial crisis, threatening the failure of an array of institutions, how are the authorities likely to respond?\" If the answer involves expanded protection to that institution, then market discipline has been weakened. And if the nature of the authorities' response has not been made clear ahead of time, then financial market volatility is likely to be greater as well.\n\nThis is a relevant question because regulatory restraint on bank risk taking can never be perfect. Regulators, who as I said lack the omniscience of the economic theorist, cannot prevent the failure of all large complex financial institutions, nor should they attempt to do so. In the presence of a substantial safety net, competition will drive firms to seek innovative ways to take on leveraged risks and to bypass regulatory constraints. A market participant might then reasonably assume that regulators will successfully manage routine risks, while novel, nonroutine risks that result from financial innovations are likely to be more difficult to manage and afforded special protection. And it is nonroutine, innovation-related risks that have been the source of past crises and will likely be the source of future crises.\n\nThe case for the discretionary use of public funds rests on the desire to head off the costly effects that might result from a large firm's unassisted failure. Many have pointed to the market turmoil that followed the Lehman Brothers failure last September as an example of such effects. But the general distress on the days and weeks that followed was a response to many things. The news of Lehman's failure alone, quite apart from how that failure was resolved, was clearly relevant to creditors of other financial institutions with mortgage-related exposures. That information was going to be revealed in any case, and in fact one would actually want it absorbed quickly in the prices of other financial assets for the financial system to function effectively. Another important component in the market response to Lehman was undoubtedly the unexpected nature of the government's treatment of Lehman, given the actions that had come before in the period since the summer of 2007. Market participants marked down the probability they attached to future rescues, and no doubt further revised those probabilities (both up and down) many times in the days that followed. The argument for scaling back the safety net is not an argument for safety net uncertainty. Rather, it is an argument that we should both create expectations about the limits of assistance and take actions that validate those expectations. The real lesson from Lehman, in my view, is that officials should make a clear commitment about what institutions they will not support.\n\nOne focus in recent discussions of financial regulatory restructuring has been the process for resolving the failure of large financial firms, including firms without bank charters. This focus is appropriate, because beliefs about the safety net are really beliefs about what happens to large firms in financial stress. One proposal is to establish a new federal \"resolution authority\" to handle the failure of a large financial firm during times of stress. A failing financial firm could be taken into conservatorship or receivership, and the Treasury (or some other federal agency) would be able to provide loans, guarantees, or capital to the firm, or buy assets from the firm. The intent is to provide for a less disruptive alternative to a bankruptcy filing, with the hope that such an authority can be credibly expected to impose appropriate losses on the firm's creditors.\n\nThe description of this proposed resolution authority leaves it unclear how it would establish such a credible commitment. The proposal involves two distinct features. One is to provide for an alternative to the provisions of bankruptcy law as a resolution mechanism for a large financial firm with many creditors. I would not be surprised if a close look at the bankruptcy code in light of recent events reveals worthwhile improvement opportunities. But the proposed resolution authority would be distinct from established bankruptcy mechanisms. In addition, it would have the discretion to use public funds to shield creditors from losses, a feature that I believe will severely limit the benefit from reforming the resolution process. A widespread belief that public funds will soften the blow to private creditors would weaken market discipline and further complicate the task of regulators. Moreover, uncertainty about whether such an authority will intervene to supersede the provisions of bankruptcy law and which creditors will benefit from public funds is likely to intensify financial market turmoil in the event stresses arise.\n\nEffective resolution reform should limit the discretionary use of public funds. Federal Reserve lending has played a prominent role in this crisis and has been expanded far beyond the boundaries that previously were believed to constrain it. Section 13(3) of the Federal Reserve Act allows Reserve Banks, with the permission of the Board of Governors, to lend to any individual, partnership or corporation, provided the circumstances are \"unusual and exigent,\" and the borrower is \"unable to secure adequate credit accommodations from other banking institutions.\"9\nThis provision was rarely invoked before 2008, but now that it has, we should seek to clarify how we want people to expect it to be used in the future. Successfully solidifying these expectations may require rewriting Section 13(3). I would favor revisions that specify more clearly the circumstances in which the Fed can extend such credit and forms that such credit can take. For instance, I previously have suggested limiting the Fed's emergency loans to duration of a few days, after which further funding would become the responsibility of the Treasury.10\n\n\n\n\n\nBut limiting discretion does not stop with the Fed. Decisions and actions of a separate resolution authority should be judged against a clear and simple benchmark process for closing down firms and paying off creditors – a benchmark that involves minimal use of public funds. This might resemble the FDIC's \"least cost resolution\" mandate. This provision of the FDIC Improvement Act, while not always binding, does provide a simple basic option against which to assess alternatives.\n\nI have focused a bit more so far on reforms related to the failure resolution process than on those relating to the on-going regulation and supervision of financial firms and markets. This is not out of complacency about our current regulatory regime. Federal Reserve staff have been devoting substantial time and effort to implementing improvements to our supervisory processes that were suggested by a thorough review of the lessons learned from this episode. Rather, I believe that, whatever we do to enhance prudential regulation, our efforts will be undercut if we do not also seek to rein in the incentives created by expectations of limitless safety net protection in financial markets. How well we curtail those expectations rests crucially on how clear we can be about what happens when financial firms face distress, because inevitably, in a dynamic economy, some institutions will fail. Only by setting credible bounds on the safety net can we expect private-sector incentives to align at all with the public interest in sound risk management.\n\nThe transition to a narrower safety net is likely to be quite difficult. By itself, merely announcing the intention to restrict support to a predetermined field and allowing uncovered institutions to fail without assistance will not necessarily be credible. If actions speak louder than words, as is often the case, then officials will have to demonstrate their commitment by imposing costly and painful losses on creditors.11\nPerhaps this is why there are those who seem resigned to an expansive safety net, and are limiting their attention to providing additional tools so that policymakers can resolve a broader range of cases without resorting to bankruptcy. But this seems likely to increase rather than decrease the likelihood of future financial market turbulence. The wider we cast the net, the greater the incentives of market participants to evade regulatory constraints while still availing themselves of protection in situations of distress, leading to a continuing cycle of crisis and bail out. And I have a hard time believing that we really need a publicly funded financial-institution support system covering nearly half of the liabilities in our credit markets. So I believe that ultimately the benefits of a much more limited regime will come to be more widely appreciated. Perhaps our choices in financial regulation are really more about when than what.\n\n"
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "August 27, 2009",
        "title": "The Economic Outlook",
        "summary": "Lacker Speaks to Danville Chamber of Commerce",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090827",
        "content": "It’s a pleasure to speak on the economic outlook today, because after many months I am finally able to say with a reasonable degree of confidence that the outlook is improving. We’ve endured the worst downturn that the economy has experienced in most of our lifetimes, and conditions remain distressed in many industries and localities. Yet the economy appears to have leveled out and I believe we can look forward to better times ahead.\n\nBefore discussing this outlook in more detail, I’d like to provide my perspective on the developments that led up to the recent recession. Please note that these are my own views and should not be attributed to any other person in the Federal Reserve System.\n\nUndoubtedly, the boom/bust cycle in housing was the critical economic development of the last decade. Robust housing demand led to a boom in new construction, and the share of housing in overall economic activity increased by about 50 percent from 1995 to 2005. Why was demand so strong? Part of the answer includes healthy fundamentals, such as strong gains in real income and employment and low long-term interest rates. Also important was a public policy commitment to boost housing activity and home ownership, which was reflected in the favorable tax treatment of home ownership and the implicit subsidies to housing generated by government-sponsored enterprises. In addition, innovation in mortgage lending and securitization helped to bring home ownership to a wider segment of the population. This expansion in access to credit has benefitted many Americans, but in retrospect we can see that it was accompanied by lax underwriting standards and overly complex and opaque securitization. Moreover, a wide array of borrowers, lenders, investors and analysts acted as if housing prices were certain to appreciate over both the short and the long run.\n\nThis boom in construction was accompanied by a dramatic price increase. One popular measure of existing home prices increased 192 percent from 1995 to 2006, but by the middle of this decade, evidence began to signal that the boom had gone too far. The number of vacant homes rose to new record highs and many measures of housing activity declined precipitously after recording their peak values. The number of new housing starts, for example, fell by 79 percent from January 2006 to April 2009, and prices fell by about a third. Falling home prices have reduced home equity values and household wealth. They also have led to rising delinquencies, defaults, and foreclosures, and have therefore led to substantial reductions in the value of mortgage-backed securities on the books of many financial institutions.\n\nIn short, a substantial decline in residential investment began in early 2006. Growth in overall economic activity then slowed before the expansion officially ended in December 2007. Manufacturing began to fall in mid-2007, with pronounced weakness in building materials and autos. Income growth stagnated, and in 2007, real disposable income grew by only 0.6 percent. Consumer spending, not surprisingly, weakened as well, growing by a very modest 1.6 percent in 2007. The year 2008 began with the economy in a recession that at first seemed to be relatively moderate. Through August of 2008, for example, payroll employment fell by an average of 137,000 jobs per month. The recession then intensified, and in the last 11 months, employment has fallen by an average of more than a half million jobs per month. I could cite many other dismal statistics, but it is clear that the decline in economic activity intensified last fall and has been large and widespread since then. The result was the worst recession since the 1930s.\n\nThat’s the background. Currently, the latest data indicate that the economy is leveling out. Starting with housing, several indicators of sales and construction activity hit low points in the first quarter and have registered modest advances since then. For instance, single-family housing starts have risen by 34 percent since January and new home sales have increased by 17 percent. And there are signs that housing prices are also bottoming out. Even with these welcome gains, however, housing activity remains well below a pace that would accommodate population and income growth on a sustained basis. That’s to be expected as we work off the overhang of unsold homes in many parts of the country. But at least housing is no longer a major drag on GDP growth, and that’s a welcome improvement in comparison to the last three years.\n\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in 2008. Sales hit a low point this past February and then increased very gradually before the “Cash for Clunkers” program gave a jumpstart to sales in July. While that program has undoubtedly pulled forward some sales that would otherwise have occurred later in the year, I believe that even without the program we would have seen some additional firming of auto sales this year. The level of motor vehicle sales not only remains well below the pace required to keep up with population and income growth in the long run, but also appears to be below the rate necessary to maintain the existing stock of vehicles. Importantly, as with housing, autos are no longer a drag on GDP growth, a welcome contrast to the last two years.\n\nAside from housing and cars, we also have seen a considerable improvement in the foreign trade picture. The trade deficit was above $60 billion per month for much of last year, but has fallen below $30 billion for the last five months. While the recession has hit almost all countries simultaneously, the current pickup in growth among some of our major trading partners is likely to boost the demand for American exports in coming months, and would provide a welcome lift to domestic producers.\n\nI’ve identified three areas on the demand side of the economy where we have some grounds for cautious optimism, namely housing, autos and exports. We also have seen some promising news on the supply side – namely, in the cyclically sensitive manufacturing sector. There, output fell by 17 percent from the cyclical peak through June, but rebounded in July by a full percentage point. Much of that increase resulted from the resumption of production by GM and Chrysler, but there is evidence that the improvement in manufacturing is more widespread. The composite index of manufacturing activity published by the Institute for Supply Management has increased substantially this year to a reading just a smidgeon below the level that would indicate an expanding manufacturing sector. Closer to home, our own Richmond Fed Fifth District Index of manufacturing activity in the Fifth District has risen sharply this year to a level consistent with solid growth in manufacturing. And just as with the national index, our index of new orders has shown a striking improvement in recent months.\n\nWe also have seen a significant improvement in financial conditions since the turmoil last fall. Corporate borrowing costs have declined considerably, as interest rates on commercial paper and corporate bonds are now much lower than they were last year. Many major banks have sold stock successfully and now have the capital to support new lending, even if conditions turn out worse than expected. Although many borrowers face tougher credit terms in a soft economy, the banking system as a whole appears capable of supporting business investment and expansion.\n\nAcademic and industry economists have taken all this into account, and most now see the second quarter as the low point for GDP in this cycle. The typical forecast calls for positive GDP growth in the current quarter and a gradual improvement beyond that. I agree with this outlook. Indeed, since the beginning of this year I have been expecting positive growth before year-end – but I must emphasize that the recovery is likely to be slow and uneven for some time. We obviously have major difficulties to overcome before we can feel really good about the economy.\n\nI won’t be encyclopedic, but the labor market is a prime concern. We lost 247,000 jobs last month, and until employment is back on a solid growth path, income prospects will be suspect. In addition, average wage growth has slowed significantly; last year, average hourly earnings grew 3.9 percent, but so far this year they have only increased at a 1.5 percent annual rate. Thus household incomes are facing a double whammy from falling employment and sluggish wage growth, and weak incomes will likely put a damper on consumer spending growth. As overall activity regains momentum, the labor market should gradually improve and lead to a better outlook for incomes and spending. But right now that’s just a forecast, and we will clearly need to monitor the situation carefully.\n\nThe outlook would not be complete if I did not mention monetary policy and the outlook for inflation. Last year the FOMC lowered its target for the federal funds rate to essentially zero. Moreover, the Fed has aggressively expanded its balance sheet; its size has more than doubled in less than a year. The magnitude of these actions is unprecedented in the Fed’s history and should help underpin the nascent recovery.\n\nRegarding the outlook for inflation, economic forecasters are divided. One school of thought expects inflation to steadily fall for a considerable period in view of the fact that economic slack (as indicated by the high unemployment rate, for example) is high and likely to decline only slowly. For the record, the core price index for personal consumption expenditures increased 1.5 percent in the last 12 months. That’s right on target, as far as I’m concerned, and so a large further decline would be unwelcome.\n\nOther economists, though, point out that the notion that economic slack invariably depresses inflation, which is based on a correlation called the “Phillips Curve,” has often led forecasters astray. For example, many forecasters who relied on a Phillips Curve expected a greater decline in core inflation than we saw last year. That approach greatly underestimated inflation for much of the 1970s, as well as during the rise of inflation in 2003-2005. The situation in late 2003 is especially instructive, in my view. Then, we were emerging from a recession and the unemployment rate was stubbornly high. Yet core inflation did not fall or even remain unchanged; instead, it rose from 1.5 percent in 2003 to 2.2 percent in 2004 and remained elevated, above 2 percent for several more years. That episode illustrates well the pitfalls of overestimating the influence of economic slack on inflation.\n\nIf economic slack does not drive inflation what does? Some economists stress the importance of expectations in determining price setting behavior as an alternative source of inflation. According to this view, if expectations are firmly anchored, then the behavior of individual buyers and sellers will be consistent with the expected outcome and inflation will remain fairly steady. I have a lot of sympathy for this view, because it also matches up well with modern macroeconomics. Unfortunately, we have less than ideal measures of the expectations that form the basis of individual behavior. What we do have suggests that inflation is not likely to decline significantly from here. First, there is evidence from monthly surveys that puts the expected long-term growth in the Consumer Price Index at about 3 percent, near the center of where it has tracked over the last decade or so, a period in which inflation has averaged over 2 percent. Second, we can get an implicit measure of longer-run inflation expectations from the prices of certain financial security, and those readings imply that inflation is expected to be higher a few years down the road. While neither type of measure is without its flaws, both seem to suggest that inflation is more likely to rise than to fall.\n\nThis evidence does not illuminate why people might expect inflation to be higher. Market commentary, however, suggests that uncertainty over the likely course of monetary policy might be important. I mentioned that the Fed’s easing was unprecedented in magnitude. Market participants have at times expressed some doubts that the Fed will be willing and able to reverse course promptly enough to keep inflation in check. From a technical point of view, I do not see a problem – we do have the tools to contract our balance sheet and remove monetary stimulus when we need to do so, as Chairman Bernanke explained in detail in last month’s Monetary Policy Report to Congress. The harder problem is choosing when and how rapidly to remove stimulus as the recovery begins. I am certainly aware of the danger of aborting a weak, uneven recovery if we tighten too soon. But there can be a strong temptation to hesitate when emerging from a recession, awaiting conclusive signs of robust growth. Keeping inflation well-contained may require action before a vigorous recovery has had time to establish itself.\n\nJudging when to withdraw monetary stimulus by raising our policy interest rate is hard enough. But assessing the degree of stimulus provided by our expanded balance sheet poses special challenges. The rapid growth in the Fed’s assets and liabilities occurred during the exceptionally turbulent financial market conditions of last fall. In response to heightened creditor anxiety, many banks built up large buffers of highly liquid assets to protect themselves against a possible loss of investor confidence, some of which they held in reserve account balances at the Federal Reserve Banks. The increase in banks’ demand for reserve balances last fall was met in part by the reserves supplied via the Fed credit programs supporting the commercial paper market and money market mutual funds. The rest of the increase was met through banks’ borrowings from the Fed, either through the standard discount window facility, the Term Auction Facility or by borrowing dollars from foreign central banks. Usage of the commercial paper and money market programs has dropped off since last fall, but in the meantime the Federal Open Market Committee instituted a large-scale asset purchase program, which authorized purchases of up to $300 billion in U.S. Treasury securities, up to $200 billion in agency debt, and up to $1.25 trillion in agency mortgage-backed securities.\n\nIn a statement after the last FOMC meeting, the Committee announced that it would gradually slow the pace of Treasury purchases and complete them by the end of October. Purchases of agency debt and agency mortgage-backed securities continue, however, and those purchases supply reserves which reduce the amount that banks need to borrow from the Fed to satisfy their elevated demand for reserve account balances. Should those purchases continue at their current pace, there will come a point at which the banking system will no longer need to borrow to obtain the desired level of reserve balances. At that point further asset purchases would then push the supply of reserve balances beyond demand, and would necessitate a downward adjustment in other yields to induce banks to voluntarily hold large balances. This would provide discretely more monetary stimulus than past asset purchases have provided thus far, since arguably such purchases have until now simply displaced bank borrowing from the Fed. With the economy leveling out and beginning to grow again later this year, and with bank reserve demand ebbing as financial conditions improve, I will be evaluating carefully whether we need or want the additional stimulus that purchasing the full amount authorized under our agency mortgage-backed securities purchase program would provide."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "June 10, 2009",
        "title": "The Economic Outlook",
        "summary": "Lacker Speaks at North Carolina Senate Appropriations Committee",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090610",
        "content": "As you are well aware, we are suffering through a severe recession. It is likely that, by at least some measures, this recession will prove to be more severe than any other recession in the last 60 years. The beginning of last year marked the onset of the recession, and the rate of decline became particularly acute last fall. All economic contractions eventually come to an end, however, and the growth process resumes. Where are we in this process? As I will discuss, while overall activity is still contracting, it now appears as if the pace of contraction is diminishing, and at some point later this year, activity will bottom out and begin expanding again.\n\nBefore getting to the outlook, I would like to provide a little background on some notable developments that preceded the recession. As always, the views expressed are my own, and not necessarily the official views of the Federal Reserve System. The most spectacular event undoubtedly was the boom/bust cycle in housing activity. Residential investment rose from 4.1 percent of GDP in 1995 to 6.2 percent of GDP in 2005, which is almost a 50-percent increase in housing's share of overall economic activity. It is important to remember that a large part of that increase reflected solid fundamentals, such as strong income and employment gains and low long-term interest rates. Another important factor in the housing boom was the multifaceted commitment to use public policy to boost housing activity and home ownership, from favorable tax treatment of home ownership to the implicit subsidies flowing through the housing-related government sponsored enterprises. In addition, genuine innovation in mortgage lending and securitization helped to bring home ownership to a wider segment of the population. In retrospect, we can see that this beneficial financial innovation was accompanied by lax underwriting standards by many lenders, overly complex and opaque securitization, and the expectation of future housing price appreciation by almost every borrower, lender, investor and analyst. In essence, a housing boom that was based on solid economic fundamentals was intensified by the assessments of mortgage-market participants that, in hindsight, were overly optimistic.\n\nSome commentators have claimed that the housing boom and bust and the resulting turmoil illustrate fundamental flaws in modern financial markets and institutions. Before we jump to such conclusions, however, we need to evaluate the extent to which risk-taking incentives in financial markets have been distorted by actual and perceived government financial safety net protection. It strikes me as quite plausible that the major shortcomings of our system of housing finance and finance more generally are attributable primarily to the distorted behavior of institutions that are often viewed as \"too big to fail.\"\n\nBy the middle of this decade, evidence began to signal that the boom had gone too far. For example, the number of vacant homes began to rise and by the end of 2005 the homeowner vacancy rate was 2.0 percent, which at the time was the highest value seen in several decades. At about that time, many measures of housing activity recorded their peak values for the cycle. Residential investment has fallen sharply since then, from 6.2 percent of GDP in 2005 to 2.7 percent last quarter, and it is not clear that a bottom in housing construction has been reached. Despite this decline in new construction activity, home vacancies have continued to increase, and the homeowner vacancy rate has been above 2 ½ percent for the last two-and-a-half years. Clearly, a substantial overhang of surplus housing inventory remains.\n\nThe boom in construction was accompanied by increasingly large price increases. One measure of home prices increased 192 percent from 1995 to 2006. Similarly, the bust has led to falling prices; that particular index has fallen by more than 30 percent in the last two years. These falling prices have reduced home equity values and household wealth. Falling home prices have also led to rising delinquencies and defaults and substantial reductions in the value of mortgage-backed securities on the books of many financial institutions.\n\nHere in North Carolina, evidence of the housing boom was seen in the rapid rise in housing starts that began in early 2003 and continued through 2005, a period in which housing starts rose by 42 percent. Since early 2006, however, housing starts have fallen by 76 percent, and the homeowner vacancy rate has now reached 3.6 percent. Although home prices have not declined in North Carolina to the same extent that they have in other parts of the nation, home price growth has slowed dramatically since early in 2006. Existing home sales, which have started to rise in some real estate markets around the country, have yet to bottom out in North Carolina.\n\nWhile future economic historians are likely to identify other forces that contributed to the onset and the intensity of the recession, they are not likely to change the assessment that this boom/bust cycle in housing and housing finance was the dominant causal factor. An extremely large decline in residential investment began early in 2006. Manufacturing production began to fall in mid-2007, with pronounced weakness in building materials and autos. This weakness on the supply side spilled over to total spending, which began declining in the final quarter of 2007, which is the official peak of the business cycle. After spending began to decline, so did employment; last year we lost over 3 million jobs, and in the first quarter of 2009 we lost an additional 2 million jobs. The job loss in North Carolina has been deep and has accelerated through the first four months of 2009 as well, during which time 101,000 jobs were lost, following a decline of over 124,000 jobs in all of 2008. I could continue, but these dismal statistics should be enough to emphasize the severity of the current recession. In brief, the declines in economic activity have been large, the declines have been widespread, and the recession has already lasted longer than most post-World War II recessions.\n\nThat's the background, and now for the outlook. Most prominent forecasters expect the recession to end later this year, and I believe that is a reasonable view, for several reasons. I will begin by highlighting two stabilizing forces that are often underestimated: one is the resilience of the American consumer, and the other is the power of monetary policy.\n\nWith respect to consumers, the key determinant of any family's spending plan is their current income and wealth, coupled with their view on the incomes they will be receiving in the months and years ahead. It is true that consumer wealth has taken a severe beating in this recession. But it is also true that for most households, the present value of future labor income is much larger than their tangible and financial asset holdings. Consumers typically cut back on spending in a recession as their wealth declines and their income prospects darken. But at some point, consumers look ahead and become more confident in their post-recession income prospects, and consequently begin to spend more vigorously than an analyst focused on recent wealth trends might expect. This time is no different, and we are now seeing some evidence of consumer resilience. I should note that real disposable income has actually increased at a 4.4 percent annual rate in the last two quarters, so firmer spending should not be too much of a surprise. Thus, in the first quarter, real consumer spending increased at 1.5 percent annual rate. Since consumer spending accounts for about 70 percent of GDP, this consumer resilience is a key factor in macroeconomic forecasts. And consumers' outlooks do seem brighter. For example, the Conference Board's index of consumer expectations of economic activity fell from a level of 94 in early 2007 to 27 in February 2009, but the index has since rebounded to a level of 72 in May.\n\nTurning to monetary policy, the Fed has reacted promptly and decisively in the current episode. We lowered our target interest rate, the federal funds rate, from 5 ¼ percent in September 2007 to the current range of 0 to ¼ percent that was set in December 2008. This reduction in short-term interest rates, which is typical of economic downturns, makes current outlays more attractive relative to future outlays for consumers and businesses and thus helps bolster spending. But that's not all. Since mid-September last year, we've more than doubled the amount of Federal Reserve monetary liabilities – that is, currency and bank reserves, a quantity often referred to as the monetary base. That's an extraordinary, unprecedented expansion that will further bolster spending in the months ahead.\n\nA set of improving indicators coming from the housing market provides further reason to believe that the recession will end by year-end. Single family housing starts hit a low in January and have risen slightly since then. New and existing home sales each hit a low point in January and are now somewhat higher. Some measures of home prices have improved a bit this year as well. Taken all together, these statistics suggest that housing activity is in transition, moving away from the rapid declines of recent years toward a bottoming-out process later this year.\n\nWe also have some evidence that the worst of the decline in manufacturing is behind us. The usual sequence of events in a recession is that demand falters, unwanted inventories build, and manufacturers then make large production cuts, large enough to lower inventories even with demand very soft. That's where we are now; inventory reduction took 2.3 percent off of GDP growth last quarter. This inventory runoff implies that any increase in final demand will tend to require prompt increases in production. That's what forecasters see for later this year – as spending firms, production will have to keep pace. We now have a smidgen of evidence in support of that forecast. New orders for manufactured products have been basically flat so far this year, in contrast to significant declines last year. In addition, survey data on manufacturing have also been less gloomy lately. While there's quite a bit of data, I'll just mention our Fifth District Survey, which has historically predicted national manufacturing conditions pretty well. Our composite index of manufacturing activity was at a level of minus 51 in February, which simply means that most respondents had reported weaker manufacturing activity, with only a few reporting improvements. For May, however, that index has recovered to a reading of plus 4, indicating that reports of expanding activity slightly outnumbered reports of declining activity. This is the first positive reading in a year, and the substantial improvement can also be seen in key areas such as manufacturing shipments and new orders. Our more narrowly focused business activity index for the Carolinas turned positive in April, and although it edged back into negative territory in May, it is still above the low levels registered in the latter half of 2008 and early 2009.\n\nSigns of moderation in economic conditions also can be seen in financial markets, which have been roiled in the past two years by uncertainty around the ultimate size and incidence of credit losses stemming from mortgage lending and securitization. Credit market conditions have eased generally, especially in commercial paper and interbank lending markets. While this is no doubt due in part to the broader moderation in economic conditions, I think it also stems partly from a decline in the underlying uncertainty about credit losses and the conditions of our larger banking organizations. The recently completed \"stress test\" for the 19 largest banks also contributed to the improvement in financial market conditions. While many of these banks still face significant losses, the stress test results dispelled some concerns about gloomier loss estimates and greater government ownership, and required banks to create plans to ensure that they have enough capital to absorb those losses. A number of banks appear to have made substantial progress already in bolstering their capital.\n\nThat's the good news, but to be even-handed I have to add that other news is still pretty dismal. Private nonresidential construction has fallen 3.7 percent since last June, and most analysts expect larger declines in the months ahead. Export volumes also have declined significantly as the economies of our trading partners have slowed. And we continue to receive bad news from the jobs market. Even though the decline in payroll employment was only 345,000 in May, down from a pace of over a half-million a month that we saw over the previous six months, the unemployment rate is up sharply, and the growth of average earnings has slowed. As you know, the rise in unemployment has been particularly sharp here in North Carolina, reaching 10.8 percent, the highest rate recorded since the Bureau of Labor Statistics began reporting these statistics at the state level in 1976.\n\nThe recently enacted fiscal stimulus program is aimed in part at boosting economic growth, but I believe many accounts overstate the effects of fiscal policy actions. Keep in mind that today's stimulus will have to be paid for at some point in the future, and the prospect of higher taxes can restrain activity as well. Moreover, some spending diverts workers and firms from other uses instead of drawing in unemployed resources. My sense is that the stimulus is likely to have only a marginal effect on the broad contours of the economic recovery.\n\nAll in all, then, while economic activity still is contracting overall, some spending components appear to be bottoming out and the overall rate of contraction is thus slowing. If the emerging stability in housing and consumer spending persists, as I expect, some segments of business investment spending should bottom out by the end of the year and economic growth would then turn positive. I expect the labor market to continue to weaken, however, and overall spending is likely to bottom out well before the unemployment rate peaks.\n\nThe outlook would not be complete, though, without mention of inflation. Last year, I was concerned that inflation was too high; for the 12 months ended in July 2008, the price index for personal consumption expenditure rose 4.5 percent. With the collapse in oil prices, inflation has receded and for the last 12 months prices have only risen 0.4 percent. Given the extreme volatility of energy prices, it may be useful to look at core inflation, which leaves out food and energy prices. That measure has increased 1.9 percent in the last 12 months, which is down from 2.4 percent in August.\n\nLooking ahead, prognosticators have divided into several different camps. Some believe that high unemployment will necessarily lead to continually falling inflation for several years, and they are concerned about the risk of outright deflation. I personally have thought the risk of deflation was overstated, and so far this year inflation has averaged 1.8 percent overall and 2.5 percent for core prices. Another camp places a significant weight on the public's expectations, and until recently, those were fairly well-anchored around 2 percent. And finally, a third camp sees the rapid growth in our balance sheet, notes the historical association between money growth and subsequent inflation, and wonders whether inflation will accelerate when the economy begins to recover.\n\nWhere do I stand? While I gravitate to the second camp and the view that stable expectations are likely to anchor inflation, members of the third camp have identified inflation risks that are quite legitimate. The challenge for us on the Federal Open Market Committee will be to shrink our balance sheet and tighten policy soon enough when the recovery emerges to prevent rising inflation. The danger will be that we will not shrink our balance sheet enough when the recovery emerges to prevent rising inflation. Choosing the right time to withdraw that stimulus will be a challenge, and I believe it will be very important to avoid the risks of waiting too long or moving too slowly."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "May 11, 2009",
        "title": "The Role of the Safety Net in the Financial Crisis",
        "summary": "Lacker Speaks at Beijing Banking Summit",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090511",
        "content": "It is a pleasure to join you here for this year’s Asian Banker Summit. We convene at a time of recovery from the financial crisis that began in the summer of 2007. There is a broad consensus that serious shortcomings in the financial system and the way that system is regulated have been revealed. There is little consensus, however, on the nature of those shortcomings.1\n\n\n\nIn my remarks today, I would like to look back at the origins of the crisis and try to illuminate the fundamental causes of the financial market turmoil of the last two years. This look back is warranted, I believe, because careful diagnosis of the forces that brought us to where we are is critical to designing appropriate long-term responses. Proposals for the reform of financial regulations seem to be springing up everywhere these days – like green shoots. But without a clear understanding of why the crisis unfolded as it did, we run the risk of repeating the mistakes of the past, or, worse yet, adopting reforms that make the system less stable.\n\nAs the tumultuous events unfolded in financial markets, the U.S. Treasury, the Federal Reserve and the other federal banking agencies responded with an array of measures to attempt to limit the damage to the financial system and the broader economy. These measures included lending and asset purchases by the Federal Reserve, as well as capital infusions, debt guarantees and expanded deposit insurance from the government. These tools represent an expansion of what we in the United States call the “financial safety net” – the array of programs that use government and central bank funds to support financial institutions. They have been used aggressively and in unprecedented ways to deal with the present crisis and are seen by many to be key components in a longer term plan for ensuring financial stability.\n\nThe use of the financial safety net in the last two years has exceeded any historical precedent in the United States and amounts to a dramatic expansion of the depth and breadth of explicit and perceived government protection from financial risk. I have spoken elsewhere of the challenge this expansion presents to us as we seek to design a future financial system with strong private sector risk management incentives. Looking back on the crisis thus far, however, I believe that a strong case can be made that the financial safety net, especially those parts that were more implicit and perceived than explicit and written into the laws, played a significant role in the accumulation of risks that ultimately led to the turmoil we are still experiencing. While deployment of the financial safety net is often viewed as an essential response to the financial crisis, I believe we need to give serious thought to the extent to which the safety net was actually a significant cause of the crisis.\n\nThe argument that the safety net contributed to the financial crisis rests on the effects that government guarantees of private debt – either implicit or explicit – can have on debtors’ incentives to manage risks and creditors’ incentives to appropriately price risk. These effects are likely to have been particularly acute for the large institutions that were at the heart of the crisis and were viewed as “too big to fail.” The financial shocks that set off the crisis arose from an array of exposures related to off-balance-sheet intermediation of housing finance. When investor confidence in the underlying mortgages deteriorated, those exposures came back onto banks’ balance sheets in various forms. These “boomerang assets” strained bank balance sheets, and the associated risk overhang led to increased counterparty risk premia in interbank markets. Most of the fallout from the crisis can be traced back to this problem. Thoughtful financial regulatory reform should take this dynamic into account.\n\nAs always, the views I will express are my own, and do not reflect the views of my colleagues at the Fed. Also, I should note that I will speak primarily from the perspective of the U.S. financial system, because that is what I know best. But I think the fundamental problems – concerning the sources of financial instability and the effects of central bank and government responses – are relevant to any country with a substantial and growing financial sector that may benefit from future government support.\n\nThe current financial crisis has been the direct effect of the boom and subsequent bust of home building and home prices in the United States over the course of this decade. This story is by now well-known.2\nBut for the purposes of our discussion today, I would emphasize the role that financial innovation played in the expansion of housing credit and thereby the housing boom and bust. This process involved the invention and application of new financial arrangements and instruments and the expanded use of existing instruments. Some of this change was at the retail level – for example, mortgages with high loan-to-value, low documentation, or low borrower credit scores.\n\n\n\nSome of the innovation in housing finance was more wholesale in nature – for example, securitization of pools of mortgages, collateralized debt obligations consisting of such securities, or commercial paper backed by such securities. Securitization transfers credit risk from the banks or mortgage companies that originate loans to a broad array of investors. By spreading risk more broadly, the cost of risk-bearing can be reduced, which ultimately benefits borrowers through lower interest rates. These arrangements channeled funds to mortgage borrowers without using the general deposit and debt liabilities of banking institutions – that is, they were “off-balance-sheet” methods of intermediation. As a result, they benefited from the differing regulatory capital treatment accorded to securitizations, as compared to loans held on a bank’s balance sheet.\n\nWith the benefit of hindsight, it seems apparent that overly optimistic decisions were made at many levels during the expansion of mortgage finance. Ultimately, though, this expansion rested on the willingness of a broad class of investors to take on exposures to mortgage risks by holding securities, CDOs or ABCP. So to me, the most central diagnostic question involves the incentives of these investors. Were they blind to the risks they were taking on, did they just get a bad roll of the dice, or was there something else going on?\n\nMany view the large losses experienced by investors and institutions and the resulting financial market turmoil as evidence of the failure of unregulated financial markets to adequately price and allocate risks. Nothing could be further from the truth, for the simple reason that we have not been operating with unregulated financial markets. Far from it. Financial institutions are highly regulated, and they benefit from access to a government-provided financial safety net. So it is worth considering whether risk-taking incentives have been distorted by the public’s beliefs about the financial safety net and how such distortion has affected market outcomes.\n\nSome of the financial safety net is explicit, and some is implicit. The explicit part includes federal deposit insurance and access for banks to the Fed’s discount window lending facilities. The implicit parts are harder to measure, though probably more significant for understanding the risk-taking incentives of financial market participants. These include, most importantly, the broadly held perception that some institutions are “too big to fail” – that is, the failure of such institutions would be seen by government officials as so disruptive to the financial system that intervention is required in order to mitigate the losses born by their creditors. This belief has built up over the years in response to a series of events and government actions involving large financial institutions.3\nWhile the explicit parts of the safety net historically have been confined mostly to banks and other deposit-taking institutions, the very nature of the implicit safety net means that it is hard to rule out such treatment for large non-bank financial companies.\n\n\n\nThe belief that a financial institution is too big to fail can have profound effects on its incentives. Such an institution will find its debt financing costs to be exceptionally low. Creditors will see their own risks as at least partially reduced by the explicit or implicit government guarantees, and they will therefore require less of a risk premium and impose fewer covenant restrictions than they otherwise would. Inexpensive debt financing will tend to make an institution seek greater leverage than it otherwise would. And increased leverage, in turn, makes an institution less averse to taking large risks, other things equal.\n\nImplicit safety net support is likely to be concentrated among fairly large financial institutions. Small- and medium-sized banks that fail are typically shut down by the Federal Deposit Insurance Corporation in a manner that provides no support beyond that implied by the explicit deposit insurance program. In contrast, when a large institution faces liquidity problems, regulators often step in to provide resources to repay uninsured creditors in order to reduce their losses and thereby reduce the effects on other market participants.\n\nIt is worth noting that some large firms that appear to have benefited from implicit safety net support were heavily involved in the securitization of risky mortgages. Many firms had significant balance sheet holdings of these assets, either through affiliated investment funds or through the market-making activities of their broker-dealer arms. But much of their involvement took place off the balance sheet. A bank could create a trust to securitize the loans that it originated itself or purchased from other originators. Similar off-balance sheet entities were used for a wide variety of other financing purposes as well. For example, collateralized debt obligations, structured investment vehicles, asset-backed commercial paper conduits are all mechanisms that tend to isolate financing from the institution’s own balance sheet.\n\nIn these off-balance sheet arrangements, banks sometimes stood as providers of back-up liquidity, for instance through a line of credit which would help guard against the inability of the off-balance sheet entity to roll over maturing short-term obligations. Under some circumstances, a bank might also be expected to provide support beyond its formal contractual obligations to its associated off-balance sheet entities, motivated by an interest in preserving its own reputation and the ability to create and market such entities in the future.\n\nThe various ways, both explicit and implicit, in which banks stood behind their off-balance sheet arrangements ultimately meant that the loans and other assets that ostensibly were moved off the balance sheet had the ability to come back onto banks’ balance sheets. You might say that they became “boomerang assets,” in the sense that they would have been expected to boomerang back to the banks when investors turned away from the obligations of off-balance sheet entities. For example, during the summer of 2007, investors retreated from asset-backed commercial paper vehicles that they believed were exposed to subprime mortgages. Banks that sponsored or provided lines of credit to such vehicles found themselves having to take the underlying assets onto their own books instead. In a similar fashion, investment banks that underwrote or made markets in such securities saw their holdings grow as the markets soured.\n\nOne view is that banks’ exposures to off-balance sheet risks unintentionally left them vulnerable to a significant and broad-based adverse shock to the credit quality of the underlying loans. An alternative view is that, given the incentives created by the financial safety net, this relationship was a rational choice that served the institutions’ interests in maximizing their expected returns. A large bank’s access to the safety net is more valuable in states of the world with widespread losses than in generally profitable times. In good times, there is plenty of funding available in markets for a wide array of credits and assets, while in challenging times, funding becomes scarce as investors seek safe-havens and retreat from assets viewed as risky. So it is exactly in the most challenging times that the lower funding costs of institutions with access to the safety net becomes the most useful. Banks’ provision of backstop liquidity services is a way they can profit from their comparative advantage in accessing government funds in times of financial market stress. Competition between banks with such access is likely to force them to find ways to exploit and essentially resell that access.\n\nI mentioned earlier the differential regulatory treatment under which a bank’s capital requirement for off-balance sheet exposures is lower than for simply holding the underlying loans. There are good reasons for such differential treatment, provided the bank truly bears less risk when the loan is off-balance sheet. But the tendency for banks to grow their contingent off-balance sheet exposures, and thus increase the risks born by the financial safety net, appears to have been exacerbated by the regulatory capital treatment of securitization.\n\nThe lesson I take from all this is that the existence of our financial safety net actually can amplify financial instability. A discretionary safety net in particular, creates incentives for “too-big-to-fail” institutions to pay little attention to and underprice some of the biggest risks we face – risks associated with events like the current turmoil in which large losses are widespread. Their tendency to underprice such risk exposures reduces market participants’ incentive to prepare against and prevent the liquidity disruptions that are financial crises, thus increasing the likelihood of crises.\n\nWhat steps can we take to safeguard the stability of the financial system? One direction is to seek improved regulation of financial institutions. Certainly there are some steps to be taken down this path. Revisiting the capital treatment of off-balance sheet exposures is one that comes to mind (although recent changes in accounting standards may make this unnecessary). Another is ensuring that all financial companies with explicit access to the safety net have effective company-wide oversight. This path can be costly, however, and too tight a regulatory grip can stifle the financial innovation that, for the most part, has made significant contributions to growth in the United States and elsewhere.\n\nAnother approach involves the actions we can take in the moment of crisis. Here, there has been much discussion of the need for an improved resolution mechanism that can cope effectively with the failure of a large and complex financial firm. This was one of the principles recently laid out by the chairman of the Federal Reserve and the secretary of the Treasury.4\nI strongly support this principle, and I believe it would be possible to fashion an appropriate approach by drawing on existing FDIC authority for banks and existing bankruptcy law for nonbanks. But an important question in any discussion of failure resolution concerns the use of government or central bank funding. Any mechanism that allows the resolution authority substantial discretion in the use of taxpayer funding to shield creditors from losses would institutionalize the implicit safety net and exacerbate the incentive problems associated with too-big-to-fail. I would prefer a mechanism that puts credible constraints on discretionary extensions of the safety net.\n\n\n\nAn expansive and expanding safety net leaves us with two broad choices for addressing our financial stability problems: put an ever-growing blanket of regulation over financial institutions and markets; or set credible limits on the implicit safety net through limiting discretionary protection, coupled with a regulatory regime well calibrated to the extent of the explicit safety net. I prefer the latter."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "May 08, 2009",
        "title": "The Economic Outlook,",
        "summary": "Lacker keynote speaker at D.C. Chamber Business Summit",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090508",
        "content": "As you are well aware, we are in the midst of a severe recession. It is likely that, by at least some metrics, this recession will prove to be more severe than any other we have seen in the last 60 years. The recession began at the beginning of last year, and the rate of decline became particularly acute last fall. All economic contractions eventually come to an end, however, and the growth process resumes. Where are we in this process? As I will discuss, while overall activity is still contracting, it now appears as if the pace of contraction is diminishing, and at some point later this year, activity will bottom out and begin expanding again.1\n\n\n\nBefore getting to the outlook, I would like to provide a little background on some notable developments that preceded the recession. As always, the views expressed are my own, and not necessarily the official views of the Federal Reserve System. The most spectacular event was undoubtedly the boom-bust cycle in housing activity. Residential investment rose from 4.1 percent of GDP in 1995 to 6.2 percent of GDP in 2005, which is almost a 50-percent increase in housing’s share in overall economic activity. While the popular view is that the expansion was excessive, a large part of that increase reflected solid economic fundamentals, such as strong income and employment gains and low long-term interest rates. Another important supporting factor was the multifaceted public policy commitment to boosting housing activity and home ownership, from the favorable tax treatment of mortgage borrowing to the implicit subsidies flowing through the housing-related government-sponsored enterprises. In addition, genuine innovation in mortgage lending and securitization helped to make home mortgage borrowing more affordable to a wider segment of the population. In retrospect, we can see that this beneficial financial innovation was accompanied by lax underwriting standards by many lenders, overly complex and opaque securitization, and expectations of future housing price appreciation by many borrowers, lenders, investors and analysts. In essence, a housing boom that was driven by economic fundamentals was intensified by mortgage-market participant assessments that were, in hindsight, overly optimistic.\n\nSome commentators have claimed that the housing boom and bust and the resulting turmoil illustrate fundamental flaws in modern financial markets and institutions. Before we jump to such conclusions, however, we need to evaluate the extent to which risk-taking incentives in financial markets have been distorted by actual and perceived government financial safety net protection. It strikes me as quite plausible that the major shortcomings of our system of housing finance are attributable primarily to the distorted behavior of institutions that are viewed as “too big to fail.”\n\nBy the middle of this decade, evidence began to signal that the boom had gone too far. For example, the number of vacant homes began to rise and, by the end of 2005, the homeowner vacancy rate was 2 percent, which at the time was the highest value that had been seen in that series in several decades. At about the same time, many measures of housing activity recorded their peak values for the cycle. Residential investment has since fallen sharply, from 6.2 percent of GDP in 2005 to 2.7 percent last quarter, and it is not clear when a bottom will be reached. Despite this decline in new construction activity, home vacancies have continued to increase, and the homeowner vacancy rate has been above 2 ½ percent for the last two-and-a-half years. Clearly, a substantial overhang of surplus housing inventory remains.\n\nThe boom in construction was accompanied by increasingly large price increases. One measure of home prices increased 192 percent from 1995 to 2006.2\nSimilarly, the bust has led to falling prices; the same index has fallen 20 percent over the last two years. Falling home prices have reduced home equity values and household wealth. Falling home prices also have led to rising delinquencies and defaults and substantial reductions in the value of mortgage-backed securities on the books of many financial institutions.\n\n\n\nFuture economic historians are likely to identify several other forces that contributed to the onset and the intensity of the recession, but are unlikely to revise the assessment the boom-bust cycle in housing and housing finance was the dominant causal force. A relatively rapid decline in residential investment began early in 2006. Manufacturing production began to fall in mid-2007, with pronounced weakness in building materials and autos. This weakness on the supply side spilled over to total spending, which began declining in the final quarter of 2007 – the official peak of the business cycle. After spending began to decline, so did employment; last year we lost over 3 million jobs, and in the first quarter of 2009 we lost an additional 2 million jobs. I could continue, but these dismal statistics should be enough to convey the severity of the current recession. In brief, the declines in economic activity have been large, the declines have been widespread, and the recession already has lasted longer than most post-World War II recessions.\n\nThat’s the background; now for the outlook. Most prominent forecasters expect the recession to end later this year, and I believe that is a reasonable view, for several reasons. I will begin by highlighting two important stabilizing forces that are often underestimated: one is the resilience of the American consumer, and the other is the power of monetary policy.\n\nWith respect to consumers, the key determinant of any family’s spending plan is their current income and wealth, coupled with their view on the incomes they will be receiving in the months and years ahead. It is true that consumer wealth has taken a severe beating in this recession. But it is also true that for most households, the present value of future labor income is much larger than their tangible and financial asset holdings. Consumers typically cut back on spending in a recession as their wealth declines and their income prospects darken. But at some point, consumers look ahead and become more confident in their post-recession employment and income prospects, and consequently begin to spend more vigorously than an analyst focused on recent wealth trends might expect. This time is no different, and we are now seeing some evidence of this type of resilience. I should note that real disposable income has actually increased at a 4.4 percent annual rate in the last two quarters, so firmer spending should not be too much of a surprise. Thus, in the first quarter, real consumer spending increased at a solid 2.2 percent annual rate. Since consumer spending accounts for about 70 percent of GDP, this consumer resilience is a major supporting factor in macroeconomic forecasts.\n\nTurning to monetary policy, the Fed has reacted promptly and decisively in the current episode. We lowered our target interest rate, the federal funds rate, from 5 ¼ percent in September 2007 to the current range of 0 to ¼ percent that was first set in December 2008. This reduction in short term interest rates, which is typical of economic downturns, makes current outlays more attractive relative to future outlays for consumers and businesses, and thus helps offset the decline in overall spending. But that’s not all. Over the last eight months, we’ve more than doubled the amount of Federal Reserve monetary liabilities – that is, currency and reserves, a quantity often referred to as the monetary base. That’s an extraordinary, unprecedented monetary expansion that will bolster spending in the months ahead.\n\nA set of improving indicators coming from the housing market provides further reason to believe the recession will end by year-end. Single family housing starts hit a low in January and were basically flat in February and March. New and existing home sales each hit a low point in January and are now somewhat higher. One measure of existing home prices has increased, in seasonally-adjusted terms, in both January and February.3\nAnecdotal reports of increased buyer traffic and firming prices in some markets are consistent with the recent statistics. Taken all together, these observations suggest that housing activity may no longer be declining rapidly, as it has been for the last three years.\n\n\n\nWe also have some evidence that the worst of the decline in manufacturing is behind us. The usual sequence of events in a recession is that demand falters, unwanted inventories build up, and manufacturers then make large production cuts, large enough to lower inventories even with demand very soft. That’s where we are now; inventory reduction reduced GDP by 2.8 percent at an annual rate last quarter. This inventory runoff sets the stage for any increase in final demand to lead to prompt increases in production. That’s what forecasters see for later this year – as spending flattens out, production will have to keep pace. We have a smidgen of positive evidence of that now, because new orders for nondefense capital goods excluding aircraft increased in February and March. I know that sounds pretty esoteric, but it’s actually a widely-followed leading indicator of business investment demand for new equipment. In addition, survey data on manufacturing has also been less gloomy lately. While there are quite a few surveys out there, I’ll highlight our Fifth District Survey, which has historically predicted national data pretty well. Our manufacturing shipments index has increased from minus 56 in February to minus 3 in April; similarly, our new orders index has improved from minus 54 to minus 2 over the same period. Other recent survey reports are similar, so it seems like the worst of the manufacturing declines are behind us, and survey respondents actually have positive expectations for business activity six months ahead.\n\nThat’s the good news, and to be fair and balanced, I have to add that spending in other categories still is contracting at fairly rapid clip. Nonresidential construction has been declining for several months now, and significant further declines are expected in the months ahead. Export demand contracted sharply at the end of last year after economic activity in our major trading partners began slowing down. But the worst news is from the jobs market. We’re losing jobs rapidly. The unemployment rate rose from 4.4 percent to 8.5 percent in two years, and the growth of average earnings has slowed.\n\nThe recently enacted fiscal stimulus program is aimed in part at boosting economic growth, but I believe many popular accounts overstate the effects of fiscal policy actions. Keep in mind that today’s stimulus will have to be paid for at some point in the future, and the prospect of higher taxes can restrain activity as well. Moreover, some spending diverts workers and firms from other uses instead of drawing in unemployed resources. My sense is that the stimulus is likely to have only a marginal effect on the broad contours of the economic recovery.\n\nAll in all, then, while economic activity still is contracting overall, some spending components appear to be bottoming out and the overall rate of contraction thus is slowing. If the emerging stability in housing and consumer spending persists, as I expect, some segments of business investment spending should bottom out by the end of the year and economic growth then would turn positive. I expect the labor market to continue to weaken, however, and overall spending is likely to bottom out well before the unemployment rate peaks.\n\nThe outlook would not be complete, though, without mention of inflation. Last year, I was concerned that inflation was too high; for the 12 months ending in July 2008, the price index for personal consumption expenditure rose 4.5 percent. With the collapse in oil prices, inflation has receded and for the last 12 months, prices have risen only 0.6 percent. Given the extreme volatility of energy prices, it is useful to look at core inflation, which leaves out food and energy prices. That measure has increased 1.8 percent in the last 12 months, which is down from 2.4 percent in August.\n\nLooking ahead, prognosticators this year have divided into several different camps. Some believe that high unemployment necessarily will lead to continually falling inflation for several years, and they are concerned about the risk of outright deflation. I personally have thought the risk of deflation was overstated, and for the first three months of this year, inflation has averaged 2 ¼ percent – both core prices and overall prices. Another camp places significant weight on the public’s expectations, and as near as we can figure, those are fairly well anchored around 2 percent. And finally, a third camp sees the rapid growth in our balance sheet, notes the historical association between rapid money growth and subsequent inflation, and wonders whether inflation will accelerate when the economy begins to recover.\n\nWhere do I stand? While I gravitate to the second camp – the one that views stable expectations as likely to anchor inflation in the near term – members of the third camp have identified inflation risks that are quite legitimate. The challenge for us on the Federal Open Market Committee will be to shrink our balance sheet and tighten policy soon enough when the recovery emerges to prevent rising inflation. The danger is that we will not shrink our balance sheet and tighten policy soon enough when the recovery emerges to prevent rising inflation. Choosing the right time to withdraw that stimulus will be a challenge, and I believe it will be very important to avoid the risks of waiting too long or moving too slowly."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "May 04, 2009",
        "title": "The Economic Outlook",
        "summary": "President Lacker speaks to Charlottesville, Va., business leaders",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090504",
        "content": "As you are well aware, we are in the midst of a severe recession. It is likely that, by at least some metrics, this recession will prove to be more severe than any other we have seen in the last 60 years. The recession began at the beginning of last year, and the rate of decline became particularly acute last fall. All economic contractions eventually come to an end, however, and the growth process resumes. Where are we in this process? As I will discuss, while overall activity is still contracting, it now appears as if the pace of contraction is diminishing, and at some point later this year, activity will bottom out and begin expanding again.1\n\n\n\nBefore getting to the outlook, I would like to provide a little background on some notable developments that preceded the recession. As always, the views expressed are my own, and not necessarily the official views of the Federal Reserve System. The most spectacular event was undoubtedly the boom-bust cycle in housing activity. Residential investment rose from 4.1 percent of GDP in 1995 to 6.2 percent of GDP in 2005, which is almost a 50-percent increase in housing’s share in overall economic activity. While the popular view is that the expansion was excessive, a large part of that increase reflected solid economic fundamentals, such as strong income and employment gains and low long-term interest rates. Another important supporting factor was the multifaceted public policy commitment to boosting housing activity and home ownership, from the favorable tax treatment of mortgage borrowing to the implicit subsidies flowing through the housing-related government-sponsored enterprises. In addition, genuine innovation in mortgage lending and securitization helped to make home mortgage borrowing more affordable to a wider segment of the population. In retrospect, we can see that this beneficial financial innovation was accompanied by lax underwriting standards by many lenders, overly complex and opaque securitization, and expectations of future housing price appreciation by many borrowers, lenders, investors and analysts. In essence, a housing boom that was driven by economic fundamentals was intensified by mortgage-market participant assessments that were, in hindsight, overly optimistic.\n\nSome commentators have claimed that the housing boom and bust and the resulting turmoil illustrate fundamental flaws in modern financial markets and institutions. Before we jump to such conclusions, however, we need to evaluate the extent to which risk-taking incentives in financial markets have been distorted by actual and perceived government financial safety net protection. It strikes me as quite plausible that the major shortcomings of our system of housing finance are attributable primarily to the distorted behavior of institutions that are viewed as “too big to fail.”\n\nBy the middle of this decade, evidence began to signal that the boom had gone too far. For example, the number of vacant homes began to rise and, by the end of 2005, the homeowner vacancy rate was 2 percent, which at the time was the highest value that had been seen in that series in several decades. At about the same time, many measures of housing activity recorded their peak values for the cycle. Residential investment has since fallen sharply, from 6.2 percent of GDP in 2005 to 2.7 percent last quarter, and it is not clear when a bottom will be reached. Despite this decline in new construction activity, home vacancies have continued to increase, and the homeowner vacancy rate has been above 2 ½ percent for the last two-and-a-half years. Clearly, a substantial overhang of surplus housing inventory remains.\n\nThe boom in construction was accompanied by increasingly large price increases. One measure of home prices increased 192 percent from 1995 to 2006.2\nSimilarly, the bust has led to falling prices; the same index has fallen 20 percent over the last two years. Falling home prices have reduced home equity values and household wealth. Falling home prices also have led to rising delinquencies and defaults and substantial reductions in the value of mortgage-backed securities on the books of many financial institutions.\n\n\n\nFuture economic historians are likely to identify several other forces that contributed to the onset and the intensity of the recession, but are unlikely to revise the assessment the boom-bust cycle in housing and housing finance was the dominant causal force. A relatively rapid decline in residential investment began early in 2006. Manufacturing production began to fall in mid-2007, with pronounced weakness in building materials and autos. This weakness on the supply side spilled over to total spending, which began declining in the final quarter of 2007 – the official peak of the business cycle. After spending began to decline, so did employment; last year we lost over 3 million jobs, and in the first quarter of 2009 we lost an additional 2 million jobs. I could continue, but these dismal statistics should be enough to convey the severity of the current recession. In brief, the declines in economic activity have been large, the declines have been widespread, and the recession already has lasted longer than most post-World War II recessions.\n\nThat’s the background; now for the outlook. Most prominent forecasters expect the recession to end later this year, and I believe that is a reasonable view, for several reasons. I will begin by highlighting two important stabilizing forces that are often underestimated: one is the resilience of the American consumer, and the other is the power of monetary policy.\n\nWith respect to consumers, the key determinant of any family’s spending plan is their current income and wealth, coupled with their view on the incomes they will be receiving in the months and years ahead. It is true that consumer wealth has taken a severe beating in this recession. But it is also true that for most households, the present value of future labor income is much larger than their tangible and financial asset holdings. Consumers typically cut back on spending in a recession as their wealth declines and their income prospects darken. But at some point, consumers look ahead and become more confident in their post-recession employment and income prospects, and consequently begin to spend more vigorously than an analyst focused on recent wealth trends might expect. This time is no different, and we are now seeing some evidence of this type of resilience. I should note that real disposable income has actually increased at a 4.4 percent annual rate in the last two quarters, so firmer spending should not be too much of a surprise. Thus, in the first quarter, real consumer spending increased at a solid 2.2 percent annual rate. Since consumer spending accounts for about 70 percent of GDP, this consumer resilience is a major supporting factor in macroeconomic forecasts.\n\nTurning to monetary policy, the Fed has reacted promptly and decisively in the current episode. We lowered our target interest rate, the federal funds rate, from 5 ¼ percent in September 2007 to the current range of 0 to ¼ percent that was first set in December 2008. This reduction in short term interest rates, which is typical of economic downturns, makes current outlays more attractive relative to future outlays for consumers and businesses, and thus helps offset the decline in overall spending. But that’s not all. Over the last eight months, we’ve more than doubled the amount of Federal Reserve monetary liabilities – that is, currency and reserves, a quantity often referred to as the monetary base. That’s an extraordinary, unprecedented monetary expansion that will bolster spending in the months ahead.\n\nA set of improving indicators coming from the housing market provides further reason to believe the recession will end by year-end. Single family housing starts hit a low in January and were basically flat in February and March. New and existing home sales each hit a low point in January and are now somewhat higher. One measure of existing home prices has increased, in seasonally-adjusted terms, in both January and February.3\nAnecdotal reports of increased buyer traffic and firming prices in some markets are consistent with the recent statistics. Taken all together, these observations suggest that housing activity may no longer be declining rapidly, as it has been for the last three years.\n\n\n\nWe also have some evidence that the worst of the decline in manufacturing is behind us. The usual sequence of events in a recession is that demand falters, unwanted inventories build up, and manufacturers then make large production cuts, large enough to lower inventories even with demand very soft. That’s where we are now; inventory reduction reduced GDP by 2.8 percent at an annual rate last quarter. This inventory runoff sets the stage for any increase in final demand to lead to prompt increases in production. That’s what forecasters see for later this year – as spending flattens out, production will have to keep pace. We have a smidgen of positive evidence of that now, because new orders for nondefense capital goods excluding aircraft increased in February and March. I know that sounds pretty esoteric, but it’s actually a widely-followed leading indicator of business investment demand for new equipment. In addition, survey data on manufacturing has also been less gloomy lately. While there are quite a few surveys out there, I’ll highlight our Fifth District Survey, which has historically predicted national data pretty well. Our manufacturing shipments index has increased from minus 56 in February to minus 3 in April; similarly, our new orders index has improved from minus 54 to minus 2 over the same period. Other recent survey reports are similar, so it seems like the worst of the manufacturing declines are behind us, and survey respondents actually have positive expectations for business activity six months ahead.\n\nThat’s the good news, and to be fair and balanced, I have to add that spending in other categories still is contracting at fairly rapid clip. Nonresidential construction has been declining for several months now, and significant further declines are expected in the months ahead. Export demand contracted sharply at the end of last year after economic activity in our major trading partners began slowing down. But the worst news is from the jobs market. We’re losing jobs rapidly. The unemployment rate rose from 4.4 percent to 8.5 percent in two years, and the growth of average earnings has slowed.\n\nThe recently enacted fiscal stimulus program is aimed in part at boosting economic growth, but I believe many popular accounts overstate the effects of fiscal policy actions. Keep in mind that today’s stimulus will have to be paid for at some point in the future, and the prospect of higher taxes can restrain activity as well. Moreover, some spending diverts workers and firms from other uses instead of drawing in unemployed resources. My sense is that the stimulus is likely to have only a marginal effect on the broad contours of the economic recovery.\n\nAll in all, then, while economic activity still is contracting overall, some spending components appear to be bottoming out and the overall rate of contraction thus is slowing. If the emerging stability in housing and consumer spending persists, as I expect, some segments of business investment spending should bottom out by the end of the year and economic growth then would turn positive. I expect the labor market to continue to weaken, however, and overall spending is likely to bottom out well before the unemployment rate peaks.\n\nThe outlook would not be complete, though, without mention of inflation. Last year, I was concerned that inflation was too high; for the 12 months ending in July 2008, the price index for personal consumption expenditure rose 4.5 percent. With the collapse in oil prices, inflation has receded and for the last 12 months, prices have risen only 0.6 percent. Given the extreme volatility of energy prices, it is useful to look at core inflation, which leaves out food and energy prices. That measure has increased 1.8 percent in the last 12 months, which is down from 2.4 percent in August.\n\nLooking ahead, prognosticators this year have divided into several different camps. Some believe that high unemployment necessarily will lead to continually falling inflation for several years, and they are concerned about the risk of outright deflation. I personally have thought the risk of deflation was overstated, and for the first three months of this year, inflation has averaged 2 ¼ percent – both core prices and overall prices. Another camp places significant weight on the public’s expectations, and as near as we can figure, those are fairly well anchored around 2 percent. And finally, a third camp sees the rapid growth in our balance sheet, notes the historical association between rapid money growth and subsequent inflation, and wonders whether inflation will accelerate when the economy begins to recover.\n\nWhere do I stand? While I gravitate to the second camp – the one that views stable expectations as likely to anchor inflation in the near term – members of the third camp have identified inflation risks that are quite legitimate. The challenge for us on the Federal Open Market Committee will be to shrink our balance sheet and tighten policy soon enough when the recovery emerges to prevent rising inflation. The danger is that we will not shrink our balance sheet and tighten policy soon enough when the recovery emerges to prevent rising inflation. Choosing the right time to withdraw that stimulus will be a challenge, and I believe it will be very important to avoid the risks of waiting too long or moving too slowly."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "March 26, 2009",
        "title": "Financial Conditions and the Economic Outlook",
        "summary": "President Jeffrey Lacker speaks to the Charleston Metro Chamber of Commerce.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090326",
        "content": "After gradually weakening through most of the first three quarters of 2008, the economy has taken a dramatic turn downward in the last few months. We find ourselves in the midst of a deep recession that is stretching into its second year. This contraction is more severe than we have seen for some time -- in fact, you have not lived through an economic contraction this severe as an adult unless you came of age before disco.\n\nSouth Carolina, with its relatively heavy concentration of manufacturing activity, has felt the full force of this downturn. The state's unemployment rate has now reached into the double digits and firms have shed jobs on balance for eight consecutive months. In the past year, these job losses have been felt beyond manufacturing, extending across most sectors of the economy in South Carolina.\n\nThis recession has coincided with a period of severe financial stress, as many major financial institutions in the United States and around the world have taken large losses, especially on assets related to mortgage finance. To many, financial conditions have become the defining characteristic of this business cycle, and the distressed condition of our financial institutions a key factor inhibiting a return to economic growth.\n\nIn my remarks today, I will argue that financial and economic conditions both stem from the same fundamental sources, and that financial and credit market developments are largely the result, rather than the cause, of the economic slowdown. As always, the views I express will be my own, and may not coincide precisely with the views of all of my Federal Reserve System colleagues.1\n\n\n\nThe proximate cause of the financial market turbulence, of course, is the home mortgages made from late 2005 through early 2007, near the end of long U.S. housing boom that began in 1995. Because of the decline in home prices, and thus home equity, since the peak in activity in 2005, mortgages made near the peak of the boom, especially the subprime and non-traditional categories, are experiencing much larger losses than expected.\n\nThere is a long list of suspects for the cause of the boom in home prices and construction, including public policy to promote home ownership, financial innovation and low interest rates.2\nI have emphasized the possibility that risk-taking incentives, in financial markets, have been distorted by actual and perceived government financial safety net protection. I also have emphasized that much future research will be required before economists can confidently gauge the relative contributions of various causal factors.\n\n\n\nWhatever its causes, however, the housing finance boom set the stage for the turmoil that has plagued financial markets since the middle of 2007, when the potential scale of the home mortgage problem became more widely appreciated. The turmoil intensified in mid-September of last year, and volatility has been elevated since. This stress has shown up in the form of large losses to financial institutions, increased interest spreads for a wide array of credit market instruments, and a broad pull-back from the securitization of mortgages and other forms of credit.\n\nThe general sense of caution in financial markets has been the result of three major categories of uncertainty faced by market participants. The first concerns the aggregate amount of losses on mortgage lending, and some uncertainty still remains on this score, since the ultimate losses will depend importantly on the as yet unknown extent of the decline in home values.\n\nSecond, financial market participants have faced uncertainty about where the losses will turn up since mortgage risks were split up and spread widely, both within the United States and abroad, through securitization and use of the insurance capabilities provided by credit derivative contracts.\n\nThird, market participants have at times faced uncertainty about prospective public sector intervention.3\nThe disparate responses to potential failures at several high-profile organizations last year may have made it difficult for market participants to forecast whether official support would be forthcoming for any given counterparty. Speculation this year about the structure of possible government rescue programs may also be contributing to financial market uncertainty.\n\n\n\nMost of what has been observed in financial markets since the summer of 2007 is fairly intelligible in light of these sources of uncertainty facing market participants. Apprehension about potential losses caused lenders to demand higher risk premia in interbank credit markets for institutions with at least some presumed mortgage-related exposure. Some borrowers were unwilling to pay higher premia for term loans, and shortened the tenor of their funding. Others were willing to pay the unusually high premia in order to \"lock in\" funding and protect themselves against an erosion in counterparties' perception of their creditworthiness. Thus, observing that a particular credit market is \"frozen,\" \"clogged,\" or \"dried up\" may not indicate dysfunction, per se, but may instead indicate just a portfolio reallocation in response to a shift in risk assessments.\n\nWhile the most common reading of these events is that the disruptions to credit channels have pulled the economy into deeper decline, assessing the effects of the financial market turmoil on real economic growth is not as straightforward as it might seem. One popular notion is that the credit market disruptions we have seen over the last year or so impede the financial sector's ability and willingness to extend credit to households and business firms, thereby creating an additional drag on spending. But causation can flow in the opposite direction as well. When overall economic activity seems poised to contract, the outlook for household income and business revenues deteriorates as well, and borrowers become less creditworthy, all else constant. Moreover, consumer and business demand for lending declines when they cut back on discretionary outlays. My reading of current conditions is that the economy is holding back credit markets much more than credit markets are holding back the economy.\n\nThe unprecedented response by the Fed and the government to financial market developments is by now a well-known story.4\n\nThe alphabet soup of new lending programs and capital injections for large banks, as well as the targeted assistance for specific institutions, have supported market segments at the heart of turmoil. They also have limited the losses born by many market participants. While equity holders in large financial institutions have seen the value of their shares erode dramatically, government and Fed actions have shielded many debt holders from loss. This is the effect of federal financial safety net protection that I believe raises the greatest concerns about moral hazard. Our response has extended well beyond what were perceived in the past to be the bounds of such protection, and this raises important questions about how markets will expect us to act in the future.\n\n\n\nAs we emerge from this extraordinary episode and look to restructure our regulatory framework, I believe that it is of paramount importance that we also clearly define the boundaries of future safety net support. Ambiguity about who is or is not \"too big to fail\" contributed significantly, in my view, to the incentives of large financial institutions to pursue strategies focused on leveraged growth and off-balance-sheet risks, which ultimately added to the instability of markets. Redesigning our financial regulatory system before establishing clear boundaries around the financial safety net would be like putting the cart before the horse.5\nI believe we should seek to scale back the boundaries of the safety net, because the cost of containing the moral hazard effects of widespread government support exceed the benefits of avoiding financial firm failures. But in any case, our choices of whom and how to regulate in the future will need to be commensurate with the status of implicit as well as explicit safety net guarantees.\n\n\n\nI have been discussing the effects on credit markets of the decline in residential construction activity over the last three years. That decline also has had a large impact on overall economic activity. At first, it seemed as if the weakness was isolated in the housing market, and GDP expanded at a reasonably satisfactory rate of 2.4 percent in 2006 and 2.3 percent in 2007. But strains became increasingly evident in 2007. Manufacturing production peaked in July. Real disposable personal income peaked in September of 2007 and consumer spending growth then slowed, dampened as well by the decline in household wealth due to falling house prices. Payroll employment ultimately peaked in December of 2007, a date the National Bureau of Economic Research later named as the transition point between expansion and recession.\n\nAt first, the recession seemed rather mild, similar to the last two recessions. Payroll employment, for example, fell by 137,000 jobs per month in the first eight months of 2008. But in September the recession intensified. We've lost 3.25 million jobs since then, and all other major gauges of economic activity have been dismal since then as well. With jobs, income, and wealth declining, it is no surprise that consumer spending weakened further last year, with real expenditure falling 1 ½ percent. As conditions deteriorated for many businesses, capital budgets were slashed. New investment in equipment and software fell 11 percent last year in inflation-adjusted terms. And while a number of large construction projects were under way when the economy turned, new commercial construction activity also began to decline last quarter. Based on such indicators as the steep decline in activity at architectural and engineering firms last year, we are likely to see a continuing fall in construction of offices, stores, and other types of nonresidential buildings throughout this year.\n\nAt this point, then, it's safe to say that this recession will be at least as severe as the recessions of 1973-75 and 1981-82. Despite the abundance of bad news, however, prominent forecasters expect the economy to bottom out at some point later this year and then gradually regain forward momentum, and I think that is a reasonable expectation. First, I believe that we have already received the bulk of the bad news from the housing sector. New single-family housing starts have fallen 80 percent over three years, and there is little room for further decline. With new construction activity low, population growth will gradually absorb the excess supply of housing that exists in many localities. Similarly, auto sales have fallen by more than 40 percent in the recession and are now well below the rate at which cars and trucks wear out or are totaled in accidents. Simple replacement demand will put a floor on auto sales going forward. \n\nWith this bad news behind us, are there any favorable signs? The answer is yes. First, economic history teaches one to not underestimate the power of monetary stimulus, and monetary policy has been highly stimulative since the recession began. The federal funds rate is five percentage points below its peak, and the size of our balance sheet has doubled in the last six months. This stimulative policy stance is likely to begin to show its effects on overall activity by year's end. I also would note that one source of economic stress last year was the extraordinary run-up in gasoline and other energy prices in the first part of the year. That shock has now been reversed, and lower gasoline prices have given a welcome boost to consumer buying power. Moreover, despite the weak labor markets, wages have not been slashed and as a result, total wage and salary income has held up remarkably well. In nominal terms there has actually been a slight increase in wage income since the recession began, and total personal income - after adjusting for taxes, transfer payments and inflation - has risen almost 3 percent during the recession. \n\nLast, but certainly not least, one can now point to a couple of positive economic reports. To cite one example, retail sales of goods and services to consumers increased 1.7 percent in the first two months of this year. This may be a sign that consumers are responding in the manner suggested by economic theory and basing their immediate consumption plans on less adverse longer-run income prospects. This is a key element in the case for the economy bottoming out this year, because most forecasters expect improvements in consumer spending to lead private demand growth this year, and for investment spending to turn somewhat later.\n\nHaving said all that, it bears emphasizing that uncertainty about the economic outlook is particularly acute right now, and that while there are indications consistent with the emergence of positive momentum by the end of the year, we are likely to see quite negative economic reports in the meantime.\n\nYou may have noticed that I have not mentioned so far the recently enacted fiscal stimulus program. While there is a fair amount of uncertainty about the effects of such efforts to boost economic growth, I believe many popular accounts overstate the effects of fiscal policy actions. You may recall that we had fiscal stimulus last year, and the evidence indicates that it failed to keep the recession from intensifying. Such disappointing results are actually quite frequent. Keep in mind that today's stimulus will have to be paid for at some point in the future, and the prospect of higher taxes can restrain activity as well. Moreover, some spending diverts workers and firms from other uses instead of drawing in unemployed resources. My sense is that the stimulus is likely to have only a marginal effect on the broad contours of the economic recovery.\n\nYou also may have noticed that I have not yet mentioned inflation. Overall inflation was below 2 percent earlier in this decade, but began to trend higher back in 2004 and reached 4.5 percent by the middle of last year, as measured by the 12-month change in the price index for consumer spending. Much of that acceleration reflected energy prices, and with oil prices down, inflation began to subside last August. For the 12 months ending in January, inflation has been a low 0.7 percent.\n\nLooking ahead, some economists are forecasting that inflation will persist at that low level for several years, on the grounds that substantial economic slack is generally associated with declining price pressures. I would be cautious about relying on this correlation as a causal relationship, however, even though it is detectable in many datasets.6\nAnd I am confident that we can prevent outright deflation by expanding our expansive monetary policy stimulus if need be. But at the same time, it is not premature to be concerned with the behavior of inflation when the recession is over and the recovery has begun. We have engineered a tremendous expansion in the monetary base over the last six months, and the statement issued by the Federal Open Market Committee last week announced that further rapid expansion lies ahead. This is an extraordinary policy response, and I believe it is appropriate. But such a large increase in the monetary base cannot be left in place indefinitely without creating quite sizeable inflation pressures. Choosing the right time to withdraw that stimulus will be a challenge, and I believe it will be very important to avoid the risk of waiting too long.\n\n\n\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the last several months, from around $940 billion the week ending September 10, to around $1.7 trillion the week ending March 18. Virtually all of this increase was in the form of bank reserves - the deposit balances that banks hold at their Federal Reserve Banks - which went from $8 billion to around $780 billion over that period. (The rest of the monetary base consists of paper currency.) This increase in the Fed's money supply was a direct consequence of the collection of credit programs initiated last fall. Prior to October, the Fed was able to \"sterilize\" new lending through offsetting asset sales that soaked up the additional bank reserves, which otherwise would have increased the monetary base. After October, the cumulative amount lent became too large to sterilize, and further lending added to the monetary base. Luckily, the implementation of these large credit programs coincided with a time in which additional monetary stimulus was warranted.\n\nBut monetary policy and credit programs do two different things. Monetary policy stabilizes the purchasing power of money over time by keeping the price level stable and relatively predictable, and by doing so, contributes to maximum sustainable economic growth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal policy in that it uses the public sector's balance sheet to alter the allocation of resources. In this instance, credit market interventions have been financed to a large degree by the issue of new monetary liabilities, but they could just as well be financed with non-monetary liabilities, such as U.S. Treasury securities.\n\nThe debate about whether the economy is more in need of credit policy or traditional monetary policy actions at this time is based on competing understandings of the relationship between credit markets and aggregate economic performance. There's no debate that the dire economic conditions we now face warrant a strong policy response. But the best type of response - credit versus money - depends on which of these competing theories is a better understanding of how our economy works. While this could complicate policy choices as a general matter, the good news right now is that the credit and monetary views yield complementary policy implications, because policies that provide targeted Fed credit also add reserves to the monetary base. The more difficult choices will come down the road, if improvements in credit market conditions and the overall economy do not coincide."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "March 02, 2009",
        "title": "Government Lending and Monetary Policy",
        "summary": "President Lacker addresses the National Association for Business Economics at the 2009 Washington Economic Policy Conference",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090302",
        "content": "The U.S. economy is now in the second year of a recession that began at the end of 2007.1\nThe deterioration in economic activity has been particularly sharp since September of last year. But throughout this downturn, a singular feature has been the extent of the disruption to financial markets and losses suffered by financial institutions. The financial dimension of this contraction has brought an historic expansion in government lending to financial market participants, mostly through an expanding array of Federal Reserve initiatives. In contrast, the Fed's response to most recessions in recent decades has been limited to adjustments of the target federal funds rate. We've done that in this cycle, too, bringing the funds rate target from 5 ¼ percent in September of 2007 to between zero and 25 basis points now.\n\n\n\nThese two dimensions of the Fed's response are interconnected, since both involve the use of our balance sheet, but they have different impacts on the economy. So today, I'd like to speak about the economic effects of government lending and how that relates to our broader monetary policy goals. In doing so, I'll note what I see as important differences between monetary and credit policy and I’ll offer my thoughts on the Fed's role in the extension of government credit. And I'm sure you won't be surprised to hear that these are my own views and not necessarily those of any of my colleagues on the FOMC.\n\nViews about the role of government credit in promoting financial and macroeconomic stability tend to be shaped by views about the role of credit in the business cycle. In one popular view, credit market disturbances, such as the recent rise in losses on mortgage-backed securities, cause banks and other credit intermediaries to pull back credit supply as they attempt to repair their balance sheets. The reduction in lending to households and firms forces them to reduce their spending on goods and services and creates an additional drag on growth. An alternative view is that shocks to the economy affect spending more directly, and that as growth declines, the creditworthiness of households and firms deteriorates, causing credit flows to fall and spreads to widen.\n\nThese two views represent opposite directions of causality between credit and aggregate spending. In reality, both of these directions may well be in operation at the same time, and determining the quantitative importance of each is very hard. But my reading of recent events emphasizes the second view, in which the effect of slowing growth on credit conditions predominates. This view has received much less attention than it deserves, I believe, so let me say a few words about the current cycle in light of this issue.\n\nThe antecedent of the contraction we are in was the boom in home sales, prices and construction coming out of the last recession. Untangling the causes of that boom poses research challenges that will launch a thousand dissertations, I expect. The most plausible suspects at this point include financial innovation, regulatory laxity, accommodative monetary policy and a global savings glut; but all worked through the expanding availability of mortgage credit. Even with favorable financing conditions though, the increasingly leveraged purchases of homes would not have made sense without confidence – in hindsight misplaced confidence – in a continued upward path for home prices.\n\nWhatever the causes of the boom, the result was what turned out to be a glut of housing, which, as people’s beliefs about demand growth adjusted, led to historic declines in prices. The most immediate effect was a collapse in residential investment, and large consequent declines in employment in construction and related sectors. The reduction in home owners’ wealth as home prices declined, together with growing uncertainty about labor market prospects, caused household spending to slow beginning in mid-2007, and then decline outright in mid-2008. The dimming outlook for consumer spending also dampened business investment spending in turn, and spread the employment slowdown beyond the residential construction sector. This, in turn, further dampened consumer spending.\n\nThese trends reduced prospects for and increased uncertainty about household incomes and firm revenues. As a result, households and firms are riskier lending prospects than they were a couple of years ago, given the change in the overall macroeconomic environment. Note that surveys that ask lenders whether they have “tightened terms” in recent months do not really get at this question. Any given profile of borrower characteristics – income, balance sheet and credit score, for example – is likely to translate into a riskier loan now, so banks are likely to have tightened qualification cut-offs even without any reduction in their risk appetite.2\n\n\n\nThe downturn in home prices in many regions has resulted in increased losses on home mortgages, particularly subprime mortgages. Uncertainty about the ultimate depth of the decline in home values has meant ongoing uncertainty about the magnitude of aggregate losses that will be realized on mortgage-related assets. Financial market participants have also faced uncertainty about where these losses will turn up. Mortgage risks were split up and spread widely, both within the United States and abroad, through securitization and use of the insurance capabilities provided by credit derivative contracts, making it difficult to assess any individual institution’s share of the aggregate exposure. In addition, financial market participants have at times faced uncertainty about prospective public sector intervention. The disparate responses to potential failures at several high-profile organizations may have made it difficult for market participants to forecast whether official support would be forthcoming for a given counterparty, and where in the capital structure that support would land.\n\nMost of what has been observed in financial markets since the summer of 2007 seems readily intelligible as a consequence of the increased uncertainty facing market participants resulting from the significant economic downturn. Apprehension about potential losses caused lenders to demand higher risk premia in interbank credit markets for institutions with at least some presumed mortgage-related exposure. Market participants became especially concerned about the heightened risk associated with lending at longer maturities, and so risk premia became especially elevated for term lending. Some borrowers were unwilling to pay higher premia for term loans, and shortened the tenor of their funding. Others sought to protect themselves against an erosion in counterparties’ perception of their creditworthiness by paying the unusually high premia in order to “lock in” funding or by hoarding liquid assets despite high opportunity costs. More broadly, the proliferation of intermediation channels in recent years has meant that for many borrowers, the next best financing option may not be much more costly. For example, many commercial paper issuers have back-up lines of credit with banks that they can draw on in the event they are unsatisfied with market pricing. Thus observing that a given intermediation channel is “frozen,” “clogged,” or “dried up” may not indicate dysfunction, per se, but may indicate instead just a portfolio reallocation in response to a shift in risk assessments.\n\nIn response to the credit market turmoil, the Federal Reserve, the Treasury and the FDIC have undertaken a sequence of interventions. Some of these have been fairly direct extensions of the Fed’s standard discount window lending – such the Term Auction Facility, or even the primary dealer credit facility, which extended credit to a specific set of non-bank financial institutions. Others involve the use of Fed credit to support specific classes of assets – for instance, commercial paper and now asset backed securities.3\nStill others, of course, have provided direct assistance to specific institutions, such as Bear Stearns and AIG. Citibank and Bank of America obtained asset guarantees provided jointly by the Fed, the FDIC and the Treasury.\n\n\n\nEach of these credit programs involves Federal Reserve lending or lending commitments. Before last October, the Fed was able to “sterilize” new lending through offsetting asset sales that soaked up the additional bank reserves, which otherwise would have increased the monetary base and pushed the federal funds rate below its target at the time. After October, the cumulative amount lent became too large to sterilize, and further lending added to the monetary base. Luckily, and perhaps not coincidentally, the implementation of these large credit programs has coincided with a time in which additional monetary stimulus is warranted.\n\nEven though the conventional measure of the stance of monetary policy is the central bank’s interest rate target, monetary policy fundamentally is always about the amount of monetary liabilities issued by the central bank – also known as the “monetary base.” After all, hitting an interest rate target requires varying the quantity of central bank money, reducing the supply to raise rates and increasing the supply to reduce rates. Even when the policy rate has been driven down to zero, central banks can still dictate the supply of central bank money. And changes in the monetary base can still provide economic stimulus. Even if the funds rate does not change in response to an increase in the monetary base, some other rates of return must change to induce banks to voluntarily hold the additional supply of bank reserves.\n\nThese government lending programs, by targeting particular market sectors, alter the allocation of credit across markets. Consequently, while some market segments benefit from reduced funding costs, others may actually see their costs rise as credit is diverted to those markets that have been targeted for support. An alternative approach to expanding the monetary base is to do it in a way that is more neutral across market segments. Since risky financial assets are presumably priced in relation to U.S. Treasury securities, which are free of credit risk, purchasing Treasuries is likely to have little effect on the relative credit spreads on different financial instruments. This is one reason I expressed my preference, in my dissent at the last FOMC meeting, for managing the monetary base by purchasing U.S. Treasury securities rather than through targeted credit programs.\n\nMoral Hazard\n\nAnother reason for that preference is that targeted credit programs, in addition to their immediate effect on the allocation of credit and resources across market segments, contribute to the moral hazard problem inherent in the provision of government-funded credit or guarantees. Safety net support for financial institutions encourages private market participants to view some institutions as “too big to fail,” and weakens those institutions’ incentive to monitor and manage the risks they face in their business strategies and financial market transactions.4\nIntervention to support particular asset classes similarly weakens incentives by encouraging private market participants to discount the cost of credit losses that would depress asset prices. And this weakening of incentives, by inducing greater risk-taking, eventually increases the ultimate cost of providing safety net protection.\n\n\n\nSome have questioned the empirical relevance of moral hazard in the current episode of financial market turmoil, citing the fact the equity holders in institutions receiving government support have suffered significant – and in a few cases, total – losses. But this observation misses an important point about the moral hazard effects of government lending. The most direct effect of government credit or guarantees is to lower the cost of private credit to protected borrowers. Limiting the circumstances in which the benefiting institution will have insufficient liquidity to survive, means that private debt holders bear less risk and have less incentive to constrain risk-taking by the borrower. Absent regulatory constraints, this encourages those institutions to take on more risks than they otherwise would, including by becoming more highly leveraged. The more leveraged a firm, the greater the incentive of management and equity to take on risk. Indeed, limited liability means that equity holders could find a negative net present value investment to be worthwhile, if it is risky enough. So the fact that equity has absorbed large losses is not strong evidence against moral hazard effects if the safety net protects – and reduces the cost of – debt. Indeed, the risk-shifting effect of moral hazard makes large losses to equity more likely to occur, because it makes large gambles more attractive.\n\nIt is also commonly argued that moral hazard, while a real and undesirable consequence of the safety net, is an unavoidable cost of the need to respond forcefully to prevent the disorderly failure of a large complex institution. This view seems to be based on the assumption that the systemic risks posed by large financial institutions – stemming from concentrated and correlated exposures among a complex web of counterparties – are an inherent and unavoidable trait of modern financial markets. But the pervasiveness of such characteristics can itself be an endogenous consequence of moral hazard. If systemic risks at large financial institutions are particularly protected by the safety net of government credit, then such institutions will have an extra incentive to acquire precisely those risks. This may be why the unexpectedly large exposures of large banking organizations to home-mortgage-related risks stemmed from their provision of backstop liquidity commitments to a wide array of off-balance-sheet securitization arrangements. Institutions that are viewed as too big to fail may have had a comparative advantage in supplying contingent liquidity that was most likely to be needed in the event of dire macroeconomic shocks because those are the circumstances most likely to elicit broad-scale government lending support.\n\nThe regulatory and supervisory regime surrounding institutions that benefit from access to government lending support plays a critical role in constraining and preventing the excessive risk-taking that would otherwise be induced by the moral hazard effects of that support. The dramatic recent expansion in government lending has extended safety net support beyond the set of institutions previously covered by that regime. If no corrective action is taken, the next economic expansion would likely see more excessive risk-taking that could again destabilize the financial system. It is critical that the scope of regulatory and supervisory oversight should match the extent of access to government credit support in order to contain moral hazard effectively. For that match to take place, the boundaries of government credit support need to be well-defined. In my view, it would be preferable for those boundaries to be rolled back.\n\nThe Federal Reserve System has been digesting and analyzing the lessons learned from the recent episode and is exploring steps to strengthen supervisory practices and processes accordingly. More broadly, many observers have urged a restructuring or reengineering of our approach to financial regulation.5\nNo doubt much will be said about financial regulatory reform in the weeks ahead, and a discussion of the relevant issues would be beyond my scope here. I will just offer the observation that restoring compatibility between the scope of government support and the scope of government supervision seems essential to a healthy and sustainable financial system. That vantage point suggests that when we do get around to considering concrete proposals for our financial regulatory structure, our choices about whom to regulate and how to regulate them ought to be driven by our decisions about who is eligible for public sector credit and under what conditions. In 1983, John Kareken of the University of Minnesota and the Minneapolis Fed described financial deregulation as “putting the cart before the horse,” suggesting that expanding the powers of banking and thrift institutions without appropriate attention to design of the financial safety net could be a risky move.6\nHis analysis was prescient, given the savings and loan debacle that followed later in that decade. Karaken’s emphasis was on deregulation in the presence of deposit insurance, but in the current episode, lending by the Fed and the Treasury has become just as important a part of the federal financial safety net. Nobody is talking about deregulation now, but the same principle applies: namely, redesigning our financial regulatory system before establishing the boundaries of the financial safety net would be like putting the cart before the horse.\n\n\n\n\n\nI have spent some time discussing government lending, but the title of my talk is “Government Lending and Monetary Policy,” so I would like to say a few words now about the relationship between the two. Earlier, I described how the dramatic expansion in Federal Reserve Bank lending in the last few months has caused a dramatic increase in the size of our collective balance sheet and the monetary base.7\nI noted that this is a time in which additional monetary stimulus is needed, and so the two strategies are not in conflict.\n\n\n\nNevertheless, monetary policy and credit policy are two different things. Monetary policy consists of changes in the monetary base – the sum of outstanding currency and bank reserves. Credit policy, in contrast, changes the Fed’s assets while holding the amount of the monetary base fixed – sterilized lending is an example. Monetary policy aims at keeping the price level stable and relatively predictable, and by doing so, contribute to maximum sustainable economic growth. Credit policy is also aimed at promoting growth, but it is a form of fiscal policy in that it uses the public sector’s balance sheet to alter the allocation of resources.\n\nAs I said, Federal Reserve lending has been financed to a large degree recently by increases in the monetary base, but that lending could just as well be performed by the U.S. Treasury and financed by the issue of Treasury securities.8\nNo immediate change in the assets and liabilities of the public would be required, since the additional amount of debt the Treasury issued would exactly match the additional need for assets by the Federal Reserve Banks if the monetary base were to remain unchanged.\n\n\n\nThere is one significant difference between lending performed by the U.S. Treasury and lending performed by the Federal Reserve Banks, however. The Treasury can lend only under explicit authorization from Congress. The Federal Reserve, in contrast, has independent control of its balance sheet and funds itself outside of the normal appropriations process. That independence was affirmed in the 1951 Fed-Treasury Accord, which freed the Fed from an obligation to suppress interest rates for the purpose of limiting the cost of public debt.9\nCentral bank independence is now widely recognized as an important mechanism for insulating monetary policymaking from inflationary political pressures, and allowing it to respond quickly to short-run macroeconomic developments.\n\n\n\nA New Accord?\n\nThis observation led my former colleague, Marvin Goodfriend, to argue 15 years ago for transferring much of the Fed’s lending activities to the Treasury. He wrote:\n\n“Congress bestows such independence only because it is necessary for the central bank to do its job effectively. Hence, the presumption ought to be that the Fed should perform only those functions that must be carried out by an independent central bank.”10\n\n\n\nWhile both the Fed and the Treasury can extend credit, only the Fed issues money. Thus, the Fed’s primary focus should be the management of its monetary liabilities.\n\nGoodfriend advocated an understanding or agreement between Fed and Treasury on credit policy, analogous to the 1951 Accord.11\nA new “credit accord” that assigns to the Treasury the responsibility for all but very short-term lending to solvent institutions would have a number of advantages, I believe. On a practical level, at some point in the future, the Fed will need to withdraw monetary stimulus to prevent a resurgence of inflation when the economy begins to recover. That time could arrive before credit markets are deemed to be fully enough “healed” to warrant winding down particular credit programs. If monetary policy and credit programs remain tied together, as they currently are, we risk having to terminate credit programs abruptly, or else compromise on our inflation objective. Separating credit programs from monetary policy would make it easier to devise a successful “exit strategy,” and would reduce market uncertainty about how any potential tension between monetary and credit policy will be resolved.\n\n\n\nGovernment lending, whether by the Fed or by the Treasury, fundamentally represents fiscal policy in the sense that it channels taxpayer funds to private sector entities. The presumption ought to be that such lending is subject to the checks and balances of the appropriations process laid out in the Constitution. Using the Fed’s balance sheet is at times the path of least resistance, because it allows government lending to circumvent the Congressional approval process. This risks entangling the Fed in attempts to influence credit allocation, thereby exposing monetary policy to political pressures.\n\nGranted, there are circumstances in which timeliness precludes explicit Congressional authorization. But the understanding could stipulate that the emergency lending is transferred to the books of the Treasury after a brief period of time has elapsed. Moreover, the Treasury could be given explicit line of credit authority, as they now have for Fannie Mae, Freddie Mac and other entities. For longer-term credit programs that are meant to support specific market segments, and which are designed and implemented over a period of weeks, there would not seem to be any practical impediment to seeking explicit Congressional authorization.\n\nI spoke earlier of my sense that the scope of the financial safety net will need to be scaled back. This could be difficult. When a financial crisis threatens one or more institutions that appear to pose “systemic” risks to a broad array of counterparties, it can be hard to contemplate not intervening. But it may also be the case that the systemic risks are partly the result of expectations about the likelihood of government intervention. This is a classic example of a so-called time consistency problem.12\nOne would like market participants to believe you are committed to resist lending, though following through later will be difficult. A credit accord could help limit the financial safety net by placing a hurdle in the way of intervention beyond a well-defined set of circumstances. Transferring authority for most government lending to the U.S. Treasury and subjecting that authority to a legislated framework can help commit authorities to a bounded government safety net.\n\n\n\nRaising questions about the efficacy of government lending, as I have done, does not imply a view that financial markets are working perfectly. Indeed, financial markets are undergoing tremendous strains as they adjust to large and hard-to-predict losses. I think the fundamental problem with our financial system involves how our large institutions accumulated such large, concentrated exposures. Regulatory shortcomings seemed to contribute, and much needed attention will be given to this problem in the coming months. But part of the story of how and why institutions exposed themselves to the losses they are now experiencing has to do with the incentive effects of the financial safety net. And I hope that this problem also gets the attention it deserves."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "January 16, 2009",
        "title": "Financial Conditions and the Economic Outlook",
        "summary": "President Lacker addresses the Risk Management Association, Richmond Chapter",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090116",
        "content": "The beginning of a new calendar year is a popular occasion for discussing the outlook for future economic conditions. Recent trends to some extent have dampened enthusiasm for this annual exercise. On the other hand, uncertainty about the economic outlook looms particularly large now, and the economic policy challenges we face are particularly profound, so perhaps the returns to such a discussion are above average this year, even if our zeal for the topic is a bit below average.\n\nThe basis for dampened enthusiasm regarding this year's economic outlook is fairly clear. The U.S. economy has been in a recession for a year now, and the pace of the contraction in economic activity appeared to increase markedly around the end of September. In my remarks today, I will discuss the factors I see affecting the outlook for the U.S. economy and monetary policy. As always, the views I express will be my own, and may not coincide exactly with the views of all of my Federal Reserve System colleagues.1\nI will devote special attention to recent financial market conditions, because the financial market turbulence that has been so striking over the last year-and-a-half looms large in any discussion of the economy and economic policy these days.\n\n\n\nThe proximate cause of the financial market turbulence, of course, is the home mortgages made from late 2005 through early 2007, near the end of long U.S. housing boom that began in 1995. Since the peak in activity in 2005, housing investment has fallen by more than 40 percent. Average housing prices, as measured by the FHFA repeat sales index, have fallen nearly 9 percent since their peak in April 2007. The resulting erosion in home equity for many borrowers has meant that mortgages made near the peak of the boom, especially the subprime and non-traditional categories, are experiencing much larger losses than expected.\n\nIt will take years of research to untangle the quantitative contribution of various causal factors to the decade-long housing boom, the accompanying rise in subprime mortgage lending, and the subsequent increase in mortgage losses. A definitive assessment is too much to ask at this point, but a list of the most plausible suspects can easily be discerned. One candidate that is often overlooked is the significant increase in productivity growth, and thus growth in real household income, which began around 1995 and lasted until some time earlier in this decade. To the extent that households came to see the increase in trend real income growth as likely to continue, one would expect to see a sustained rise in the demand for housing. Moreover, current data suggest a decline in trend productivity growth in the middle of this decade, around the time housing demand peaked and began falling.\n\nAnother plausible contributing factor was the wave of technological innovation in retail credit delivery, which allowed lenders to make finer distinctions between potential borrowers. This facilitated lower interest rates for some borrowers and an expansion of lending to borrowers formerly viewed as unqualified for credit. As in any industry undergoing an innovation-driven structural shift (the telecommunications industry in the late 1990s, for example), the natural evolution of the industry can involve overshooting and retrenchment. Subprime lending with high loan-to-value ratios was profitable while home prices were rapidly rising, but profitability fell sharply when price trends reversed. Home price trends are hard to predict with any confidence, and lenders who found past subprime mortgage lending profitable in 2004, 2005 and 2006 may have underestimated the probability of a broad and sustained decline in home prices.\n\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems likely to have contributed to the boom in housing and housing finance. Here, several factors deserve mention. Supervisory agencies, like borrowers, lenders and investors, assigned a low probability to the possibility of an adverse housing demand shift of the magnitude and geographic extent that we have seen. In addition, private sector incentives to foresee and protect against such shocks were to some extent dampened by the presence of the federal financial safety net — that is, deposit insurance and the access of commercial banking organizations to Federal Reserve lending. Market participants may have inferred that a housing market shock that was large enough to afflict a broad swath of the financial system would elicit significant official support, particularly for institutions perceived as \"too big to fail.\"2\nPast instances of government intervention to prevent large financial institutions from failing — from Continental Illinois to Long Term Capital Management — have encouraged such inferences. The federal safety net probably also played a role in banks' involvement in the securitization process at the heart of housing finance, particularly among institutions perceived as too big to fail. The use of off-balance sheet arrangements and the provision of back-up lines of credit created contingent exposures for the banking system that by design were most likely to be realized in generally bad states of the world, when the safety-net protection of the formal banking sector would be most valuable. In addition to these incentive problems, the inferred prospect of support for the government-sponsored housing finance enterprises, Fannie Mae and Freddie Mac, lowered their borrowing costs and contributed to their demand for mortgage-backed securities. Legislative incentives for such enterprises to extend credit to low-income borrowers also would have stimulated their demand for securities backed by subprime and nontraditional mortgages.\n\n\n\nAnother key causal suspect is the relatively low path of interest rates after the recession earlier this decade, especially in 2003 and 2004. Some economists have argued, with the benefit of hindsight, that tighter monetary policy during that period would have led to better outcomes by preventing core inflation from rising, thus limiting the housing boom and mitigating the subsequent bust.3\nThis view strikes me as quite plausible, but again, further research will be required to substantiate this hypothesis.\n\n\n\nThat's all prologue, however, to the turmoil that has plagued financial markets since the middle of last year, when the potential scale of the home mortgage problem became more widely appreciated. The turmoil intensified in mid-September, and volatility has been elevated since. Financial market participants have faced three major categories of uncertainty. The first concerns the aggregate amount of losses on mortgage lending. For mortgages made in 2006 and early 2007 — the vintages in which losses are concentrated — significant uncertainty still remains regarding total losses.\n\nSecond, financial market participants have faced uncertainty about where the losses will turn up. Mortgage risks were split up and spread widely, both within the United States and abroad, through securitization and use of the insurance capabilities provided by credit derivative contracts. As a result, financial market participants are understandably apprehensive about whether a particular counterparty's mortgage-related losses will erode their capital buffer enough to threaten their viability.\n\nThird, market participants have at times faced uncertainty about prospective public sector intervention.4\nThe disparate responses to potential failures at several high-profile organizations may have made it difficult for market participants to forecast whether official support would be forthcoming for a given counterparty. Shifts in expectations regarding official intervention may have added volatility to financial asset markets that already were roiled by an increasingly uncertain growth outlook. And uncertainty about the form of government support — asset purchases versus dilutive capital purchases, for example — may have hindered the provision of fresh equity capital.\n\n\n\nMost of what has been observed in financial market since the summer of 2007 is fairly intelligible in light of these sources of uncertainty facing market participants. Apprehension about potential losses caused lenders to demand higher risk premia in interbank credit markets for institutions with at least some presumed mortgage-related exposure. Market participants became especially concerned about the heightened risk associated with lending at longer maturities, and so risk premia became especially elevated for term lending. Some borrowers were unwilling to pay higher premia for term loans, and shortened the tenor of their funding. Others were willing to pay the unusually high premia in order to \"lock in\" funding and protect themselves against an erosion in counterparties' perception of their creditworthiness. More broadly, the proliferation of intermediation channels in recent years has meant that for many borrowers, the next best financing option may not be much more costly. For example, many commercial paper issuers have back-up lines of credit with banks that they can draw on in the event they are unsatisfied with market pricing. Thus observing that a given intermediation channel is \"frozen,\" \"clogged,\" or \"dried up\" may not indicate dysfunction, per se, but may indicate instead just a portfolio reallocation in response to a shift in risk assessments.\n\nThe striking feature of central bank lending and other government financial support during the recent turmoil is the extent to which it has extended well beyond the boundaries that previously were understood to constrain such lending, both in the range of institutions and the contractual terms on which credit has been provided. Intervention has been driven by a desire to prevent damaging disruptions to financial markets, and thus reduce the overall costs of the turmoil. While this objective is clearly understandable, central bank lending can create the expectation that similar support will be forthcoming when market disruptions occur in the future. Such expectations can themselves be very costly, because they can distort the incentives faced by, and as a result, the choices made by private-sector participants. For example, in the past year, expectation of official support may have induced some firms to take the risk of turning down capital infusions or merger offers in hopes of finding better terms in the future. Prospective equity investors may have demanded stiffer terms to compensate for the possibility of dilutive government intervention. Clearly, these recent examples of the moral hazard effects of official intervention are detrimental to broader public policy objectives, and place a significant burden on the supervisors of financial institutions to constrain such risk-taking.\n\nThe critical policy question of our time is where to establish the boundaries around the public-sector safety net provided to financial market participants, now that the old boundaries are gone. In doing so, the prime directive should be that the extent of regulatory and supervisory oversight should match the extent of access to central bank credit in order to contain moral hazard effectively. The dramatic recent expansion in Federal Reserve lending, and government support more broadly, has extended public sector support beyond existing supervisory reach, and thus could destabilize the financial system, if no corrective action is taken. Restoring consistency between the scope of government support and the scope of government supervision is essential to a healthy and sustainable financial system. One option is simply to adapt our regulatory and supervisory regime to the new wider implied reach of government lending support. This strikes me as an unattractive option, if for no other reason than the current uncertainty about the outer bounds of that support. Constraining moral hazard in such a regime would be an immense and daunting task. I take it as given, therefore, that the scope of financial safety net ultimately must be rolled back.\n\nNote that it will not be sufficient simply to roll back the current lending programs when the economy begins recovering. The precedents that have been set during this episode will influence how market participants expect policymakers to react during the next episode of financial market turmoil. Establishing a coherent and stable financial regulatory regime will require rolling back expectations about how the policymakers will respond to the next financial market disturbance or the next recession. Doing so will be difficult. But rolling back those expectations will be impossible if moral hazard concerns are always set aside in the exigencies of a crisis.5\n\n\n\nAssessing the effects of the financial market turmoil on real economic growth is not as straightforward as it might seem. One popular notion is that the credit market disruptions we've seen over the last year or so impede the financial sector's ability and willingness to extend credit to households and business firms, thereby creating an additional drag on spending. The widely observed correlations between economic activity and measures of bank credit extension lend support to this theory. But causation can flow in the opposite direction as well. When overall economic activity seems poised to contract, the outlook for household income and business revenues deteriorates as well, and borrowers become less creditworthy, all else constant. My reading of current conditions is that bank lending is constrained more now by the supply of creditworthy borrowers than by the supply of bank capital. This may explain why recent programs aimed at reducing credit spreads in particular financial sectors seem to have had such limited effects; if credit market stress is a symptom rather than a cause of the economic slowdown, then intervention in particular credit markets may not be an effective demand management tool.\n\nThe decline in residential construction activity since early 2006 has affected not only credit markets — it has had a significant impact on broader economic activity as well. For a time, the weakness was isolated in the housing market and the rest of the economy continued to expand at a relatively healthy rate. But in late 2007, consumer spending began to slow. Household net worth has declined as home prices have fallen virtually nationwide over the last year-and-a-half, and, more recently, equity prices have slumped. Increases in energy prices up through the middle of last year took a substantial bite out of real incomes. Moreover, payroll employment peaked at the end of 2007, and has since declined by about 2 million jobs. As the labor market has weakened, wage growth has tapered off. Except for the temporary bulge due to the stimulus payments last year (which did not, in the end, leave much trace on household spending), real personal income has steadily decelerated, and is now below where it was a year ago. Given this catalog of adverse developments for U.S. households, it should be no surprise that consumer spending was sluggish in the first half of last year and has fallen significantly since then.\n\nWhen household spending slows substantially, investment is usually not far behind. Business spending on equipment and software fell in each of the first three quarters of 2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales prospects, higher funding costs, and more restrictive borrowing terms. Thus, further softening in this segment of business investment appears quite likely. Indeed, new orders for capital goods are off sharply since the summer. The other segment of business fixed investment, spending on new structures, has been flourishing for some time now. Over the three years leading up to the third quarter of 2008, real nonresidential fixed investment — a segment that includes office buildings, hotels, malls and the like — grew at a 12 ¼ percent annual rate. That category seems to have slowed significantly in the second half of last year, although not as much as I had expected. Anecdotal reports indicate that the flow of new projects has diminished considerably, and it seems clear that nonresidential investment will decline over the course of this year, with only the magnitude of slowing remaining uncertain.\n\nForeign trade was adding significantly to GDP growth until recently; net exports added over 1 ½ percentage points to real GDP growth for the first three quarters of 2008. Since then, the trade contribution to U.S. growth has been declining in response to diminishing world growth prospects and the recent strength in the dollar. As a result, we can't count on the foreign sector to offset weak domestic demand for goods and services going forward.\n\nLast month, the National Bureau of Economic Research officially confirmed what virtually all economists already knew — namely, that a recession began in December of 2007 when payroll employment peaked. For a time, the decline was fairly mild — in fact, milder than the last two recessions, both of which were themselves mild by historic standards. But conditions began deteriorating much more rapidly after the extraordinary deliberations in Congress in the second half of September. Since then, according to reports, many households and firms are taking a \"wait and see\" attitude, reducing or postponing nonessential outlays in response to a general sense of uncertainty about the potential meaning of these dramatic events for their own economic circumstances. Economic indicators have weakened markedly across a wide array of sectors since then, and the current contraction in economic activity now appears to be on par with the recessions of 1974-75 and 1981-82.\n\nLooking ahead, housing market conditions will be critical to the outlook for overall economic growth. The housing market is by no means healthy right now; inventories of unsold, vacant homes are still large in many areas of the country, and, as a result, average home prices still are declining at a rapid pace. Having said that, I find it hard to believe new home construction has too much farther to fall, and that would imply that residential investment will soon exert much less of a drag on GDP.\n\nConsumer spending will be another key determinant of the growth outlook. Because households tend to base their consumption plans on their income prospects, any improvement in consumer spending growth likely will depend on a shift to a more optimistic assessment of those prospects. Once households become convinced they can see an end to the deterioration in labor market conditions and the fall in equity and home prices, consumer spending growth will be based on improving longer-run income prospects and is likely to pickup substantially. It's too soon to tell just when and how rapidly that shift will occur, however.\n\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive momentum sometime in 2009, for several reasons. First, monetary policy is now quite stimulative and real interest rates are quite low. Second, the energy and commodity price shocks that dampened economic activity in the first half of last year have subsided already or are in the process of doing so. And third, as I said, the drag from declining residential investment seems likely to diminish significantly in the next year. In fact, I would be surprised if we don't see a bottom in housing construction sometime in 2009.\n\nWhile the downturn in real economic activity is going to pose challenges for monetary policy in the period ahead, it's essential that we not let inflation drift from view. Since 2004, overall inflation has trended upward, and has been higher than I would like over the last few years. Much of the acceleration we saw earlier last year reflected energy prices, however, and with oil prices down, we have seen overall inflation subside in recent months. Moreover, many economists are forecasting relatively low inflation in the months ahead, on the grounds that widening economic slack is generally associated with declining price pressures. I would be cautious about relying on this correlation as a causal relationship, however, even though it is detectable in many datasets.6\nThere have been times in the past when inflation declined only temporarily when activity slowed, and re-accelerated when the recovery began. And while it may seem premature to be worrying about how inflation behaves after the recession is over, we need to be sure our policy remains consistent with a strategy that does not allow inflation to ratchet up over the business cycle.\n\n\n\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects deteriorated after August 2007, the Federal Open Market Committee has brought the federal funds rate down from 5 ¼ percent to near zero. The fact that banks can always hold idle balances earning no interest will prevent further reductions in the funds rate from here. But even though it is common to think of policy in terms of the central bank's interest rate target, monetary policy fundamentally is always about the amount of monetary liabilities issued by the central bank — also known as the \"monetary base.\" After all, hitting an interest rate target requires varying the quantity of central bank money, reducing the supply to raise rates and increasing the supply to reduce rates. Even when the policy rate has been driven down to zero, central banks can still dictate the supply of central bank money.\n\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a falling price level. I do not believe that deflation is major risk right now. But deflation can be dangerous because for any given interest rate, it increases the corresponding real (or inflation-adjusted) interest rate, and thus stifles growth. For a sustained deflation to emerge, people have to believe that the money supply will fall along with the price level. That's what happened during the first three years of the 1930s, at the beginning of the Great Depression, when the U.S. consumer price index fell by 27 percent, and the monetary base shrank by 28 percent.7\nCentral banks can prevent deflation by credibly committing to keep the money supply from contracting. Such a commitment is a natural byproduct of a credible commitment to price stability, but for a central bank that has not yet formally adopted an inflation objective, preventing deflation can present additional challenges. This is why some central banks increase the quantity of their monetary liabilities dramatically when interest rates are at zero — to convince the public they will not let the money supply contract in the future.\n\n\n\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the last several months, from around $840 billion the week ending September 11, to around $1.7 trillion the week ending December 31. Virtually all of this increase was in the form of bank reserves — the deposit balances that banks hold at their Federal Reserve Banks — which went from $8 billion to $848 billion over that period. (The rest of the monetary base consists of paper currency.) This increase in the Fed's money supply was a consequence of the collection of credit programs initiated last fall. Prior to October, the Fed was able to \"sterilize\" new lending through offsetting asset sales that soaked up the additional bank reserves, which otherwise would have increased the monetary base. After October, the cumulative amount lent became too large to sterilize, and further lending added to the monetary base. Luckily, the implementation of these large credit programs coincided with a time in which additional monetary stimulus was warranted.\n\nBut monetary policy and credit programs do two different things. Monetary policy stabilizes the purchasing power of money over time by keeping the price level stable and relatively predictable, and by doing so, contributes to maximum sustainable economic growth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal policy in that it uses the public sector's balance sheet to alter the allocation of resources. In this instance, credit market interventions have been financed to some degree by the issue of new monetary liabilities, but they could just as well be financed with non-monetary liabilities, such as U.S. Treasury securities.\n\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of monetary instability have been the result of central banks being prevailed upon to use their balance sheets for fiscal ends in ways that impeded their ability to keep inflation under control. That is why in recent decades, countries around the world have provided a measure of independence to their central banks, within frameworks that ensure accountability, in order to explicitly insulate them from short-run political exigencies that might diminish the credibility of their commitment to control inflation. The cornerstone of that framework in the United States dates back to 1951, when the Treasury-Fed Accord formally gave the Federal Reserve independent control of its balance sheet.8\n\n\n\nBoth the short-term benefits and the long-term costs of central bank credit have been and will no doubt continue to be debated for some time to come.9\nBut no matter how one assesses the overall merits of such programs, it is important to recognize that these are fiscal measures that are distinct from monetary policy. While at the present time, credit programs do not conflict with our monetary policy strategy, there could well come a time at which monetary stimulus needs to be withdrawn to prevent a resurgence of inflation, even though credit markets are not deemed fully healed. At that time, containing inflation may require closing down credit programs, or finding an alternative, non-monetary financing arrangement for them. Price stability, after all, is the vital first ingredient in financial market stability.\n\n"
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "January 13, 2009",
        "title": "Financial Conditions and the Economic Outlook",
        "summary": "President Lacker addresses South Carolina Business & Industry Political Education Committee.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090113",
        "content": "The beginning of a new calendar year is a popular occasion for discussing the outlook for future economic conditions. Recent trends to some extent have dampened enthusiasm for this annual exercise. On the other hand, uncertainty about the economic outlook looms particularly large now, and the economic policy challenges we face are particularly profound, so perhaps the returns to such a discussion are above average this year, even if our zeal for the topic is a bit below average.\n\nThe basis for dampened enthusiasm regarding this year's economic outlook is fairly clear. The U.S. economy has been in a recession for a year now, and the pace of the contraction in economic activity appeared to increase markedly around the end of September. In my remarks today, I will discuss the factors I see affecting the outlook for the U.S. economy and monetary policy. As always, the views I express will be my own, and may not coincide exactly with the views of all of my Federal Reserve System colleagues.1\nI will devote special attention to recent financial market conditions, because the financial market turbulence that has been so striking over the last year-and-a-half looms large in any discussion of the economy and economic policy these days.\n\n\n\nThe proximate cause of the financial market turbulence, of course, is the home mortgages made from late 2005 through early 2007, near the end of long U.S. housing boom that began in 1995. Since the peak in activity in 2005, housing investment has fallen by more than 40 percent. Average housing prices, as measured by the FHFA repeat sales index, have fallen nearly 9 percent since their peak in April 2007. The resulting erosion in home equity for many borrowers has meant that mortgages made near the peak of the boom, especially the subprime and non-traditional categories, are experiencing much larger losses than expected.\n\nIt will take years of research to untangle the quantitative contribution of various causal factors to the decade-long housing boom, the accompanying rise in subprime mortgage lending, and the subsequent increase in mortgage losses. A definitive assessment is too much to ask at this point, but a list of the most plausible suspects can easily be discerned. One candidate that is often overlooked is the significant increase in productivity growth, and thus growth in real household income, which began around 1995 and lasted until some time earlier in this decade. To the extent that households came to see the increase in trend real income growth as likely to continue, one would expect to see a sustained rise in the demand for housing. Moreover, current data suggest a decline in trend productivity growth in the middle of this decade, around the time housing demand peaked and began falling.\n\nAnother plausible contributing factor was the wave of technological innovation in retail credit delivery, which allowed lenders to make finer distinctions between potential borrowers. This facilitated lower interest rates for some borrowers and an expansion of lending to borrowers formerly viewed as unqualified for credit. As in any industry undergoing an innovation-driven structural shift (the telecommunications industry in the late 1990s, for example), the natural evolution of the industry can involve overshooting and retrenchment. Subprime lending with high loan-to-value ratios was profitable while home prices were rapidly rising, but profitability fell sharply when price trends reversed. Home price trends are hard to predict with any confidence, and lenders who found past subprime mortgage lending profitable in 2004, 2005 and 2006 may have underestimated the probability of a broad and sustained decline in home prices.\n\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems likely to have contributed to the boom in housing and housing finance. Here, several factors deserve mention. Supervisory agencies, like borrowers, lenders and investors, assigned a low probability to the possibility of an adverse housing demand shift of the magnitude and geographic extent that we have seen. In addition, private sector incentives to foresee and protect against such shocks were to some extent dampened by the presence of the federal financial safety net — that is, deposit insurance and the access of commercial banking organizations to Federal Reserve lending. Market participants may have inferred that a housing market shock that was large enough to afflict a broad swath of the financial system would elicit significant official support, particularly for institutions perceived as \"too big to fail.\"2\nPast instances of government intervention to prevent large financial institutions from failing — from Continental Illinois to Long Term Capital Management — have encouraged such inferences. The federal safety net probably also played a role in banks' involvement in the securitization process at the heart of housing finance, particularly among institutions perceived as too big to fail. The use of off-balance sheet arrangements and the provision of back-up lines of credit created contingent exposures for the banking system that by design were most likely to be realized in generally bad states of the world, when the safety-net protection of the formal banking sector would be most valuable. In addition to these incentive problems, the inferred prospect of support for the government-sponsored housing finance enterprises, Fannie Mae and Freddie Mac, lowered their borrowing costs and contributed to their demand for mortgage-backed securities. Legislative incentives for such enterprises to extend credit to low-income borrowers also would have stimulated their demand for securities backed by subprime and nontraditional mortgages.\n\n\n\nAnother key causal suspect is the relatively low path of interest rates after the recession earlier this decade, especially in 2003 and 2004. Some economists have argued, with the benefit of hindsight, that tighter monetary policy during that period would have led to better outcomes by preventing core inflation from rising, thus limiting the housing boom and mitigating the subsequent bust.3\nThis view strikes me as quite plausible, but again, further research will be required to substantiate this hypothesis.\n\n\n\nThat's all prologue, however, to the turmoil that has plagued financial markets since the middle of last year, when the potential scale of the home mortgage problem became more widely appreciated. The turmoil intensified in mid-September of this year, and volatility has been elevated since. Financial market participants have faced three major categories of uncertainty. The first concerns the aggregate amount of losses on mortgage lending. For mortgages made in 2006 and early 2007 — the vintages in which losses are concentrated — significant uncertainty still remains regarding total losses.\n\nSecond, financial market participants have faced uncertainty about where the losses will turn up. Mortgage risks were split up and spread widely, both within the United States and abroad, through securitization and use of the insurance capabilities provided by credit derivative contracts. As a result, financial market participants are understandably apprehensive about whether a particular counterparty's mortgage-related losses will erode their capital buffer enough to threaten their viability.\n\nThird, market participants have at times faced uncertainty about prospective public sector intervention.4\nThe disparate responses to potential failures at several high-profile organizations this year may have made it difficult for market participants to forecast whether official support would be forthcoming for a given counterparty. Shifts in expectations regarding official intervention may have added volatility to financial asset markets that already were roiled by an increasingly uncertain growth outlook. And uncertainty about the form of government support — asset purchases versus dilutive capital purchases, for example — may have hindered the provision of fresh equity capital.\n\n\n\nMost of what has been observed in financial market since the summer of 2007 is fairly intelligible in light of these sources of uncertainty facing market participants. Apprehension about potential losses caused lenders to demand higher risk premia in interbank credit markets for institutions with at least some presumed mortgage-related exposure. Market participants became especially concerned about the heightened risk associated with lending at longer maturities, and so risk premia became especially elevated for term lending. Some borrowers were unwilling to pay higher premia for term loans, and shortened the tenor of their funding. Others were willing to pay the unusually high premia in order to \"lock in\" funding and protect themselves against an erosion in counterparties' perception of their creditworthiness. More broadly, the proliferation of intermediation channels in recent years has meant that for many borrowers, the next best financing option may not be much more costly. For example, many commercial paper issuers have back-up lines of credit with banks that they can draw on in the event they are unsatisfied with market pricing. Thus observing that a given intermediation channel is \"frozen,\" \"clogged,\" or \"dried up\" may not indicate dysfunction, per se, but may indicate instead just a portfolio reallocation in response to a shift in risk assessments.\n\nThe striking feature of central bank lending and other government financial support during the recent turmoil is the extent to which it has extended well beyond the boundaries that previously were understood to constrain such lending, both in the range of institutions and the contractual terms on which credit has been provided. Intervention has been driven by a desire to prevent damaging disruptions to financial markets, and thus reduce the overall costs of the turmoil. While this objective is clearly understandable, central bank lending can create the expectation that similar support will be forthcoming when market disruptions occur in the future. Such expectations can themselves be very costly, because they can distort the incentives faced by, and as a result, the choices made by private-sector participants. For example, in the past year, expectation of official support may have induced some firms to take the risk of turning down capital infusions or merger offers in hopes of finding better terms in the future. Prospective equity investors may have demanded stiffer terms to compensate for the possibility of dilutive government intervention. Clearly, these recent examples of the moral hazard effects of official intervention are detrimental to broader public policy objectives, and place a significant burden on the supervisors of financial institutions to constrain such risk-taking.\n\nThe critical policy question of our time is where to establish the boundaries around the public-sector safety net provided to financial market participants, now that the old boundaries are gone. In doing so, the prime directive should be that the extent of regulatory and supervisory oversight should match the extent of access to central bank credit in order to contain moral hazard effectively. The dramatic recent expansion in Federal Reserve lending, and government support more broadly, has extended public sector support beyond existing supervisory reach, and thus could destabilize the financial system, if no corrective action is taken. Restoring consistency between the scope of government support and the scope of government supervision is essential to a healthy and sustainable financial system. One option is simply to adapt our regulatory and supervisory regime to the new wider implied reach of government lending support. This strikes me as an unattractive option, if for no other reason than the current uncertainty about the outer bounds of that support. Constraining moral hazard in such a regime would be an immense and daunting task. I take it as given, therefore, that the scope of financial safety net ultimately must be rolled back.\n\nNote that it will not be sufficient simply to roll back the current lending programs when the economy begins recovering. The precedents that have been set during this episode will influence how market participants expect policymakers to react during the next episode of financial market turmoil. Establishing a coherent and stable financial regulatory regime will require rolling back expectations about how the policymakers will respond to the next financial market disturbance or the next recession. Doing so will be difficult. But rolling back those expectations will be impossible if moral hazard concerns are always set aside in the exigencies of a crisis.5\n\n\n\nAssessing the effects of the financial market turmoil on real economic growth is not as straightforward as it might seem. One popular notion is that the credit market disruptions we've seen over the last year or so impede the financial sector's ability and willingness to extend credit to households and business firms, thereby creating an additional drag on spending. The widely observed correlations between economic activity and measures of bank credit extension lend support to this theory. But causation can flow in the opposite direction as well. When overall economic activity seems poised to contract, the outlook for household income and business revenues deteriorates as well, and borrowers become less creditworthy, all else constant. My reading of current conditions is that bank lending is constrained more now by the supply of creditworthy borrowers than by the supply of bank capital. This may explain why recent programs aimed at reducing credit spreads in particular financial sectors seem to have had such limited effects; if credit market stress is a symptom rather than a cause of the economic slowdown, then intervention in particular credit markets may not be an effective demand management tool.\n\nThe decline in residential construction activity since early 2006 has affected not only credit markets — it has had a significant impact on broader economic activity as well. For a time, the weakness was isolated in the housing market and the rest of the economy continued to expand at a relatively healthy rate. But in late 2007, consumer spending began to slow. Household net worth has declined as home prices have fallen virtually nationwide over the last year-and-a-half, and, more recently, equity prices have slumped. Increases in energy prices up through the middle of last year took a substantial bite out of real incomes. Moreover, payroll employment peaked at the end of 2007, and has since declined by about 2 million jobs. As the labor market has weakened, wage growth has tapered off. Except for the temporary bulge due to the stimulus payments last year (which did not, in the end, leave much trace on household spending), real personal income has steadily decelerated, and is now below where it was a year ago. Given this catalog of adverse developments for U.S. households, it should be no surprise that consumer spending was sluggish in the first half of last year and has fallen significantly since then.\n\nWhen household spending slows substantially, investment is usually not far behind. Business spending on equipment and software fell in each of the first three quarters of 2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales prospects, higher funding costs, and more restrictive borrowing terms. Thus, further softening in this segment of business investment appears quite likely. Indeed, new orders for capital goods are off sharply since the summer. The other segment of business fixed investment, spending on new structures, has been flourishing for some time now. Over the three years leading up to the third quarter of 2008, real nonresidential fixed investment — a segment that includes office buildings, hotels, malls and the like — grew at a 12 ¼ percent annual rate. That category seems to have slowed significantly in the second half of last year, although not as much as I had expected. Anecdotal reports indicate that the flow of new projects has diminished considerably, and it seems clear that nonresidential investment will decline over the course of this year, with only the magnitude of slowing remaining uncertain.\n\nForeign trade was adding significantly to GDP growth until recently; net exports added over 1 ½ percentage points to real GDP growth for the first three quarters of 2008. Since then, the trade contribution to U.S. growth has been declining in response to diminishing world growth prospects and the recent strength in the dollar. As a result, we can't count on the foreign sector to offset weak domestic demand for goods and services going forward.\n\nLast month, the National Bureau of Economic Research officially confirmed what virtually all economists already knew — namely, that a recession began in December of 2007 when payroll employment peaked. For a time, the decline was fairly mild — in fact, milder than the last two recessions, both of which were themselves mild by historic standards. But conditions began deteriorating much more rapidly after the extraordinary deliberations in Congress in the second half of September. Since then, according to reports, many households and firms are taking a \"wait and see\" attitude, reducing or postponing nonessential outlays in response to a general sense of uncertainty about the potential meaning of these dramatic events for their own economic circumstances. Economic indicators have weakened markedly across a wide array of sectors since then, and the current contraction in economic activity now appears to be on par with the recessions of 1974-75 and 1981-82.\n\nLooking ahead, housing market conditions will be critical to the outlook for overall economic growth. The housing market is by no means healthy right now; inventories of unsold, vacant homes are still large in many areas of the country, and, as a result, average home prices still are declining at a rapid pace. Having said that, I find it hard to believe new home construction has too much farther to fall, and that would imply that residential investment will soon exert much less of a drag on GDP.\n\nConsumer spending will be another key determinant of the growth outlook. Because households tend to base their consumption plans on their income prospects, any improvement in consumer spending growth likely will depend on a shift to a more optimistic assessment of those prospects. Once households become convinced they can see an end to the deterioration in labor market conditions and the fall in equity and home prices, consumer spending growth will be based on improving longer-run income prospects and is likely to pickup substantially. It's too soon to tell just when and how rapidly that shift will occur, however.\n\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive momentum sometime in 2009, for several reasons. First, monetary policy is now quite stimulative and real interest rates are quite low. Second, the energy and commodity price shocks that dampened economic activity last year have subsided already or are in the process of doing so. And third, as I said, the drag from declining residential investment seems likely to diminish significantly in the next year. In fact, I would be surprised if we don't see a bottom in housing construction sometime in 2009.\n\nWhile the downturn in real economic activity is going to pose challenges for monetary policy in the period ahead, it's essential that we not let inflation drift from view. Since 2004, overall inflation has trended upward, and has been higher than I would like over the last few years. Much of the acceleration we saw last year reflected energy prices, however, and with oil prices down, we have seen overall inflation subside in recent months. Moreover, many economists are forecasting relatively low inflation in the months ahead, on the grounds that widening economic slack is generally associated with declining price pressures. I would be cautious about relying on this correlation as a causal relationship, however, even though it is detectable in many datasets.6\nThere have been times in the past when inflation declined only temporarily when activity slowed, and re-accelerated when the recovery began. And while it may seem premature to be worrying about how inflation behaves after the recession is over, we need to be sure our policy remains consistent with a strategy that does not allow inflation to ratchet up over the business cycle.\n\n\n\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects deteriorated after August 2007, the Federal Open Market Committee has brought the federal funds rate down from 5 ¼ percent to near zero. The fact that banks can always hold idle balances earning no interest will prevent further reductions in the funds rate from here. But even though it is common to think of policy in terms of the central bank's interest rate target, monetary policy fundamentally is always about the amount of monetary liabilities issued by the central bank — also known as the \"monetary base.\" After all, hitting an interest rate target requires varying the quantity of central bank money, reducing the supply to raise rates and increasing the supply to reduce rates. Even when the policy rate has been driven down to zero, central banks can still dictate the supply of central bank money.\n\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a falling price level. I do not believe that deflation is major risk right now. But deflation can be dangerous because for any given interest rate, it increases the corresponding real (or inflation-adjusted) interest rate, and thus stifles growth. For a sustained deflation to emerge, people have to believe that the money supply will fall along with the price level. That's what happened during the first three years of the 1930s, at the beginning of the Great Depression, when the U.S. consumer price index fell by 27 percent, and the monetary base shrank by 28 percent.7\nCentral banks can prevent deflation by credibly committing to keep the money supply from contracting. Such a commitment is a natural byproduct of a credible commitment to price stability, but for a central bank that has not yet formally adopted an inflation objective, preventing deflation can present additional challenges. This is why some central banks increase the quantity of their monetary liabilities dramatically when interest rates are at zero — to convince the public they will not let the money supply contract in the future.\n\n\n\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the last several months, from around $840 billion the week ending September 11, to around $1.7 trillion the week ending December 31. Virtually all of this increase was in the form of bank reserves — the deposit balances that banks hold at their Federal Reserve Banks — which went from $8 billion to $848 billion over that period. (The rest of the monetary base consists of paper currency.) This increase in the Fed's money supply was a consequence of the collection of credit programs initiated last fall. Prior to October, the Fed was able to \"sterilize\" new lending through offsetting asset sales that soaked up the additional bank reserves, which otherwise would have increased the monetary base. After October, the cumulative amount lent became too large to sterilize, and further lending added to the monetary base. Luckily, the implementation of these large credit programs coincided with a time in which additional monetary stimulus was warranted.\n\nBut monetary policy and credit programs do two different things. Monetary policy stabilizes the purchasing power of money over time by keeping the price level stable and relatively predictable, and by doing so, contributes to maximum sustainable economic growth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal policy in that it uses the public sector's balance sheet to alter the allocation of resources. In this instance, credit market interventions have been financed to some degree by the issue of new monetary liabilities, but they could just as well be financed with non-monetary liabilities, such as U.S. Treasury securities.\n\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of monetary instability have been the result of central banks being prevailed upon to use their balance sheets for fiscal ends in ways that impeded their ability to keep inflation under control. That is why in recent decades, countries around the world have provided a measure of independence to their central banks, within frameworks that ensure accountability, in order to explicitly insulate them from short-run political exigencies that might diminish the credibility of their commitment to control inflation. The cornerstone of that framework in the United States dates back to 1951, when the Treasury-Fed Accord formally gave the Federal Reserve independent control of its balance sheet.8\n\n\n\nBoth the short-term benefits and the long-term costs of central bank credit have been and will no doubt continue to be debated for some time to come.9\nBut no matter how one assesses the overall merits of such programs, it is important to recognize that these are fiscal measures that are distinct from monetary policy. While at the present time, credit programs do not conflict with our monetary policy strategy, there could well come a time at which monetary stimulus needs to be withdrawn to prevent a resurgence of inflation, even though credit markets are not deemed fully healed. At that time, containing inflation may require closing down credit programs, or finding an alternative, non-monetary financing arrangement for them. Price stability, after all, is the vital first ingredient in financial market stability.\n\n"
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2009",
        "date": "January 09, 2009",
        "title": "Financial Conditions and the Economic Outlook",
        "summary": "President Lacker speaks to the Maryland Bankers Association.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2009/lacker_speech_20090109",
        "content": "The beginning of a new calendar year is a popular occasion for discussing the outlook for future economic conditions. Recent trends to some extent have dampened enthusiasm for this annual exercise. On the other hand, uncertainty about the economic outlook looms particularly large now, and the economic policy challenges we face are particularly profound, so perhaps the returns to such a discussion are above average this year, even if our zeal for the topic is a bit below average.\n\nThe basis for dampened enthusiasm regarding this year’s economic outlook is fairly clear. The U.S. economy has been in a recession for a year now, and the pace of the contraction in economic activity appeared to increase markedly around the end of September. In my remarks today, I will discuss the factors I see affecting the outlook for the U.S. economy and monetary policy. As always, the views I express will be my own, and may not coincide exactly with the views of all of my Federal Reserve System colleagues.1\nI will devote special attention to recent financial market conditions, because the financial market turbulence that has been so striking over the last year-and-a-half looms large in any discussion of the economy and economic policy these days.\n\n\n\nThe proximate cause of the financial market turbulence, of course, is the home mortgages made from late 2005 through early 2007, near the end of long U.S. housing boom that began in 1995. Since the peak in activity in 2005, housing investment has fallen by more than 40 percent. Average housing prices, as measured by the FHFA repeat sales index, have fallen nearly 9 percent since their peak in April 2007. The resulting erosion in home equity for many borrowers has meant that mortgages made near the peak of the boom, especially the subprime and non-traditional categories, are experiencing much larger losses than expected.\n\nIt will take years of research to untangle the quantitative contribution of various causal factors to the decade-long housing boom, the accompanying rise in subprime mortgage lending, and the subsequent increase in mortgage losses. A definitive assessment is too much to ask at this point, but a list of the most plausible suspects can easily be discerned. One candidate that is often overlooked is the significant increase in productivity growth, and thus growth in real household income, which began around 1995 and lasted until some time earlier in this decade. To the extent that households came to see the increase in trend real income growth as likely to continue, one would expect to see a sustained rise in the demand for housing. Moreover, current data suggest a decline in trend productivity growth in the middle of this decade, around the time housing demand peaked and began falling.\n\nAnother plausible contributing factor was the wave of technological innovation in retail credit delivery, which allowed lenders to make finer distinctions between potential borrowers. This facilitated lower interest rates for some borrowers and an expansion of lending to borrowers formerly viewed as unqualified for credit. As in any industry undergoing an innovation-driven structural shift (the telecommunications industry in the late 1990s, for example), the natural evolution of the industry can involve overshooting and retrenchment. Subprime lending with high loan-to-value ratios was profitable while home prices were rapidly rising, but profitability fell sharply when price trends reversed. Home price trends are hard to predict with any confidence, and lenders who found past subprime mortgage lending profitable in 2004, 2005 and 2006 may have underestimated the probability of a broad and sustained decline in home prices.\n\nThe regulatory and supervisory regime surrounding U.S. housing finance also seems likely to have contributed to the boom in housing and housing finance. Here, several factors deserve mention. Supervisory agencies, like borrowers, lenders and investors, assigned a low probability to the possibility of an adverse housing demand shift of the magnitude and geographic extent that we have seen. In addition, private sector incentives to foresee and protect against such shocks were to some extent dampened by the presence of the federal financial safety net – that is, deposit insurance and the access of commercial banking organizations to Federal Reserve lending. Market participants may have inferred that a housing market shock that was large enough to afflict a broad swath of the financial system would elicit significant official support, particularly for institutions perceived as “too big to fail.”2\nPast instances of government intervention to prevent large financial institutions from failing – from Continental Illinois to Long Term Capital Management – have encouraged such inferences. The federal safety net probably also played a role in banks’ involvement in the securitization process at the heart of housing finance, particularly among institutions perceived as too big to fail. The use of off-balance sheet arrangements and the provision of back-up lines of credit created contingent exposures for the banking system that by design were most likely to be realized in generally bad states of the world, when the safety-net protection of the formal banking sector would be most valuable. In addition to these incentive problems, the inferred prospect of support for the government-sponsored housing finance enterprises, Fannie Mae and Freddie Mac, lowered their borrowing costs and contributed to their demand for mortgage-backed securities. Legislative incentives for such enterprises to extend credit to low-income borrowers also would have stimulated their demand for securities backed by subprime and nontraditional mortgages.\n\n\n\nAnother key causal suspect is the relatively low path of interest rates after the recession earlier this decade, especially in 2003 and 2004. Some economists have argued, with the benefit of hindsight, that tighter monetary policy during that period would have led to better outcomes by preventing core inflation from rising, thus limiting the housing boom and mitigating the subsequent bust.3\nThis view strikes me as quite plausible, but again, further research will be required to substantiate this hypothesis.\n\n\n\nThat’s all prologue, however, to the turmoil that has plagued financial markets since the middle of last year, when the potential scale of the home mortgage problem became more widely appreciated. The turmoil intensified in mid-September of this year, and volatility has been elevated since. Financial market participants have faced three major categories of uncertainty. The first concerns the aggregate amount of losses on mortgage lending. For mortgages made in 2006 and early 2007 – the vintages in which losses are concentrated – significant uncertainty still remains regarding total losses.\n\nSecond, financial market participants have faced uncertainty about where the losses will turn up. Mortgage risks were split up and spread widely, both within the United States and abroad, through securitization and use of the insurance capabilities provided by credit derivative contracts. As a result, financial market participants are understandably apprehensive about whether a particular counterparty’s mortgage-related losses will erode their capital buffer enough to threaten their viability.\n\nThird, market participants have at times faced uncertainty about prospective public sector intervention.4\nThe disparate responses to potential failures at several high-profile organizations this year may have made it difficult for market participants to forecast whether official support would be forthcoming for a given counterparty. Shifts in expectations regarding official intervention may have added volatility to financial asset markets that already were roiled by an increasingly uncertain growth outlook. And uncertainty about the form of government support – asset purchases versus dilutive capital purchases, for example – may have hindered the provision of fresh equity capital.\n\n\n\nMost of what has been observed in financial market since the summer of 2007 is fairly intelligible in light of these sources of uncertainty facing market participants. Apprehension about potential losses caused lenders to demand higher risk premia in interbank credit markets for institutions with at least some presumed mortgage-related exposure. Market participants became especially concerned about the heightened risk associated with lending at longer maturities, and so risk premia became especially elevated for term lending. Some borrowers were unwilling to pay higher premia for term loans, and shortened the tenor of their funding. Others were willing to pay the unusually high premia in order to “lock in” funding and protect themselves against an erosion in counterparties’ perception of their creditworthiness. More broadly, the proliferation of intermediation channels in recent years has meant that for many borrowers, the next best financing option may not be much more costly. For example, many commercial paper issuers have back-up lines of credit with banks that they can draw on in the event they are unsatisfied with market pricing. Thus observing that a given intermediation channel is “frozen,” “clogged,” or “dried up” may not indicate dysfunction, per se, but may indicate instead just a portfolio reallocation in response to a shift in risk assessments.\n\nThe striking feature of central bank lending and other government financial support during the recent turmoil is the extent to which it has extended well beyond the boundaries that previously were understood to constrain such lending, both in the range of institutions and the contractual terms on which credit has been provided. Intervention has been driven by a desire to prevent damaging disruptions to financial markets, and thus reduce the overall costs of the turmoil. While this objective is clearly understandable, central bank lending can create the expectation that similar support will be forthcoming when market disruptions occur in the future. Such expectations can themselves be very costly, because they can distort the incentives faced by, and as a result, the choices made by private-sector participants. For example, in the past year, expectation of official support may have induced some firms to take the risk of turning down capital infusions or merger offers in hopes of finding better terms in the future. Prospective equity investors may have demanded stiffer terms to compensate for the possibility of dilutive government intervention. Clearly, these recent examples of the moral hazard effects of official intervention are detrimental to broader public policy objectives, and place a significant burden on the supervisors of financial institutions to constrain such risk-taking.\n\nThe critical policy question of our time is where to establish the boundaries around the public-sector safety net provided to financial market participants, now that the old boundaries are gone. In doing so, the prime directive should be that the extent of regulatory and supervisory oversight should match the extent of access to central bank credit in order to contain moral hazard effectively. The dramatic recent expansion in Federal Reserve lending, and government support more broadly, has extended public sector support beyond existing supervisory reach, and thus could destabilize the financial system, if no corrective action is taken. Restoring consistency between the scope of government support and the scope of government supervision is essential to a healthy and sustainable financial system. One option is simply to adapt our regulatory and supervisory regime to the new wider implied reach of government lending support. This strikes me as an unattractive option, if for no other reason than the current uncertainty about the outer bounds of that support. Constraining moral hazard in such a regime would be an immense and daunting task. I take it as given, therefore, that the scope of financial safety net ultimately must be rolled back.\n\nNote that it will not be sufficient simply to roll back the current lending programs when the economy begins recovering. The precedents that have been set during this episode will influence how market participants expect policymakers to react during the next episode of financial market turmoil. Establishing a coherent and stable financial regulatory regime will require rolling back expectations about how the policymakers will respond to the next financial market disturbance or the next recession. Doing so will be difficult. But rolling back those expectations will be impossible if moral hazard concerns are always set aside in the exigencies of a crisis.5\n\n\n\nAssessing the effects of the financial market turmoil on real economic growth is not as straightforward as it might seem. One popular notion is that the credit market disruptions we’ve seen over the last year or so impede the financial sector’s ability and willingness to extend credit to households and business firms, thereby creating an additional drag on spending. The widely observed correlations between economic activity and measures of bank credit extension lend support to this theory. But causation can flow in the opposite direction as well. When overall economic activity seems poised to contract, the outlook for household income and business revenues deteriorates as well, and borrowers become less creditworthy, all else constant. My reading of current conditions is that bank lending is constrained more now by the supply of creditworthy borrowers than by the supply of bank capital. This may explain why recent programs aimed at reducing credit spreads in particular financial sectors seem to have had such limited effects; if credit market stress is a symptom rather than a cause of the economic slowdown, then intervention in particular credit markets may not be an effective demand management tool.\n\nThe decline in residential construction activity since early 2006 has affected not only credit markets – it has had a significant impact on broader economic activity as well. For a time, the weakness was isolated in the housing market and the rest of the economy continued to expand at a relatively healthy rate. But in late 2007, consumer spending began to slow. Household net worth has declined as home prices have fallen virtually nationwide over the last year-and-a-half, and, more recently, equity prices have slumped. Increases in energy prices up through the middle of last year took a substantial bite out of real incomes. Moreover, payroll employment peaked at the end of 2007, and has since declined by about 2 million jobs. As the labor market has weakened, wage growth has tapered off. Except for the temporary bulge due to the stimulus payments last year (which did not, in the end, leave much trace on household spending), real personal income has steadily decelerated, and is now below where it was a year ago. Given this catalog of adverse developments for U.S. households, it should be no surprise that consumer spending was sluggish in the first half of last year and has fallen significantly since then.\n\nWhen household spending slows substantially, investment is usually not far behind. Business spending on equipment and software fell in each of the first three quarters of 2008, and the near-term outlook is not favorable. Many firms are facing dimmer sales prospects, higher funding costs, and more restrictive borrowing terms. Thus, further softening in this segment of business investment appears quite likely. Indeed, new orders for capital goods are off sharply since the summer. The other segment of business fixed investment, spending on new structures, has been flourishing for some time now. Over the three years leading up to the third quarter of 2008, real nonresidential fixed investment – a segment that includes office buildings, hotels, malls and the like – grew at a 12 ¼ percent annual rate. That category seems to have slowed significantly in the second half of last year, although not as much as I had expected. Anecdotal reports indicate that the flow of new projects has diminished considerably, and it seems clear that nonresidential investment will decline over the course of this year, with only the magnitude of slowing remaining uncertain.\n\nForeign trade was adding significantly to GDP growth until recently; net exports added over 1 ½ percentage points to real GDP growth for the first three quarters of 2008. Since then, the trade contribution to U.S. growth has been declining in response to diminishing world growth prospects and the recent strength in the dollar. As a result, we can’t count on the foreign sector to offset weak domestic demand for goods and services going forward.\n\nLast month, the National Bureau of Economic Research officially confirmed what virtually all economists already knew – namely, that a recession began in December of 2007 when payroll employment peaked. For a time, the decline was fairly mild – in fact, milder than the last two recessions, both of which were themselves mild by historic standards. But conditions began deteriorating much more rapidly after the extraordinary deliberations in Congress in the second half of September. Since then, according to reports, many households and firms are taking a “wait and see” attitude, reducing or postponing nonessential outlays in response to a general sense of uncertainty about the potential meaning of these dramatic events for their own economic circumstances. Economic indicators have weakened markedly across a wide array of sectors since then, and the current contraction in economic activity now appears to be on par with the recessions of 1974-75 and 1981-82.\n\nLooking ahead, housing market conditions will be critical to the outlook for overall economic growth. The housing market is by no means healthy right now; inventories of unsold, vacant homes are still large in many areas of the country, and, as a result, average home prices still are declining at a rapid pace. Having said that, I find it hard to believe new home construction has too much farther to fall, and that would imply that residential investment will soon exert much less of a drag on GDP.\n\nConsumer spending will be another key determinant of the growth outlook. Because households tend to base their consumption plans on their income prospects, any improvement in consumer spending growth likely will depend on a shift to a more optimistic assessment of those prospects. Once households become convinced they can see an end to the deterioration in labor market conditions and the fall in equity and home prices, consumer spending growth will be based on improving longer-run income prospects and is likely to pickup substantially. It’s too soon to tell just when and how rapidly that shift will occur, however.\n\nBut all told, it strikes me as reasonable to expect the U.S. economy to regain positive momentum sometime in 2009, for several reasons. First, monetary policy is now quite stimulative and real interest rates are quite low. Second, the energy and commodity price shocks that dampened economic activity last year have subsided already or are in the process of doing so. And third, as I said, the drag from declining residential investment seems likely to diminish significantly in the next year. In fact, I would be surprised if we don’t see a bottom in housing construction sometime in 2009.\n\nWhile the downturn in real economic activity is going to pose challenges for monetary policy in the period ahead, it’s essential that we not let inflation drift from view. Since 2004, overall inflation has trended upward, and has been higher than I would like over the last few years. Much of the acceleration we saw last year reflected energy prices, however, and with oil prices down, we have seen overall inflation subside in recent months. Moreover, many economists are forecasting relatively low inflation in the months ahead, on the grounds that widening economic slack is generally associated with declining price pressures. I would be cautious about relying on this correlation as a causal relationship, however, even though it is detectable in many datasets.6\nThere have been times in the past when inflation declined only temporarily when activity slowed, and re-accelerated when the recovery began. And while it may seem premature to be worrying about how inflation behaves after the recession is over, we need to be sure our policy remains consistent with a strategy that does not allow inflation to ratchet up over the business cycle.\n\n\n\nAs I noted earlier, monetary policy is now quite accommodative. As growth prospects deteriorated after August 2007, the Federal Open Market Committee has brought the federal funds rate down from 5 ¼ percent to near zero. The fact that banks can always hold idle balances earning no interest will prevent further reductions in the funds rate from here. But even though it is common to think of policy in terms of the central bank’s interest rate target, monetary policy fundamentally is always about the amount of monetary liabilities issued by the central bank – also known as the “monetary base.” After all, hitting an interest rate target requires varying the quantity of central bank money, reducing the supply to raise rates and increasing the supply to reduce rates. Even when the policy rate has been driven down to zero, central banks can still dictate the supply of central bank money.\n\nWhen interest rates approach zero, one often hears concerns about deflation, that is, a falling price level. I do not believe that deflation is major risk right now. But deflation can be dangerous because for any given interest rate, it increases the corresponding real (or inflation-adjusted) interest rate, and thus stifles growth. For a sustained deflation to emerge, people have to believe that the money supply will fall along with the price level. That’s what happened during the first three years of the 1930s, at the beginning of the Great Depression, when the U.S. consumer price index fell by 27 percent, and the monetary base shrank by 28 percent.7\nCentral banks can prevent deflation by credibly committing to keep the money supply from contracting. Such a commitment is a natural byproduct of a credible commitment to price stability, but for a central bank that has not yet formally adopted an inflation objective, preventing deflation can present additional challenges. This is why some central banks increase the quantity of their monetary liabilities dramatically when interest rates are at zero – to convince the public they will not let the money supply contract in the future.\n\n\n\nThe monetary liabilities of the Federal Reserve Banks have more than doubled over the last several months, from around $840 billion the week ending September 11, to around $1.7 trillion the week ending December 31. Virtually all of this increase was in the form of bank reserves – the deposit balances that banks hold at their Federal Reserve Banks – which went from $8 billion to $848 billion over that period. (The rest of the monetary base consists of paper currency.) This increase in the Fed’s money supply was a consequence of the collection of credit programs initiated last fall. Prior to October, the Fed was able to “sterilize” new lending through offsetting asset sales that soaked up the additional bank reserves, which otherwise would have increased the monetary base. After October, the cumulative amount lent became too large to sterilize, and further lending added to the monetary base. Luckily, the implementation of these large credit programs coincided with a time in which additional monetary stimulus was warranted.\n\nBut monetary policy and credit programs do two different things. Monetary policy stabilizes the purchasing power of money over time by keeping the price level stable and relatively predictable, and by doing so, contributes to maximum sustainable economic growth. Credit policy is also aimed at promoting growth, but it is more a form of fiscal policy in that it uses the public sector’s balance sheet to alter the allocation of resources. In this instance, credit market interventions have been financed to some degree by the issue of new monetary liabilities, but they could just as well be financed with non-monetary liabilities, such as U.S. Treasury securities.\n\nMixing monetary and fiscal policy is fraught with risks. Many historical instances of monetary instability have been the result of central banks being prevailed upon to use their balance sheets for fiscal ends in ways that impeded their ability to keep inflation under control. That is why in recent decades, countries around the world have provided a measure of independence to their central banks, within frameworks that ensure accountability, in order to explicitly insulate them from short-run political exigencies that might diminish the credibility of their commitment to control inflation. The cornerstone of that framework in the United States dates back to 1951, when the Treasury-Fed Accord formally gave the Federal Reserve independent control of its balance sheet. 8\n\n\n\nBoth the short-term benefits and the long-term costs of central bank credit have been and will no doubt continue to be debated for some time to come.9\nBut no matter how one assesses the overall merits of such programs, it is important to recognize that these are fiscal measures that are distinct from monetary policy. While at the present time, credit programs do not conflict with our monetary policy strategy, there could well come a time at which monetary stimulus needs to be withdrawn to prevent a resurgence of inflation, even though credit markets are not deemed fully healed. At that time, containing inflation may require closing down credit programs, or finding an alternative, non-monetary financing arrangement for them. Price stability, after all, is the vital first ingredient in financial market stability.\n\n"
    }
]