[
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "November 13, 2019",
        "title": "The New Environment for Monetary Policy",
        "summary": "Richmond Fed President Tom Barkin spoke November 13, 2019 at the Greensboro Chamber of Commerce’s Economic Forecast Luncheon in Greensboro, N.C.",
        "highlights": "Overall, the economy looks healthy, with solid GDP growth, robust consumer spending and a strong labor market.\n\nThere are headwinds related to trade and uncertainty, however, that might be lowering business confidence and dampening investment.\n\nUncertainty might also lessen the effectiveness of traditional fiscal and monetary policy. The biggest boost to the economy would come from decreasing the uncertainty.\n\nLooking to the future, I am closely watching the divergence between consumer spending and business investment; the strength of the U.S. economy versus weakness internationally; and the optimism of the stock market compared to the pessimism of the bond market.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20191113",
        "content": "President Barkin delivered similar remarks on November 5, 2019 in Baltimore, M.D.\n\nThank you very much for inviting me to join you this afternoon. Today, I’d like to talk with you about how I interpret current economic data through the lens of monetary policy. Please note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nEconomic Outlook\n\nBefore I talk about the data, let me say a few words about my background and perspective. I joined the Richmond Fed almost two years ago after a 30-year career in consulting at McKinsey, where I had roles including chief financial officer and leading our offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope I’m bringing a different perspective to the FOMC. My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I approach things differently.\n\nSo what am I seeing? Overall, I believe the economy remains healthy. GDP growth was 1.9 percent in the third quarter. It has averaged 2.3 percent year to date, which is above the trend of around 2 percent you’d estimate from the sum of population and productivity growth.\n\nThat growth is being strongly supported by consumers. Households are spending, and that’s important because consumer spending accounts for nearly 70 percent of GDP. Housing demand has rebounded over the past several months, and auto spending has continued to be strong. Both of these are reliable indicators of the strength of consumer mindsets. And even with some recent drops, consumer confidence is near all-time highs.\n\nWhat’s behind that confidence? Primarily, it’s the strength of the labor market. The unemployment rate is near a 50-year low, at just 3.6 percent in October. In fact, there are roughly 1 million more job openings than there are people looking for work; and there have been more jobs than job seekers since March of last year, the first time that’s happened in the 20-year history of this data series. Initial claims for unemployment insurance, a rough measure of layoffs, are as low as they’ve been since the late 1960s in absolute numbers, despite population growth. And wages are increasing while inflation remains muted. In October, wages were up 3 percent over the year before, while inflation has been running around 1.7 percent, just under our 2 percent target. These increases in real wages matter.\n\nAlthough job growth has slowed some, which you’d expect to see as we near trend and markets tighten, we’re still averaging nearly 170,000 new jobs per month this year. That’s above “breakeven”—the Atlanta Fed estimates we need 107,000 jobs per month to maintain current unemployment levels. So, the economy remains sound.\n\nThere are headwinds, though, mostly driven by uncertainty around trade and politics. Between Brexit, the Middle East, immigration, and the ongoing negotiations with China—to name just a few—it’s been a roller coaster both here and abroad. And we’re seeing international economies struggle. GDP growth has slowed in China and stalled in the eurozone. In the second quarter, growth was actually negative in Germany, Europe’s largest economy. There’s a risk that weakness will affect us. Here at home, manufacturing activity has slowed amid trade concerns.\n\nAgainst this background, it’s not surprising that we’ve seen weakness in business investment. It shrank 3 percent in the third quarter. And the bond market has sent some concerning signals lately. The yield on 10-year Treasuries has been very low given the overall strength of the economy and has actually been lower at times than the yield on 2-year Treasuries. As you probably know, such an inversion of the yield curve is historically a good predictor of a recession. But is that what the yield curve is signaling now, or are we just seeing a move toward higher-yielding safe assets at a time when international rates are historically low?\n\nOverall, I think it’s safe to say the economy is giving us conflicting signals. The strength of consumption and the labor market might be saying “hold” or even “raise rates,” while the softness of investment, inflation and the bond market might be saying “lower rates.” How have policymakers thought about it?\n\nIn 2018, the risk seemed to be the economy “overheating.” With interest rates well below “normal” levels, strong GDP growth, fiscal stimulus and a tight labor market, we raised the target rate four times, with many FOMC participants projecting additional rate increases the following year. But in early 2019, political and global turmoil signaled more risk to the downside. The committee decided to pause and take a patient approach, with a much flatter projected rate path.\n\nThen, with inflation muted, continued uncertainty and international weakness, we lowered the target rate 75 basis points over the past three meetings. The FOMC’s decision to lower rates doesn’t mean a recession is imminent. But it does reflect the fact that there is a lot of uncertainty about the outlook, particularly with respect to global growth and the impact of trade. So it seems prudent to take out some “insurance,” as Chair Powell said in July. A year ago, FOMC participants were projecting 2020 rates more than 130 basis points higher than their most recent [SEP] projections. That’s powerful support for our economy.\n\nThe New Environment\n\nNow, let’s take a step back from the data and recognize that monetary policy is operating in a new and different environment.\n\nWhat do I mean by that? When I was in school, I learned about both monetary policy and fiscal policy. The key fiscal policy levers were spending and taxation. But today, I think we have to broaden the definition of fiscal policy to incorporate the climate for business. That includes trade actions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical challenges and domestic politics.\n\nWith the roller coaster I mentioned, it’s been tough for businesses to feel like they’re on solid ground. Economists from Northwestern, Stanford and the University of Chicago have developed an “economic uncertainty index” that gauges the degree of uncertainty in 24 different countries. Their “global” index hit its all-time high in August.2\nIn the third quarter Duke CFO survey, more than half of CFOs said they were less optimistic about the U.S. economy than they had been the previous quarter.\n\n\n\nThe climate for business is already a challenge. Tariffs are taxes and—unless businesses shift their supply chains—impose direct costs on target industries. International economies are struggling as they try to adapt to changes in the global trade regime that the United States created after World War II. When financial markets react to the news cycle, as they did earlier this year, you see an impact on consumer spending. And health care regulation has to be affecting health care firms’ investment plans.\n\nUncertainty is having an impact too. Uncertainty raises the threshold for action.3\nIt dampens business confidence, which can lead to lower investment, less hiring and potentially even less confidence in pricing. After all, how can you invest when you don’t know the rules? Hearkening back to my days as a CFO, I think of it as equivalent to an increase in investment hurdle rates.\n\n\n\nFirms today are frustrated with political polarization and uncertainty about regulation. They tell me they’re not scaling back yet, but they’re reluctant to double down. For these reasons, I don’t discount the idea that we could talk ourselves into a recession—particularly if the uncertainty begins to affect consumer confidence and spending.\n\nUncertainty also lessens the effectiveness of traditional policy, both fiscal and monetary. For example, the country is running historically large deficits, and Congress passed a significant tax cut in late 2017. Normally, one would imagine these traditional fiscal policy levers should boost the economy. In early 2018, we did see strong growth and an investment boom. But those numbers dropped quickly as trade concerns came to dominate the headlines and outweighed the impetus from fiscal stimulus.\n\nTurning to monetary policy, uncertainty can also dampen the impact we might expect from any policy “stance.” We typically think that accommodative monetary policy stimulates the economy. But in the presence of high uncertainty—nearly all of which is generated by forces extraneous to what the FOMC does—we risk not getting the same “bang for the buck.” The stimulus could be outweighed by perceived risks to future cash flows. We might also view an accommodative monetary policy stance as powerful in shaping financial market valuations. But again, high uncertainty scrambles the signals. Financial markets are being moved by trade these days rather than by our policy stance.\n\nPolicy Options\n\nIf the current uncertainty is temporary, then the right course of action is to see through it the way we might see through movements in the more volatile components of inflation. The divergence we see between strong consumption and weaker investment may well be signaling that the uncertainty won’t persist. The recent headway made on trade negotiations may lessen our downside, as might the progress being made in the Brexit negotiations.\n\nBut if we’re in a more uncertain environment for the long term, we’ll have to recognize that even though we have tools to use, they’re potentially less effective. For that reason, I’m closely monitoring whether the recent “insurance” the FOMC purchased will have its intended effect.\n\nMore broadly, the Fed is undertaking a review to ask if we have the right monetary policy strategy and tools to achieve our dual mandate, given low inflation and the risk of returning to the zero lower bound in the current environment. A number of topics are on the table, including “makeup” strategies for inflation shortfalls, balance sheet policies, forward guidance and communications strategies.\n\nI won’t go into detail about these various options today, but I will say that in general I’m hopeful we can develop a portfolio of tools to help us support the economy, as I’m skeptical that any one tool can truly overcome significant fiscal headwinds.\n\nThat’s why, in my view, it’s even more important to step up on the fiscal side and improve the climate for business. The biggest boost to our economy would come from lessening the uncertainty and lowering the volume. That would build business confidence, build consumer confidence and lead to increased investment, spending and hiring. Look at the market reaction when it seemed like there was a Brexit deal. Originally, leaving the eurozone was viewed as a calamitous choice. Now, markets are so relieved that the rules are clear, they reward the decision. American businesses are creative. Give them the rules—almost any set of rules—and they will make things happen.\n\nThe Future\n\nWhere do we go from here? I actually don’t have an answer to that question. But I think we face three meaningful conflicts that I am watching closely. First, U.S. consumer spending is strong, but U.S. investment is weak. The leading indicators are still robust, as I said, but will that remain the case if business investment weakens further? Second, the U.S. economy is strong, but international economies are weak. I heard an economist say that historically, we don’t import recessions—we export them. But will that still be the case in our increasingly globally connected economy? Third, the bond market is pessimistic, but the stock market is still upbeat. Experience says to listen to the bond market—but is the bond market sending us the same signals it used to when rates are so low?\n\nThose are enough questions from me. Now, I’d love to hear yours."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "November 12, 2019",
        "title": "Getting People off the Sidelines: The Ultimate Workforce Development Plan",
        "summary": "Richmond Fed President Tom Barkin highlighted strategies for drawing people back into the workforce at the Danville Pittsylvania Chamber of Commerce Institute for Advanced Learning & Research.",
        "highlights": "Helping recruit people who have left the workforce into jobs is important for future economic growth.\n\nAt the same time millions of prime-age people are not working, millions of jobs are going unfilled.\n\nThe disconnect likely stems from several sources: the attractiveness of available jobs; a mismatch between where people live and where jobs are located; barriers such as poor health or addiction; and incentives to work.\n\nCommunity groups that focus on population health are part of the solution. It’s also important to think carefully about tax and benefits structures. In addition, the tightness of the labor market is motivating some employers to re-examine the jobs they offer.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20191112",
        "content": "Thank you for inviting me to speak with you today. It’s a pleasure to be here in the Dan River region, and I’m looking forward to a series of discussions about the impressive suite of actions you’ve taken to rebuild your economy.\n\nI came to Richmond almost two years ago. In that time, I’ve been very much “on the ground” to learn about the communities in the Fed’s Fifth District, which spans from Maryland to the Carolinas. As I’ve traveled, I’ve seen areas that are thriving and areas that are struggling. I think the Fed has a real opportunity—and responsibility—to make a difference, particularly with respect to labor market outcomes. That’s why I’m excited to learn more about what you’re doing.\n\nThe focus today is “what’s around the corner” in workforce development. I’ll leave to our distinguished panelists the topics of the jobs of the future and how to train people for those jobs. Instead, I want to talk with you about what has to be “around the corner” if we are to grow our economy—and that’s helping recruit into jobs people who have left the workforce. Maybe they lack the skills they need. Maybe they’re in poor health. Maybe they’re making ends meet through benefits they’re scared of losing. Maybe they’re struggling with addiction. Maybe they’re discouraged about the jobs they’re qualified to do. What can we do to bring these people off the sidelines and back into the game? That would be the ultimate workforce development plan.\n\nBefore I say more about my perspectives on this, note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.1\n\n\n\nWho’s on the Sidelines?\nLet’s start with looking at who these people are.\n\nIt won’t be news to you that the labor market is tight. The unemployment rate is near a 50-year low, at 3.6 percent. The rate is the same here in Pittsylvania County. Across our country, there are currently 7 million jobs available—and only 5.9 million people looking for work. In fact, there have been more job openings than job seekers since March of last year. It’s the first time we’ve been in this situation in the nearly 20-year history of this data series.\n\nBut the unemployment rate only tells you about people who are looking for work. More than six times as many people are of what we’d consider the relevant age for work but aren’t looking. So let’s dig into those numbers. According to census data, around 3.5 million prime-age people (that is, people between the ages of 25 and 54) are looking for work and are therefore counted as unemployed. But 22.4 million prime-age people are not working and are not looking for work. When you add it up, we have 25.8 million prime-age people, or 20 percent of that population, who, for some reason, are not working; the rates are about 10 percentage points higher in smaller towns.2\nAbout two-thirds of those not working are women and around half have a high school education or less. People not working also are disproportionately people of color.3\n\n\n\n\n\nThe numbers look different in other countries. For example, if we had the same percentage of prime-age people working as in the United Kingdom, we would have around 5 million more people in the labor force. That would imply 5 percent more growth potential in our economy.4\n\n\n\nNot every person out of the labor force wants to be in it, or should be. About 10 percent of this group is in school, gaining skills that will help them succeed in the workforce in the future. Another 35 percent are caring for children or other family members, a personal choice they’ve made—and by the way, a contribution to the economy that our metrics don’t measure.5\nBut that still leaves more than half of this group, or more than 14 million people.\n\n\n\nWhat’s holding them back? Pulling together analyses from multiple economists gives us a hint, recognizing these numbers overlap. Just under half of the remainder (24.4 percent of the total, or 6.3 million) report that they have a health problem or disability that keeps them from working or limits the work they can do. Four million prime-age adults are receiving Social Security Disability Income benefits, and over 2 million receive Supplemental Security Income.6\nIn addition, there is research suggesting that the increase in opioid prescriptions between 1999 and 2015 drove down the labor force participation rate, particularly for prime-age men.7\n\n\n\n\n\nThere may also be some people who are not counted as working by the official statistics but who are working informally. Boston Fed researchers have estimated that in 2015, 28 percent of “unemployed” workers and 17 percent of those not in the labor force were working in the gig economy, although they typically only worked a few hours per week and earned less than $350 per month.8\n\n\n\nWhat Jobs Are Available?\nSo we know there are millions of people not working—but there are also lots of jobs going unfilled. In every town I visit, I hear stories about restaurants and homebuilders and nursing homes that can’t find workers. Where’s the disconnect? \n\nPart of the issue might be that many of the available jobs aren’t that attractive. According to data from the Bureau of Labor Statistics (BLS), 63 percent of employment is in occupations that are low skill, meaning they don’t require more than a high school education, and 45 percent is in jobs that pay a median wage of $35,000 or less per year. These jobs, such as food service workers and personal care aides, are predicted to have high growth. We see this in the Dan River area as well. Last year, the majority of job openings in the Dan River region required a high school degree or less and over 60 percent paid less than $13/hour.9\n\n\n\nThese jobs often have other shortcomings in addition to low pay, such as unpredictable schedules, difficult working environments and hours that can fail to meet employees’ needs. In addition, the industries in which these low-skill jobs are the most prevalent are the least likely to offer employer-based health insurance. For example, only 35 percent of firms in the retail industry offer health insurance benefits, compared with 57 percent of all firms. It’s even worse for part-time and temporary workers. Only 28 percent of firms offer health insurance to employees who work less than 30 hours per week and, not surprisingly, just 7 percent offer it to temporary workers.\n\nEven when employers do offer health insurance, many workers don’t take advantage of it—often because it’s more than they can afford. In 2019,the average premium at firms where at least 35 percent of workers earn $25,000 or less annually was $515 per month for an individual and $1,469 month for a family.10\nFor a family of four with an annual household income of $50,000, that’s 35 percent of their monthly income.  \n\n\n\nAnother shortcoming is that many low-wage jobs aren’t very stable. Industries such as leisure and hospitality, food services and retail trade have high turnover rates.11\nThere’s also a question about the long-term stability of these jobs, as automation may displace many low-skill workers in the coming decades. It’s already started—in many fast food restaurants, for example, it’s possible to place your order through a kiosk. My former colleagues at the McKinsey Global Institute predict that by 2030, 38 percent of food service jobs and 24 percent of customer service and sales jobs could be displaced by automation.12\n\n\n\n\n\nIdentifying the Mismatches\nWhat would it take to put these on-the-sidelines workers into the available jobs?\n\nPart of the story is skill mismatch, as my colleague Mary Daly of the San Francisco Fed recently discussed.13\nTwenty-six percent of employment is in higher-skilled jobs, meaning they require a bachelor’s or higher. Employers are finding it difficult to find employees with the relevant talent in fields like technology and nursing. Improving K-12 education, leveraging community colleges, increasing college completion rates and classic workforce training concepts, like those being discussed today, are necessary.\n\n\n\nWe also hear a lot about location mismatch. The McKinsey study I just mentioned also predicted that the most job growth will occur in the nation’s 25 most prosperous cities, while smaller towns are at risk of losing more jobs. It’s easy to say, “Well, people should just move to where the jobs are.” But rising costs of living in big cities, especially for housing, have often more than offset the urban wage premium for low-skill work. So for many nonemployed workers, it may not make sense to leave a hometown that has a relatively low cost of living, not to mention a support network of friends and family, for a low-pay job in a high-cost city.\n\nI also want to talk about three other issues that don’t get as much attention: health, incentives and job attractiveness.\n\nWhen it comes to health, I’ve mentioned the role that opioid addiction may play in labor force participation, and I’m intrigued by innovative addiction-to-work programs. But there are many other health issues going on as well. The relationship between unemployment and poor health is well-documented, and prime-age individuals who are not in the labor force are far more likely to report poor or fair health than those who are employed or even unemployed. More than one-third of prime-age men out of the labor force report a disability, compared with 6 percent of prime-age unemployed men and 2.6 percent of prime-age employed men.14\nAnd more than one-third of nonworking, nonelderly Medicaid recipients report living with multiple chronic conditions.15\n\n\n\n\n\nAt the same time, hospitals are closing, especially in rural markets, and health care is becoming ever more expensive. How can we return people to health and to the workforce? There are community groups that recognize that you can’t grow a talented workforce without a healthy population, such as the Health Collaborative here in Danville and Active SWV, a nonprofit building an ecosystem of physical activity in the community. The Health Collaborative has volunteers focusing on healthy eating, active living, access to health care and creating healthy spaces. It currently has more than 90 individuals who represent more than 50 organizations spanning local government, education, health care, business and nonprofit sectors. The key for these local success stories is scaling.\n\nNext I want to talk about incentives. Our benefits structure, which provides critical support for people in need, sometimes discourages working. For example, if you aren’t working and are receiving Medicaid, it doesn’t sound very appealing to take a low-wage job that doesn’t offer affordable health insurance and that also makes you or your children ineligible for Medicaid or the Children’s Health Insurance Program (CHIP). This situation, which we call a “benefits cliff,” is far more likely to occur in states that have not expanded Medicaid.16\n\n\n\nThe structure of disability insurance also creates disincentives for work. That’s because you forfeit lifelong benefits if you engage in the workforce—so if you’re on the margin of being able to work and your choice is between an unstable, low-paying job and a stable (albeit also low-paying) benefit, it wouldn’t be surprising if you chose the benefit.\n\nOur tax system can also make working relatively unattractive for certain segments of the population. For example, we have “joint taxation,” which means that the system taxes the first dollar earned by the second earner at the same rate as the last dollar earned by the primary earner, pushing the household into a higher tax bracket. Add to this the cost of child care and other work-related expenses, and a family’s monthly take-home pay might be actually higher if the second earner doesn’t work or works informally. In addition, the Earned Income Tax Credit phases out at higher income levels, which could lead someone to conclude that working isn’t economically worth it.\n\nOverall, we have a population with health problems, and they have incentive to stay where they are to maintain eligibility for Medicaid, CHIP or disability insurance. Then, they look at the jobs available to them and see unstable jobs, unpredictable hours and low pay. Working doesn’t seem like a very good trade.\n\nWhat can policymakers do to make it a better trade—for the good of the individuals and for the good of our economy as a whole?  Fiscal policies are out of the Fed’s purview, and therefore I’m not taking a stand on any particular policy, but the incentive structure warrants re-examination. We do see that Medicaid expansion, for example, which Virginia has already done, changes the incentive equation.  \n\nFinally, some jobs are going unfilled because they’re viewed as unattractive, for the reasons I’ve discussed. The pay, the working conditions, the unpredictability or the perceived stability can be deterrents. Or, workers’ prior jobs could have had higher pay or higher status, and they don’t want to take a role they view as a step back. Or embedded perceptions could play a role. More than 60 percent of workers in four of the top five occupations with the most projected growth, such as personal care aides, are female. Some men might be choosing not to pursue jobs in those fields.\n\nThe good news here is that the tightness of the labor market is motivating employers to re-examine the jobs they offer. We see significant wage increases for many entry-level positions; a major bank, for example, recently announced a $20 minimum wage. We’ve talked to a steel company air conditioning its plants to make the environment more comfortable, a furniture company offering hours tailored to primary caregivers and companies being more flexible on teleworking. That’s good news. Many economists believe that if we can get people into the labor force, they are likely to stay in the labor force.\n\nJob training and job placement really matter. But in today’s economy, with such a large percentage of the potential workforce not working, I also want to make the case that job design, workforce health and incentives to work matter too. As I said at the beginning, that’s the ultimate in workforce development.\n\nThank you, and now I look forward to your reactions and questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "November 05, 2019",
        "title": "The New Environment for Monetary Policy",
        "summary": "Richmond Fed President Tom Barkin spoke November 5, 2019 at the Greater Baltimore Committee Economic Outlook conference in Baltimore, Md.",
        "highlights": "Overall, the economy looks healthy, with solid GDP growth, robust consumer spending and a strong labor market.\n\nThere are headwinds related to trade and uncertainty, however, that might be lowering business confidence and dampening investment.\n\nUncertainty might also lessen the effectiveness of traditional fiscal and monetary policy. The biggest boost to the economy would come from decreasing the uncertainty.\n\nLooking to the future, I am closely watching the divergence between consumer spending and business investment; the strength of the U.S. economy versus weakness internationally; and the optimism of the stock market compared to the pessimism of the bond market.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20191105",
        "content": "Thank you very much for inviting me to join you. You’ll be hearing a lot about the national and regional economies this morning. So I thought I would take a step back and talk with you about policy—specifically, how I interpret economic data through the lens of monetary policy. Please note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nEconomic Outlook\n\nBefore I talk about how I’m interpreting the data, let me say a few words about my background and perspective. I joined the Richmond Fed almost two years ago after a 30-year career in consulting at McKinsey, where I had roles including chief financial officer and leading our offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope I’m bringing a different perspective to the FOMC. My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I approach things differently.\n\nSo how do I take a policy look at the national economy? First, I ask where we are today: My answer is that the economy remains healthy. GDP growth was 1.9 percent in the third quarter. It has averaged 2.3 percent year to date, which is above the trend of around 2 percent you’d estimate from the sum of population and productivity growth.\n\nThat growth is being strongly supported by consumers. Households are spending, and that’s important because consumer spending accounts for nearly 70 percent of GDP. And even with some recent drops, consumer confidence is near all-time highs.\n\nWhat’s behind that confidence? Primarily, it’s the strength of the labor market. The unemployment rate is near a 50-year low, at just 3.6 percent in October. In fact, there are roughly 1 million more job openings than there are people looking for work; and there have been more jobs than job seekers since March of last year, the first time that’s happened in the 20-year history of this data series. And wages are increasing while inflation remains muted. In October, wages were up 3 percent over the year before, while inflation has been running around 1.7 percent, just under our 2 percent target. The resulting increase in real wages matters.\n\nAlthough job growth has slowed some, which you’d expect to see as we near trend and markets tighten, we’re still averaging nearly 170,000 new jobs per month this year. That’s still above “breakeven”—the Atlanta Fed estimates we need 107,000 jobs per month to maintain 3.6 percent unemployment with current population growth. So, the economy remains sound.\n\nThe second question I ask is, even with a healthy economy today, how likely is it that there’s a recession on the horizon? You may have the same question, as I get asked this a lot. I have to say—absent shocks—I don’t see one being imminent, unless we talk ourselves into one.2\nIn other words, as long as consumers keep spending, we will be in a good place. Housing demand has rebounded over the past several months, and auto spending has continued to be strong. Both of these are reliable indicators of the strength of consumer mindsets. And, if you want to test the health of the labor market, you might monitor initial claims for unemployment insurance, a rough measure of layoffs. They are as low as they’ve been since the late 1960s in absolute numbers, despite the growth in our population. Finally, the Conference Board publishes a pretty credible set of leading indicators of the economy. There is no evidence there that we’re faltering, so I remain hopeful about our prospects.\n\n\n\nThe third question I ask myself is whether the risks are balanced, and here I would acknowledge that they are tilted to the downside. These headwinds are mostly driven by uncertainty around trade and politics. Between Brexit, the Middle East, immigration, and the ongoing negotiations with China—to name just a few—it’s been a roller coaster both here and abroad. And we’re seeing international economies struggle. GDP growth has slowed in China and stalled in the eurozone. In the second quarter, growth was actually negative in Germany, Europe’s largest economy. There’s a risk that weakness will affect us. Here at home, manufacturing activity has slowed amid trade concerns.\n\nAgainst this background, it’s not surprising that we’ve seen weakness in business investment. It shrank 3 percent in the third quarter. And the bond market has sent some concerning signals lately. The yield on 10-year Treasuries has been very low given the overall strength of the economy and has actually been lower at times than the yield on 2-year Treasuries. As you probably know, such an inversion of the yield curve is historically a good predictor of a recession. But is that what the yield curve is signaling now, or are we just seeing a move toward higher-yielding safe assets at a time when international rates are historically low?\n\nOverall, I think it’s safe to say the economy is giving us conflicting signals. The strength of consumption and the labor market might be saying “hold” or even “raise rates,” while the softness of investment, inflation and the bond market might be saying “lower rates.” How have policymakers thought about it?\n\nIn 2018, the risk seemed to be the economy “overheating.” With interest rates well below “normal” levels, strong GDP growth, fiscal stimulus and a tight labor market, we raised the target rate four times, with many FOMC participants projecting additional rate increases the following year. But in early 2019, political and global turmoil signaled more risk to the downside. The committee decided to pause and take a patient approach, with a much flatter projected rate path.\n\nThen, with inflation muted, continued uncertainty and international weakness, we lowered the target rate 75 basis points over the past three meetings. The FOMC’s decision to lower rates doesn’t mean a recession is imminent. But it does reflect the fact that there is a lot of uncertainty about the outlook, particularly with respect to global growth and the impact of trade. So it seems prudent to take out some “insurance,” as Chair Powell said in July. A year ago, FOMC participants were projecting 2020 rates more than 130 basis points higher than the most recent Summary of Economic Projections. That’s powerful support for our economy.\n\nThe New Environment\n\nNow, let’s take a step back from the data and recognize that monetary policy is operating in a new and different environment.\n\nWhat do I mean by that? When I was in school, I learned about both monetary policy and fiscal policy. The key fiscal policy levers were spending and taxation. But today, I think we have to broaden the definition of fiscal policy to incorporate the government’s impact on the climate for business. That includes trade actions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical challenges and domestic politics.\n\nWith the roller coaster I mentioned, it’s been tough for businesses to feel like they’re on solid ground. Economists from Northwestern, Stanford and the University of Chicago have developed an “economic uncertainty index” that gauges the degree of uncertainty in 24 different countries.3\nThe “global” index hit its all-time high in August. In the third quarter Duke CFO survey, more than half of CFOs said they were less optimistic about the U.S. economy than they had been the previous quarter—double the share of the year before.\n\n\n\nThe climate for business is already a challenge. Tariffs are taxes and—unless businesses shift their supply chains—impose direct costs on target industries. International economies are struggling as they try to adapt to changes in the global trade regime that the United States created after World War II. When financial markets react to the news cycle, as they did earlier this year, you see impacts on consumer spending. And health care regulation has to be affecting health care firms’ investment plans.\n\nUncertainty is having an impact too. It dampens business confidence, which can lead to lower investment, less hiring and potentially even less confidence in pricing. After all, how can you invest when you don’t know the rules? Uncertainty raises the threshold for action.4\nHearkening back to my days as a CFO, I think of it as equivalent to an increase in investment hurdle rates. Firms today are frustrated with political polarization and uncertainty about regulation. They tell me they’re not scaling back yet, but they’re reluctant to double down. For these reasons, I don’t discount the idea that we could talk ourselves into a recession—particularly if the uncertainty begins to affect consumer confidence and spending.\n\n\n\nUncertainty also lessens the effectiveness of traditional policy, both fiscal and monetary. For example, the country is running historically large deficits, and Congress passed a significant tax cut in late 2017. Normally, one would imagine both these traditional fiscal policy levers should boost the economy. In early 2018, we did see strong growth and an investment boom. But those numbers dropped quickly as trade concerns came to dominate the headlines and outweighed the impetus from fiscal stimulus.\n\nTurning to monetary policy, uncertainty can also dampen the impact we might expect from any policy “stance.” Accommodative monetary policy stimulates the economy. But in the presence of high uncertainty—nearly all of which is generated by forces extraneous to what the FOMC does—we risk not getting the same “bang for the buck.” The stimulus to borrow could be outweighed by perceived risks to future cash flow.\n\nWe might also view an accommodative monetary policy stance as powerful in shaping financial market valuations. But again, high uncertainty scrambles the signals. Financial markets are being moved by trade these days rather than by our policy stance.\n\nPolicy Options\n\nIf the current uncertainty is temporary, then the right course of action is to see through it the way we might see through movements in the more volatile components of inflation. The divergence we see between strong consumption and weaker investment may well be signaling that the uncertainty won’t persist. The recent headway made on trade negotiations may lessen our downside, as might the progress being made in the Brexit negotiations.\n\nBut if we’re in a more uncertain environment for the long term, we’ll have to recognize that even though we have tools to use, they’re potentially less effective. For that reason, I’m closely monitoring whether the recent “insurance” the FOMC purchased will have its intended effect.\n\nMore broadly, the Fed is undertaking a review to ask if we have the right monetary policy strategy and tools to achieve our dual mandate, given low inflation and the risk of returning to the zero lower bound in the current environment. A number of topics are on the table, including “makeup” strategies for inflation shortfalls, balance sheet policies, forward guidance and communications strategies.\n\nI won’t go into detail about these various options this morning, but I will say that in general I’m hopeful we can develop a portfolio of tools to help us support the economy, as I’m skeptical that any one tool can truly overcome significant fiscal headwinds.\n\nThat’s why, in my view, it’s even more important to step up on the fiscal side and improve the climate for business. The biggest boost to our economy would come from lessening the uncertainty and lowering the volume. That would build business confidence, build consumer confidence and lead to increased investment, spending and hiring. Look at the market reaction when it seemed like there was a Brexit deal. Originally, leaving the eurozone was viewed as a calamitous choice. Now, markets are so relieved that the rules are clear, they reward the decision. American businesses are creative. Give them the rules—almost any set of rules—and they will make things happen.\n\nThe Future\n\nWhere do we go from here? I actually don’t have an answer to that question. But I think we face three meaningful conflicts that I am watching closely. First, U.S. consumer spending is strong, but U.S. investment is weak. The leading indicators are still robust, as I said, but will that remain the case if business investment weakens further? Second, the U.S. economy is strong, but international economies are weak. I heard an economist say that historically, we don’t import recessions—we export them. But will that still be the case in our increasingly globally connected economy? Third, the bond market is pessimistic, but the stock market is still upbeat. Experience says the bond market wins—but is the bond market sending us the same signals it used to when rates are so low?\n\nThose are enough questions from me. Now, I’d love to hear yours."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "October 02, 2019",
        "title": "Moving the Needle in Smaller Towns",
        "summary": "Richmond Fed President Tom Barkin discussed economic differences between small towns and urban areas at the Investing in Rural America conference.",
        "highlights": "Demographic and geographic differences contribute to different labor market outcomes in smaller towns versus urban areas.\n\nAlthough the solutions will vary from place to place, research suggests four core themes if policymakers want to move the needle in smaller communities:\nEducation: Providing students with the information and preparation they need to choose, and succeed along, the postsecondary path that’s best for them. This preparation begins in early childhood.\nConnection to jobs: Facilitating workers’ access to good jobs. Community colleges can play a critical role in connecting students and employers.\nDe-isolation: Addressing the informational and institutional gaps that arise from geographic remoteness and the loss of “anchor institutions,” such as rural hospitals.\nParticipation: Helping people overcome obstacles to labor force participation such as disability and addiction.\n\nMaking progress also requires having a “good story,” integrated regional leadership, a dedicated funding source and the capacity to absorb that funding, and patience and persistence.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20191002",
        "content": "Thank you for coming to join us today. Before I say more, note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.\n\nI came to Richmond a little more than 18 months ago. In that time, I’ve been very much “on the ground” and have enjoyed the opportunity to dig into the Fed’s Fifth District, which spans from Maryland to the Carolinas. It didn’t take me long to learn that we have two economies in our District—one in bigger cities and one in smaller towns. Now, I’ve seen small towns that represent the best of what our country has to offer. But I’ve also seen many communities that have lost ground. I believe the Richmond Fed has an opportunity—and a responsibility—to contribute to the understanding of what is happening and how it might change. That’s why we’re sponsoring this conference.\n\nAs Kartik Athreya is going to talk about in more detail, smaller towns are different from bigger cities along a variety of dimensions, including demographics, geography and educational attainment—all of which contribute to differences in labor market outcomes. Smaller towns also have what we call “thinner” markets, ones with fewer employers. So if dislocation hits even one sizable employer, the whole town feels it.\n\nThe solutions will vary from place to place. A coal mining town in West Virginia doesn’t necessarily face the same challenges as one on the Eastern Shore of Maryland or a farm town in central Virginia. But broadly speaking, research suggests the need to address four core issues to move the needle in these communities: education, connection, isolation and participation.\n\nTheme 1: Education\n\nLet’s start with the first and arguably the most important—education or, more broadly, preparing people to enter the workforce. On average, people with bachelor’s degrees earn more money, are more likely to be employed and even have better health outcomes.\n\nBut the answer isn’t just to send more kids to college because a large share of students who go don’t graduate. We also have to focus on preparing people for college, and an important place to start is early childhood education. That’s because there’s a tremendous amount of evidence that “skills beget skills.” Early childhood lays the foundation for later learning, both “hard” and “soft” skills. Many studies have found that children who attend a high-quality preschool are likely to have higher test scores, higher educational attainment, higher adult earnings and lower rates of incarceration and teen pregnancy.1\nOne study suggests that attending pre-K boosts high school graduation rates by 11 percentage points.2\n\n\n\n\n\nThe availability of early childhood education also matters for parents. Greater access to high-quality child care, including full-day preschool, has been shown to increase women’s labor force participation.3\nYet nearly 60 percent of rural communities have few or no options for licensed child care.4\nThat contributes to a gap between bigger cities and smaller towns. In the Fifth District, 20 percent fewer small-town 3- and 4-year-olds are enrolled in pre-K. While we do have many strong school districts in our region, there are also districts where fewer than 30 percent of third graders can read at grade level and barely 60 percent of students graduate from high school—imagine the possibilities if we could increase these communities’ access to high-quality early childhood education.\n\n\n\n\n\nOf course, there are serious obstacles to scaling up pre-K, particularly in small towns where children and families are more dispersed and it might be harder to recruit teachers. But it’s not impossible. Oklahoma and Georgia, for example, have offered nearly universal pre-K for roughly two decades, raising preschool enrollment in rural areas by 24 percent.5\nIn West Virginia, pre-K is now offered in all of the state’s 55 counties.\n\n\n\nLet me stress, however, that while the return on investment for preschool is quite large, it’s not a silver bullet. Early childhood education is a vital first step. The academic gains of pre-K can fade if children subsequently attend lower-quality schools, so we must continue to invest in improving K-12 education. And, as I’ll discuss later, communities need to attract and retain educated workers as well.\n\nTheme 2: Connection\n\nNext, I’d like to talk about connection: facilitating workers’ access to good jobs. I’ve talked about the benefits of obtaining a bachelor’s degree. But a four-year college isn’t necessarily the right path for everyone, and there are well-paying jobs that don’t require a four-year degree. As we’ll hear more about in the first panel, career and technical education in high school and community colleges also are important pieces of the puzzle. They’re relatively low-cost ways for students to focus their efforts, learn about themselves and get additional preparation.6\nIn addition, we’re seeing more and more productive collaborations between schools and employers to provide small-town residents with in-demand skills, which I’m looking forward to hearing more about in our first panel. These partnerships are good for employers, who need skilled workers. They’re good for students, who get a direct entrée to a quality job. The school plays a critical connector role.\n\n\n\nI’ve also seen community colleges play a critical role in fostering a startup ecosystem, bringing access to coaching and connection to investors for prospective entrepreneurs and, thereby, growing critical jobs for communities that struggle to recruit them. I was recently in West Virginia, for example, where the Eastern West Virginia Community and Technical College operates the NewBiz Launch Pad accelerator program and the Institute for Rural Entrepreneurship and Economic Development, which supports new businesses in agriculture, manufacturing, arts, tourism and technology.\n\nBut funding is a major challenge for community colleges. Certificate programs offer the most direct path to employment, but students can’t use federal financial aid to pay for them. Often state scholarship programs can’t be used for them either. State funding formulas are complex, and community colleges generally don’t receive as much state money for students enrolled in noncredit programs. So I’m excited about programs like Fast Forward in Virginia, which funds short-term training through the state’s community colleges, and West Virginia Invests, which covers tuition and fees for students seeking certificates in high-demand fields.\n\nMany community college students also face obstacles such as inadequate academic preparation or the need for child care or transportation. Successful initiatives help students address these challenges. That’s the goal of programs like Tennessee Promise and Tennessee Reconnect, which provide students with mentors and “navigators” to help them stay on track.\n\nTheme 3: Isolation\n\nThird, let me discuss isolation. While it’s almost definitional, any effort to help those outside our largest cities needs to address a core challenge: social and geographic remoteness.\n\nI don’t mean to imply that there aren’t strong social networks in place. On the contrary. Small-town residents often report feeling stronger ties to their community and their neighbors than people in other areas. That’s why it’s not helpful for a policymaker like me to say, “Everyone should just move to the big cities where the jobs are.”\n\nWe need to address the informational gaps that often exist. For example, family, friends, neighbors and co-workers play a fundamental role in people’s aspirations and decisions about education and work.7\nSo if you live in an area where fewer adults have attended college, you might be less likely to view college as an option for yourself. Or, if you live in a more remote area, college reps might not come visit your high school. This is borne out by the data. Even controlling for academic preparation and income, research has found that rural students are less likely to apply to high-resource colleges.8\n\n\n\n\n\nThe disappearance of anchor institutions such as banks, hospitals and colleges is part of the challenge. The number of rural counties with fewer than two bank branches per 10,000 residents in the Fifth District roughly doubled between 2012 and 2017. Eleven rural hospitals in our District have closed since 2010 and another 21 hospitals—nearly 20 percent of those in our District—are at high financial risk. Many rural colleges also face serious financial struggles. Ten in our District have closed their doors since 2000.9\nThe loss of these institutions creates direct costs in terms of residents’ access to financial services, health care and education. But there are also large indirect costs. Anchor institutions provide civic leaders and high-skilled workers who can raise the aspirations of those around them. They invest in their communities and educate residents about health, careers or finances. They supply amenities that attract talent. They create incentives for other businesses and signal a community’s vibrancy.\n\n\n\nI’m intrigued by initiatives that work to “thicken” these “thin” markets. The College Advising Corps, for example, based in Chapel Hill, places advisers in high schools to provide personalized college guidance to students from disadvantaged backgrounds. In addition to helping students navigate the application and enrollment process, advisers also help students and their families to see college as an option in the first place. \n\nI’m also interested in initiatives that bring the community to isolated families in ways that broaden their perspectives and improve their fortunes. I recently visited Garrett County, Maryland, where they operate a 2-Generation model that works with both parents and children. They help each family define a tailored pathway, simplify full access to available funding and provide critical wraparound services like transportation and financial coaching. They support parents pursuing employment or training efforts in ways that help children receive high-quality early education.\n\nCoaching has also been critical to the success of Taylor County, West Virginia, where over the past five years more than 220 new businesses have opened—in a county of fewer than 17,000 people. The town of Grafton, in the county, is participating in the Energizing Entrepreneurial Communities Program, which pairs coaches with local entrepreneurs.\n\nMore broadly, the most compelling way to reduce isolation is to invest in infrastructure. Historically, that was highways; today, it’s broadband. It’s expensive to build new infrastructure in areas with low population density and challenging terrain, as the members of our second panel will discuss. But even if broadband is available, not every household can afford it. That’s evident here in Virginia, where just 49 percent of households making less than $20,000 per year have a broadband subscription, compared with more than 93 percent of households making at least $75,000 per year.10\nBut, like rural electrification 80 years ago, the benefits—in terms of opportunity identification, skill building, telemedicine and the like—are too big to pass up.\n\n\n\nTheme 4: Participation\n\nFinally, I want to discuss two impediments to labor force participation: disability and addiction.\n\nIn the Fifth District’s smaller towns, 6.7 percent of the residents between the ages of 16 and 64 receive disability insurance, compared with 3.8 percent of residents in larger cities. This insurance is a vital safety net for many of our citizens, but there is also some evidence that the state of the overall economy influences disability rolls. I’m hopeful the gap will narrow if job prospects improve, and in fact there’s some evidence this is happening in the United States overall as the labor market tightens. More broadly, health in rural communities matters a lot, and we support the large number of initiatives working to reduce chronic illness and thereby improve job attendance and productivity.\n\nOpioid addiction is a tragedy that knows no geographic or social boundaries, but it may be more concentrated in rural areas. In the Fifth District, average opioid prescription rates are almost 30 percent higher in smaller towns, and overdose death rates are higher as well. With respect to the effects on the labor market, it’s very hard to disentangle cause and effect, but some preliminary research suggests that the increase in opioid prescription rates between 1999 and 2015 could account for 43 percent of the decline in prime-age men’s labor force participation.11\nThere’s no easy solution, but there are promising addiction-to-work programs, such as CARITAS Works in Virginia, which could help mitigate the effects.\n\n\n\nMaking Change Happen\n\nI’ve had the opportunity this year to travel the smaller communities in our District. I’ve been to Hartsville and Bamberg, Greenville and Wilmington, Petersburg and Wise, Frederick and the Eastern Shore, Beckley and Bluefield. In all of these communities, I’ve seen local leaders passionate about leading their towns forward. What seems to work? I might point to four imperatives:\n\n \n\n \n\n \n\nI’ve encountered arguments that the challenges of distressed rural communities are too difficult to solve. They’re not. I’m old enough to remember when there was a similar pessimism about our major cities, which appeared during the 1970s and 1980s to be doomed to perpetual decline. They weren’t.\n\nFrom my perspective, the first step in thinking about the problems of these areas is to approach them as solvable—by good policymaking, by markets, by local leaders and by small-town residents themselves.12\nThank you, and I’m looking forward to the conversations we’ll have throughout the day.\n\n"
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "September 26, 2019",
        "title": "Risk Management in Monetary Policy",
        "summary": "Richmond Fed President Tom Barkin spoke September 26, 2019 to the Richmond chapter of the Risk Management Association.",
        "highlights": "The economy is giving us conflicting signals. The strength of the labor market might be saying “hold” or even “raise rates,” while low inflation and the bond market might be saying “lower rates.”\n\nThere are risks both on both sides. On one hand, additional easing could overstimulate inflation, distort labor markets or fuel an asset price bubble.\n\nOn the other hand, not easing could undermine the credibility of the Fed’s 2 percent inflation target or leave policymakers behind the curve if economic activity slows further.\n\nThe Fed manages these risks by specifying a clear risk strategy and communicating its reaction function. It also operates by committee and is data-focused.\n\nThe Fed also reviews and revises its operations to evolve along with the economy and to learn from past experiences.\n\nCurrently, the Fed is reviewing its monetary policy strategy, tools and communication practices to ensure that we can continue to achieve our dual mandate, given low inflation and the risk of returning to the effective lower bound.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190926",
        "content": "Thank you very much for inviting me to speak with you this afternoon. I’d like to take a moment to share some thoughts on monetary policy, specifically how risk management principles inform our approach. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nI joined the Richmond Fed last January after a 30-year career in consulting at McKinsey, where—in addition to consulting—I had multiple roles including serving as our chief risk officer.\n\nWe had a lot of risks to manage—the media, unhappy clients, cybersecurity defense, individual behavioral issues and even crises such as an Ebola outbreak. So you might imagine that retiring and moving to public service has been a relief.\n\nBut the Fed has its own risks to contend with, and the stakes are high. We’re concerned about cybersecurity. We face operational risks when it comes to processing payments and implementing monetary policy. We oversee risk in the financial system. Any of these topics could be a speech in themselves, but today I’d like to talk in more detail about one I hope you’ll find interesting: risk management in monetary policy.\n\nEconomic Update\n\nLet’s start with a baseline look at the economy. Overall, if you look at the data, things are good. GDP has been pretty solid, averaging 2.7 percent over the past two years. The labor market is very strong, with unemployment at 50-year lows. Although the pace of job creation has slowed some, we’re still averaging around 160,000 new jobs per month since the beginning of the year, well above the pace necessary to accommodate growth in the workforce. Bolstered by the strong labor market, consumers are confident and are spending.\n\nWe are facing several headwinds, however. There is a great deal of uncertainty around trade and politics, which matters for business confidence. Confidence is critical for businesses to want to invest and for markets to be willing to finance that investment. So I’m particularly concerned about the roller coaster we’ve been on recently. Between Brexit, the ongoing negotiations with China, tensions in the Middle East and the political headlines—to name just a few—it’s been tough for businesses to feel like they’re on solid ground. That might be why business investment shrank 0.6 percent in the second quarter. I watch that number closely because eventually lower investment affects jobs.\n\nThe headwinds are having an impact overseas as well; GDP growth has slowed in China and stalled in the eurozone. In the second quarter, growth was negative in Germany, Europe’s largest economy. There’s a risk that weakness will affect us.\n\nAt just 1.6 percent over the past 12 months, inflation has been running persistently below the FOMC’s 2 percent target.2\nWe’re not that far away—if we just rounded, we’d be at target—but it’s also possible that the uncertainty I’ve discussed is limiting firms’ ability and willingness to raise prices.\n\n\n\nAnd the bond market has sent some concerning signals recently. The yield on 10-year treasuries has been very low given the overall strength of the economy and has actually been lower at times than the yield on 2-year treasuries. As you probably know, such an inversion of the yield curve is historically a good predictor of a recession. But is that what the yield curve is signaling now, or are we just seeing a move toward higher-yielding safe assets at a time when international rates are historically low?\n\nMonetary Policy Response\n\nOverall, I think it’s safe to say the economy is giving us conflicting signals. The strength of the labor market might be saying “hold” or even “raise rates,” while inflation and the bond market might be saying “lower rates.” How should policymakers think about it?\n\nIn 2018, the risk seemed to be the economy “overheating.” With interest rates well below “normal” levels, strong GDP growth, fiscal stimulus and a tight labor market, we raised the target rate four times, with many FOMC participants projecting additional rate increases the following year.\n\nBut in early 2019, political and global turmoil signaled more risk to the downside, so the committee decided to pause and take a patient approach, with a much flatter projected rate path.\n\nThen, over the last two meetings, with inflation muted, continued uncertainty and international weakness, we took the target rate down 50 basis points. This doesn’t mean a recession is imminent, nor that we are in a prolonged period of easing. As Chair Powell said after last week’s meeting, the change was intended “to provide insurance against ongoing risks.” There is a lot of uncertainty about the outlook, particularly with respect to global growth and the impact of trade, so it seemed prudent to take out some insurance—which I’m sure a room full of risk managers can appreciate.\n\nThe Risk Management Problem\n\nWe have a difficult risk management situation. We have a dual mandate, which means that right now we are trying to close the gap on our inflation target while avoiding policy that’s too accommodative, pushing inflation too high or causing financial instability. And we battle constant uncertainty. The dynamics of the economy are complex and constantly evolving, and the information we get about those dynamics comes with a lag and are often revised. Add the fact that monetary policy can take a while to have an effect on the economy, and you see the challenge.\n\nFurther complicating matters, we face risks in multiple directions.\n\nEasing isn’t risk free. It’s tricky to stimulate the economy to a precise level, and we run the risk of overshooting our objective, as one could argue we did in the late 1960s.\n\nEven if lowering interest rates doesn’t end up overstimulating inflation, it could affect other areas of the economy.3\n For example, it’s possible for low interest rates to distort markets by shifting resources into the most interest-sensitive sectors or encouraging firms to over-substitute capital for labor. Or low interest rates could fuel an asset price bubble, as some have suggested happened last decade.\n\n\n\nBut there are risks to not easing. We undermine the credibility of our 2 percent inflation target, which could lead to a decline in inflation expectations and thus to even lower inflation.4\nIn addition, if economic activity does slow further, we could find ourselves behind the curve, wishing we had moved more and sooner. This is especially relevant given how close we are to the effective lower bound.5\n\n\n\n\n\nIn addition to the risk of missing on the upside or downside, we also have a trade-off between short and longer term. Any rate move can be seen as facilitating a choice between consuming or investing today or tomorrow. At lower rates, you might accelerate a car or house purchase; at higher rates, you might defer.\n\nSo we also face the question, should we move quickly in order to have more impact? Or does that waste vital ammunition we might need for the next downturn? Economist William Brainard famously said that when uncertainty is high, proceed with caution—but sometimes caution is a risk in and of itself.\n\nManaging the Risks\n\nHow do we manage these risks? Five themes: First, we try hard to specify a clear risk strategy. We release each January a “Statement on Longer-Run Goals and Monetary Policy Strategy.” This statement articulates a balanced approach to our dual mandate and gives the public a sense of our risk appetite. We also communicate our reaction function through speeches, press conferences and other media so that markets understand what we’re doing and work alongside us.\n\nSecond, our governance and culture help us. We operate by committee, which gives voice to a range of views, and the presence of regional Reserve Banks, with regional perspectives, helps us avoid “group think.”\n\nWe are data-focused and invest in having the best analysis possible so we can make decisions with confidence. There are around 350 economists on staff at the Board of Governors, and each regional Bank has a team of economists as well. To test and supplement the data, each Bank also maintains very strong external networks, so we are constantly out talking to businesses to gauge their sentiment and gain a real-time perspective on the economy. We also have a number of surveys to develop a richer understanding of trends in our District. \n\nThird, we have a deep commitment to risk modeling. Every Tealbook, which FOMC participants receive before each meeting, details a range of scenarios for how the economy could evolve and fully tests the potential upsides and downsides of possible policy changes. We also conduct a similar risk assessment of our financial system on a quarterly basis; key elements of which we’ve recently started publishing twice a year as a Financial Stability Report.\n\nFourth, we constantly review and revise what we do in order to evolve along with the economy. That is helped by the constant attention we get from the entire macroeconomics profession, the media and the markets. We get a lot of help! That said, we listen and we change. For example, in an effort to tame inflation in the late 1970s and early 1980s, the Fed began targeting monetary aggregates (the quantity of money). When financial innovations made monetary aggregates a less useful gauge of the state of the economy, the Fed shifted its attention away from them and now targets the federal funds rate (the price of money). More recently, we have been using the interest rate paid on excess reserves to influence the federal funds rate rather than the traditional tool of open market operations. In the last downturn, we introduced more specific forward guidance, an explicit inflation target and quantitative easing.\n\nFinally, we push outside our borders to enable an environment less susceptible to risk. When we anchor inflation expectations, we reduce the chance that a few volatile inflation readings will have an adverse effect. When we properly supervise the banking system, we reduce the risk of financial market distress. And there’s some history of Fed chairs (like Alan Greenspan) calling out deficits or “irrational exuberance.” I do worry now about the impact of today’s large federal budget deficits on our resiliency in the next downturn.\n\nAll that said, we’ve made mistakes. Modern scholars generally attribute the severity of the Great Depression to errors in monetary policy, and we accept much of the blame for the Great Inflation of the late 1960s and 1970s as well. But I hope you believe we’ve learned from those mistakes. The lessons of the Great Depression guided the Fed’s response to the financial crisis. The Great Inflation taught us the importance of maintaining the credibility of the Fed’s commitment to price stability.\n\nCurrently, in the spirit of continuous improvement, the Fed is reviewing its monetary policy strategy, tools and communication practices to ensure that we can continue to achieve our dual mandate given low inflation and the risk of returning to the effective lower bound. As part of that review, we’ve been holding a series of “Fed Listens” events to get input from business leaders, community members, academics and other stakeholders. We’re talking about a range of approaches, and the insights we’ve gained from these discussions have been invaluable. Now, in the spirit of continuous learning, I’m looking forward to learning from you."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "August 28, 2019",
        "title": "Fostering Entrepreneurship",
        "summary": "Richmond Fed President Tom Barkin discussed how entrepreneurship can boost economic growth at the West Virginia Chamber of Commerce 2019 Annual Meeting and Business Summit.",
        "highlights": "The Richmond Fed is committed to understanding the challenges faced by smaller communities and to searching for ways to make a difference.\n\nThere are four themes that matter for moving the needle in smaller communities: preparing people to enter the workforce; addressing the effects of geographic isolation; removing barriers to participation; and connecting people to jobs.\n\nFostering entrepreneurship is an opportunity to boost employment and economic growth and to increase economic resilience.\n\nTo thrive, entrepreneurs need a strong infrastructure platform, better access to capital, a skilled workforce and a startup-friendly culture.\n\nThese are not simple to create, but it can be done, as seen in places like Taylor County, West Virginia. Communities have within themselves the ability to grow. All they need is a little support.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190828",
        "content": "Thank you for inviting me to join you today, and thank you for the kind introduction. It’s an honor to be here with so many leaders from throughout West Virginia.\n\nSince joining the Richmond Fed last year, I’ve made it a priority to travel our District, which spans from Maryland to the Carolinas and includes most of West Virginia. I’ve seen small towns that represent the best of what our country has to offer. But I’ve also seen many communities that have lost ground. They deserve our attention, and I think the Richmond Fed has a real opportunity—and responsibility—to improve our understanding of the challenges they face and to search for ways to make a difference. To that end, we’ve spent the past year talking to business leaders, educators, community leaders and residents to learn what it will take to move the needle in smaller communities. Today, I’ll share some of what we’ve learned, in particular about the potential to foster entrepreneurship.\n\nBefore I say more, I have to note that the views I express are my own and do not reflect the views of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nMoving the Needle\n\nLet me start with a few words about the economy. If you look at the data, the national economy appears great. Unemployment is at 50-year lows, GDP growth is solid and consumers feel confident and are spending. International economies are weaker, though, and uncertainty—particularly around trade—is elevated. Business investment dropped in the second quarter. In that context, and with the risk of inflation muted, the FOMC decided earlier this month to make a mid-cycle reduction in interest rates, with the goal of providing a little insurance for the continued growth of the economy and strength of the labor market. We are monitoring its impact.\n\nIn West Virginia, I’ve been pleased to see recent growth. Employment growth started to accelerate at the beginning of 2018, although this growth has not been evenly distributed across counties. During the first quarter of 2019, personal income grew 5.6 percent, the fastest rate in the country. Some of this growth is due to temporary jobs, such as those in pipeline construction, but some is due to employers such as Toyota and Hino expanding recently.\n\nAt the same time, we all know West Virginia faces a number of challenges. The unemployment rate is elevated relative to the rest of the country—at 4.7 percent, it’s a full percentage point higher than the national rate. The employment-to-population ratio, which accounts for both unemployment and labor force participation, is the lowest in the country at 51 percent. And we are all too familiar with the ravages of the opioid epidemic.\n\nWhat can be done to help West Virginia address these challenges and build on its recent growth? We believe there are four themes that matter if you want to move the needle.\n\nThe first is education, or more broadly, preparing people to enter the workforce. In the United States, 35 percent of urban residents between the ages of 25 and 64 have a four-year degree, compared with 22 percent of people in smaller towns. The rate is 21 percent across all of West Virginia. All else equal, the Richmond Fed has estimated that if educational attainment in small towns equaled that of bigger cities, the employment-to-population gap in our District would shrink by 40 percent.\n\nOf course, we can’t just send more kids to college, because roughly 40 percent of those who enroll don’t graduate.2\nAlso, a four-year college isn’t the right fit for everyone, and there are well-paying jobs that don’t require a degree. So we’re intrigued by the growing number of business partnerships with high schools and community colleges that allow students to choose the path that’s best for them. And I’m encouraged by growing state support for community colleges, such as the new West Virginia Invests program. We also have to focus on preparing students for college and the workplace. That begins even before kids enter kindergarten, with high-quality early childhood education. I know West Virginia has invested in that.\n\n\n\nSecond, we’re looking at addressing the effects of geographic isolation. By this, I don’t mean that there aren’t strong social networks in small towns—the opposite is often true. But there may be informational and institutional gaps that don’t exist in larger cities. For example, it might be more difficult to learn about training opportunities in other places. Or if you live in a town where fewer adults have gone to college, you might not view college as a viable option for yourself.\n\nOne major issue is the loss of “anchor institutions,” such as hospitals and schools. Almost a dozen hospitals have closed across the Fifth District since 2010.3\nHere in West Virginia, hundreds of schools have closed their doors since the early 1990s. These institutions provide civic leaders and highly educated workers who can raise the aspirations of those around them. They invest in their communities. They supply amenities that attract talent. They signal a community’s vibrancy to potential business owners and residents. So when one closes, much more than jobs are lost.\n\n\n\nThird, we’re studying barriers to participation, such as addiction and disability. I mentioned the opioid epidemic a few minutes ago. In the Fifth District, average opioid prescription rates are almost 30 percent higher in smaller towns versus bigger cities, and overdose death rates are higher as well. There’s no easy solution, but there are promising addiction-to-work programs that help mitigate the effects of addiction. Similarly, we’re studying disability-to-work incentives. This insurance is a vital safety net for many people, but rural residents are more likely to receive disability insurance than urban residents and the rates increased significantly during the last downturn.\n\nFinally, we’re looking at connection, by which I mean facilitating workers’ access to good jobs.\n\nThis will be my focus today because, at the end of the day, people need places to work. Today’s tight labor market presents a great chance to connect more people to jobs, including people who might have had difficulty finding employment in the past. But a more rural state like West Virginia faces some unique challenges when it comes to attracting large employers. So how do we get more West Virginians off the sidelines of the labor force? I believe that supporting rural entrepreneurs—understanding the unique obstacles they face and working to remove those obstacles—may be a way to help rural communities get more in the game.\n\nEntrepreneurship and Economic Growth\n\nBefore I discuss what policymakers might do to encourage entrepreneurship, let me make the case that entrepreneurship matters for growth. Entrepreneurs do more than just create jobs for themselves. Evidence strongly suggests that increases in entrepreneurship boost not only the number of people who are self-employed, but also the number of people employed overall in a local market.4\nNationwide, small businesses account for more than 60 percent of net jobs created each year.5\n\n\n\n\n\nIt’s true that the most dramatic job growth comes from transformational, high-growth firms—the companies that eventually grow into a Microsoft or a Google.6\nBut researchers at the Atlanta Fed concluded that a higher percentage of employment in small, locally owned businesses is associated with higher employment overall, greater income growth and lower poverty rates.7\n\n\n\n\n\nOf course, increasing entrepreneurship isn’t a silver bullet to creating economic prosperity. But it is an important piece of the puzzle, particularly in more isolated areas where attracting a large outside employer is a remote possibility and many working-age people are in need of work. There are benefits beyond jobs as well. When a community grows its own economic development, it puts residents in charge of strengthening and diversifying their own economy, thereby increasing economic resilience in the face of global economic forces. \n\nOver the past several decades, however, entrepreneurship has declined in the United States. The startup rate—the share of incorporated firms that are less than a year old—fell from almost 14 percent in the late 1970s to 8 percent in 2016. And the self-employment rate, including both incorporated and unincorporated businesses, has dropped from 12 percent of employment in the mid-1990s to just under 10 percent in 2015.\n\nWhat is behind this trend?  Some point to demographic changes, such as a decline in the number of immigrants—who typically have higher rates of self-employment—or slowing population growth overall.8\nIt’s also possible that the fixed costs of starting a business, such as meeting an array of regulatory requirements or making the technology investment required to compete, have increased over time.9\nThe dominance of big-box retailers or risk aversion in the wake of the Great Recession are other factors that could be at play.\n\n\n\n\n\nThe decline has been widespread geographically, and West Virginia is no exception. Over the past 30 years, the startup rate in West Virginia has fallen more than in the country as a whole, and in 2014, it was nearly 3 percentage points below the national average. West Virginia has ranked in the bottom 10 states for self-employment in 23 out of the last 25 years.10\nAnd the state ranks last for the average number of jobs created by startups in their first year, at just under three per 1,000 people.\n\n\n\nAt the same time, I believe West Virginia has several things going for it that make it ripe to promote entrepreneurship. The cost of doing business here is relatively low. In addition, you already have a foothold in several industries that are predicted to have large increases in self-employment over the next few years, such as personal care services, construction and health care support. Construction in particular has shown very strong growth over the past year, although that could slow since pipeline construction has stopped. Finally, you’ve got people on the sidelines and—counterintuitively, perhaps—that’s a leading indicator of entrepreneurial activity.\n\nFostering Entrepreneurship in West Virginia\n\nHow can we harness those strengths to create tangible change? What does it take to create an environment that supports aspiring business owners and helps their businesses thrive? We’ve had a number of conversations with entrepreneurs and community development professionals throughout the Fifth District and specifically in West Virginia. We’ve heard a lot is underway that could be supported by three key themes. Entrepreneurs need a stronger infrastructure platform, they need better access to capital and they need a richer community around them.\n\nInfrastructure\n\nLet’s start with infrastructure. For entrepreneurs and small businesses to succeed, they need to either get their goods and services to their customers or bring their customers to them. Historically, and to some extent today, West Virginia’s geography has made transportation a challenge. But the development of the highway system in Appalachia has boosted West Virginia’s access to markets and increased jobs in professional services, tourism, education and health services. And when a critical portion of the highway system connecting Northern Virginia to West Virginia is completed, it’s forecasted to generate almost 2,000 new jobs. In addition, the 2017 Roads to Prosperity amendment represents a massive commitment by West Virginians to develop the state’s highways. I’m hopeful these projects will enable growth.\n\nToday, of course, businesses don’t necessarily need a physical road to reach their customers: The highway of the 21st century is broadband. With broadband, a small business can reach exponentially more customers and suppliers. They get access to information and expertise. With broadband, you can run any kind of business anywhere.\n\nMeasurements of broadband access are notoriously inaccurate. So while we know there is a digital divide, it’s hard to know just how big this divide is. Still, it seems clear that West Virginia is on the wrong side of it. From 2013-17, more than one-quarter of West Virginia households—a higher percentage than in all neighboring states—had no internet subscription at all, broadband or otherwise. Here in Greenbrier County, nearly 30 percent of households have no internet access.\n\nThe biggest barrier to broadband is cost. The issue is twofold. First, it’s expensive to build new infrastructure in areas with low population density and challenging terrain, and the costs to internet service providers may outweigh their returns. But even if broadband is available, not every household can afford it. This is evident here in West Virginia, where less than half of all households making below $20,000 annually have a broadband subscription but 90 percent of households making at least $75,000 annually have one.\n\nHow can we overcome the cost barrier? New funding has been made available in the past year and a half to communities in West Virginia.11\nBut these communities need accurate data on who is unserved or underserved, and they need connections to the resources that are available to help them access this funding. The West Virginia Broadband Enhancement Council is working to provide accurate data and is helping communities connect to local and national resources.\n\n\n\nIn the meantime, communities have come up with some inventive ways to get internet access to those who don’t have it or can’t afford it. The Kanawha County Public Library, for example, just rolled out a mobile hot spot device that can be checked out for two weeks. Essentially, anyone who doesn’t have access to internet at home can take it with them.\n\nIt seems to me that closing the divide is an entrepreneurial exercise in itself. It’s going to take individuals in West Virginia coming up with creative, local solutions to get broadband to people through public/private partnerships and local cooperatives. It’s going to take people starting businesses that get computers and technology to people who need them.  And it’s going to require new ways to deliver digital skills training so that communities can fully realize the potential that broadband offers.12\n\n\n\nFinancing\n\nCapital is critical to entrepreneurs and small businesses—and it can be hard to come by in smaller towns. A report by the National Community Reinvestment Coalition found that every county in West Virginia could be considered a small business lending “desert,” where only a very small proportion of small businesses receive loans. Community development financial institutions, or CDFIs, can step in to bridge the gaps left by traditional banks, but there is relatively little CDFI funding here. Between 2010 and 2016, less than 2 percent of CDFI funding in the Fifth District was in West Virginia. The good news is, there are groups looking to invest in this state, including federal grant programs, venture capital firms and angel investor networks. For example, West Virginia Forward has published an “entrepreneur’s toolkit” that includes 100 different ways entrepreneurs can find the capital they need to realize their goals. I believe that if we have some initial successes, more investors will be drawn in. Success begets success.\n\nThe challenge, of course, is accessing this capital. Trying to sift through the myriad of financing sources, each with separate eligibility requirements and application processes, all while trying to start a business, is a daunting task. I’m encouraged by programs like the West Virginia Hive in nearby Beckley, which provides one-on-one coaching to educate entrepreneurs about their financing options, among other things. And because entrepreneurs in West Virginia often can’t walk down the street and bump into other entrepreneurs, as their urban counterparts can, the Hive also routinely brings together new and future business owners from the area to trade stories and share ideas. This is just one of many programs in West Virginia working to support startups.\n\nEcosystem\n\nThis brings me to the third theme. If we want people to become successful entrepreneurs, we need to provide them with a startup environment. That includes business and technical assistance, a startup-friendly culture and a quality workforce. It begins with exposure to successful entrepreneurs. As I said at the beginning, family, friends, neighbors and coworkers play a fundamental role in people’s aspirations and decisions about education and work. We need to promote role models so that a high school student sees entrepreneurs and thinks, “I can do that. That could be me.” This exposure can include coaching, both formal and informal, like that provided at the West Virginia Hive.\n\nEntrepreneurs also need technical assistance, which could include support in writing business plans, applying for patents, conducting market research or, as I’ve mentioned, applying for funding. Incubators and community college programs often serve as the connective tissue in communities that don’t have a high concentration of entrepreneurs. For example, Eastern West Virginia Community and Technical College operates the NewBiz Launch Pad accelerator program and the Institute for Rural Entrepreneurship and Economic Development, which supports new businesses in agriculture, manufacturing, arts, tourism and technology.\n\nIt’s also important to foster regional collaboration so that such efforts can scale. I recently visited a region in the Fifth District where economic development efforts have stalled because neighboring cities view them as a zero-sum game. That’s not the way to build a thriving region.\n\nFinally, a skilled workforce is critical. You need people who have the skills to create and run a business, and they need people to hire. Here in West Virginia, the low employment-to-population ratio implies that there is no shortage of people available to work. But it’s also the case that many of these individuals face the obstacles to employment I discussed at the outset, such as addiction, disability or low educational attainment. Tackling these interrelated obstacles is easier said than done and will require innovation and cooperation among employers, schools, health care providers and policymakers. But there’s great experimentation going on—for example, I recently learned of an employer who offers addiction treatment to job applicants who fail their drug tests.\n\nWhere It’s Working\n\nNothing I’ve described so far is simple. But it can be done, and we’ve seen it done in Taylor County, roughly 40 miles south of Morgantown. Unemployment and poverty are both lower in Taylor County than in West Virginia or Appalachia as a whole and are trending down. And it’s not because they lured some big employer away from a neighboring town or state: Nearly one-third of the job growth in Taylor County since the Great Recession is accounted for by self-employment. Over the past five years, Taylor County has seen 27 percent growth in new businesses, the second-fastest growth in the state. That is 221 new businesses in a county of just under 17,000 people.13\n\n\n\nThe county has some natural advantages. Proximity to Morgantown might provide easier access to the resources a college town provides; and it’s not too far east of Highway 79. Still, I think much of Taylor County’s success can be explained by the themes I’ve described today.\n\nIn 2014, the town of Grafton in Taylor County was one of the first communities to participate in Turn This Town Around, a one-year campaign intended to help West Virginians identify and resource projects that would make a big difference in their communities—from cleaning storefronts, to building walking trails, to creating a community garden. After that program ended, Grafton launched its own group, All Aboard Grafton, to maintain the momentum. The connection to entrepreneurship might not be immediately obvious, but these initiatives created a local network of committed residents who met weekly to share ideas, make plans and reinvigorate their community. That created an environment where people were striving for more and were more able and willing to take risks. As I said, success begets success—it doesn’t matter if the first success is clean windows.\n\nThree years after “Turn This Town Around,” Grafton was selected to participate in the Energizing Entrepreneurial Communities Program (E-Communities).  This is a three-year program designed to encourage entrepreneurs and businesses. A critical part of this program is that the community is paired with a coach who, among other things, talks with local entrepreneurs to find out what the community needs and connects the community to resources, including funding sources and peers and experts across the state.\n\nStories like that of Taylor County make me hopeful. Communities have within themselves the ability to grow. All they need is a little support. Thank you, and now I welcome your reactions and questions about entrepreneurship or about the economy more broadly."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "July 11, 2019",
        "title": "Confidence, Expectations and Implications for Monetary Policy",
        "summary": "Richmond Fed President Tom Barkin spoke July 11, 2019, at the Global Interdependence Center’s Rocky Mountain Economic Summit.",
        "highlights": "I believe our economy’s performance is driven in important ways by sentiment, that is, the outlook and beliefs of consumers and businesses. At present, I’m concerned about increasing uncertainty and fragile business confidence.\n\nIn the presence of fragile confidence, a central bank can aim to deliver on our mandates for maximum employment and price stability in order to create a stable environment for businesses and consumers.\n\nAt present, we are doing well on our employment mandate. With respect to price stability, core PCE inflation has been running persistently below our 2 percent target. I’m torn as to how large a concern this presents.\n\nMost companies in most industries have settled pricing routines that are slow to change. These routines begin with inflation expectations and are also grounded in what firms anticipate about their competitors’ and customers’ reactions. A variety of factors might be limiting firms’ ability and willingness to raise prices.\n\nIn my view, with inflation muted, there isn’t much case for stepping on the brakes. At the same time, I don’t see the current levels of inflation or inflation expectations as a trigger for additional accommodation. The potential to use rate changes to alter firms’ settled routines is small, and the potential cost of overreaching feels real. It’s also hard to make a case for stepping on the gas with unemployment so low and consumer spending so healthy.\n\nThat said, I am tracking closely the environment for growth. If confidence falters sharply, I would make the case to my peers that we should pay attention to it and do what we can to support continued economic expansion.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190711",
        "content": "Good morning. Thank you very much for inviting me to speak with you today. I’d like to start by telling you a little bit about my background and my perspective. Then I’ll share some thoughts on the economy and the Federal Reserve’s progress on meeting our dual mandate objectives. I’ll close with some comments on the implications for monetary policy. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nI joined the Richmond Fed last January after a 30-year career in consulting at McKinsey, where I had roles including chief financial officer and leading our offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope I’m bringing a different perspective to the FOMC. My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I approach things differently.\n\nConsumer and Business Confidence\n\nOne thing I’ve learned, both from my experience in business and from my time at the Fed, is that confidence matters. As a consultant (and as a CFO myself), I saw clearly that confidence was critical for businesses to want to invest and for markets to be willing to finance that investment. Now, I hear the same thing as I meet with business leaders throughout my District.\n\nIt’s true on the consumer side as well. Common sense suggests—and economists have shown—that confidence is also essential for consumers to spend on big-ticket items. A sudden pullback in their expectations could easily affect consumer spending.\n\nI also believe that today confidence is both more important and more volatile than it used to be. Both good and bad news diffuse significantly more quickly and broadly. We surf the news on our phones 10 times (or more!) per day, and the business media is everywhere, even on planes. But more news doesn’t necessarily equate to more confidence.\n\nRelative to a few decades ago, consumers are more exposed and therefore more sensitive. They’re more directly invested in the stock market, particularly in index funds that move with the market rather than with company fundamentals. Many households might also still be scarred from the Great Recession; overall, they are saving at rates twice what they did in 2007.\n\nIn addition, the business reaction function has gotten faster. Short-termism has increased as activism in the market for corporate control has shifted companies’ focus. Just as with consumers, I think firms’ resilience is down. They start with lower confidence—another “hangover” from the Great Recession. At the same time, businesspeople tell me the length of the current upturn makes them nervous that another recession might be right around the corner.\n\nThe speed of the reaction function may be exacerbated by higher leverage. Corporate debt as a percentage of GDP is at an all-time high. Levered companies—and their creditors—have a bias toward taking action on negative news. This can mean cutting costs, reducing staff or pricing for volume.\n\nTaken together, all these factors lead to an asymmetry in which firms are much more cautious about the downside than they are optimistic about the upside.\n\nPerhaps both consumers and businesses have a higher bar for spending decisions. It’s possible that some of the tepid recovery from the Great Recession was a self-fulfilling lack of belief in the strength of the economy. Firms’ fear of failure could have prevented them from making investments even in the presence of reasonable returns.\n\nThis negative tilt, or asymmetry, continues today. Firms are frustrated with political polarization and uncertainty about trade and regulation. This limits their pricing courage and caps the upside on their spending and investment decisions.\n\nFor these reasons, a drop in confidence could lead to lower investment, lower output and eventually lower employment. If employment is placed at risk, consumption won’t be far behind. And that would place us in more serious difficulty. Put another way, I don’t discount the idea that we could talk ourselves into a recession.\n\nEconomic Outlook\n\nIn fact, I think the economy is struggling with confidence today.\n\n2018 was great. The unemployment rate reached historic lows, the economy added an average of more than 220,000 jobs a month, inflation ran for a time at our 2 percent target and GDP growth was stronger than it has been in years. But as we entered 2019, I started to hear a lot of concern. The times were good, but the mood was bad.\n\nThere were certainly a number of things to be uncertain about, including trade tensions, a slowdown in China, Brexit and market volatility, to name just a few. And especially in the United States: politics. The federal government shutdown hit confidence hard, and I believe this impacted the numbers at the beginning of the year.\n\nBut the shutdown ended. Brexit was delayed. Trade deals looked to be settling. International economies seemed on the mend. Markets bounced back. Perhaps the FOMC’s shift to a patient stance helped. Accordingly, we saw consumer confidence indices bounce back and that showed up in the consumption data. Consumers still feel confident, have jobs and are willing to spend.\n\nBut the roller coaster for business confidence continues. Trade tensions have escalated again, and threats of Mexico tariffs hit business confidence hard—how can you manage your supply chain when you don’t know what its cost will be? Mexico may have seen a reprieve most recently, but uncertainty remains around trade talks with the European Union, Japan and, of course, China. And, if tariffs are indeed a tool for a variety of objectives, we will be in a persistently more uncertain place.\n\nMore broadly, Brexit is back, with the potential to be even messier than we were anticipating. International economies are weakening again. The federal debt ceiling hasn’t been lifted. And, even more than a year out from the next presidential election, I hear business leaders getting nervous about the political noise. All these anxieties have the potential to build.\n\nAll told, business confidence is fragile, uncertainty is increasing and I’m increasingly concerned about both. If they deteriorate further, that could affect growth, investment, pricing and employment.\n\nInflation\n\nIn the presence of fragile confidence, what can a central bank do? We can aim to deliver on our mandates for maximum employment and price stability, which in turn create an environment stable for businesses and stable for consumers. In such an environment, few consumers face the risks of job loss and disruption. Low and steady inflation makes tomorrow’s prices uninteresting, so that business as usual can continue today.\n\nAt present, I think it’s safe to say we are doing well on our employment mandate. Of course, there are still people who want to work who can’t find a job and troubling disparities across racial, ethnic and regional lines—but overall, the labor market is historically strong.\n\nWith respect to price stability, core PCE inflation has been running persistently below our 2 percent target. To be frank, I’m torn as to how large a concern this presents. On one hand, some of the current low inflation is due to transitory factors, such as changes in the methodology for calculating apparel prices. Part is also due to the first quarter “confidence shock” I discussed, which likely limited firms’ pricing courage.\n\nOn the other hand, running systemically below the target feels like a problem that should be addressed. But, if you will give me a third hand, if we just reported with no decimals, we would be at target and would have been in most years.\n\nYou might say we’re a victim of our own high standards. I’m old enough to remember the 1970s and 1980s and the painful lengths the Fed went to in order to tame inflation. Running within a few tenths of a point of target would have seemed unimaginable to the Fed leaders at that time. Looking at the big picture, inflation has been, and continues to be, low and steady and not the concern of businesses nor consumers—and that is the real goal.\n\nLet me turn now to some of the factors that determine inflation. The standard economic theory is clear enough about the short run: Interest rate moves affect the real economy, with some lag. In turn, these changes in the real economy affect inflation through the Phillips curve. As firms pay more for labor, they raise prices accordingly. Over the longer run, credible monetary authorities set and build a track record of delivering against inflation expectations, which become a benchmark for businesses and consumers.\n\nI was in business for 30 years. How do I think inflation works in practice?\n\nMost companies in most industries have settled pricing routines that are slow to change. These routines begin with inflation expectations and are also grounded in what firms perceive about their competitors’ and customers’ reaction functions. Costs matter, of course, as the Phillips curve implies, and are particularly important when they’re highly visible and industry-wide, as in the case of steel tariffs or a spike in oil prices. But right now, the Phillips curve doesn’t look to be having the effect on pricing one might expect. Part of that is perhaps because the labor share of content has declined in many industries, making labor costs less of a factor.  \n\nI would also point to what firms perceive about their ability to raise prices for their customers. This isn’t a big issue in many service businesses, like construction or a barber shop, where higher wages create a margin squeeze that more directly drives higher prices. But it’s worth taking a look at consumer goods, particularly durable goods, where inflation has been basically nonexistent for 25 years. Big-box stores have taken share by building their strategy around low prices, and they achieve that strategy by exerting significant pressure on their suppliers. Firms’ purchasing departments have become increasingly sophisticated, leveraging global supply chains and private label alternatives. Internet transparency has made it easy for consumers to shop around and for new entrants to challenge established firms on price. And, as I’ve discussed, even with inflation expectations well-grounded for the economy as a whole, lack of confidence can affect firms’ willingness to raise prices in their particular sector.\n\nBut corporate margins are up. How can this be happening when prices are being squeezed? Firms are investing significantly in efforts to capture more “effective” prices without raising list prices. Reducing the thread count in a sweater, introducing new “premium” products, reducing discretionary terms or adding on extra fees have all been ways firms have been able to maintain or even increase their margins without raising prices. Our metrics reflect some, but not all, of these practices.\n\nImplications for Monetary Policy\n\nWhat are the implications of this for monetary policy?\n\nExpectations are deeply grounded in firms’ pricing routines. This became clear in 2009 during the downturn when prices didn’t drop as much as one might have feared and again last year when they didn’t increase as much as expected, despite a strong economy. Expectations are very hard to shift. Recognize this as success, not failure.\n\nAs a result, short-term interest rates are a blunt instrument. I do believe they work over time but with long lags and an imprecise impact. Small rate moves are unlikely to do much to move settled routines. And large moves run the risk of targeting 2 percent but delivering 4 percent.\n\nWhat’s happening sector-by-sector in the real economy can help or hurt the transmission of any rate moves. Right now, with productivity up relative to the past few years, accommodation is not having its usual effect. The consumer sector factors I discussed earlier also dampen inflation today, as do health care regulation, the decline in unionization and industries (like utilities) that passed tax cuts on to customers. There is some potential offset from tariffs; but retaliatory tariffs and resulting industry overcapacity could take pricing the other way. Net, today, these “real” drivers may be having a much more significant impact than monetary ones.\n\nAs a result, humility is a monetary policy virtue. The data aren’t perfect, and inflation may well be closer to target than one might think, as suggested by measures like the Dallas trimmed mean. It strikes me as tricky to intervene in pursuit of an imprecise benefit; if one tries too hard to use low rates to get reflation, you might end up, not for the first time, with excess leverage and frothy valuations. And, with the Phillips curve so “flat,” there are likely especially long lags in the effects of rate moves. The FOMC shifted its stance in January; it will take inflation some time to react to the significant flattening signaled in the future rate path—even as we may experience even lower unemployment.\n\nI want to help lower the volume. The more one says you’re short of target, the more you risk convincing people that you won’t hit that target. Firms don’t move their expectations a tenth of a point at a time, they move them in whole numbers. In that context, inflation expectations are pretty stable. I hope to help keep them that way by not messaging a self-fulfilling prophecy.\n\nFinally, we all have to avoid complacency. The Fed has worked hard over the past three decades to keep inflation expectations anchored, but as future generations forget about the Great Inflation, we have to remember that anchored expectations are not a right—they are earned. An economy can run so hot for only so long before creating conditions you’ll regret.\n\nThe Fed held a recent conference on potential monetary policy frameworks. The perspectives just outlined inform my views. I support changes that acknowledge the imprecision of what the FOMC is trying to do, say by establishing a target range for inflation and looking at multiple metrics, as Canada has done. But I’m wary of trying to do too much. I’m not yet convinced about strategies (beyond zero lower bound forward guidance) that commit to taking actions in the future. Will those strategies really be understood and believed? Given settled routines and embedded expectations, will they have the desired impact? And if not, what will future policymakers be signed up for? I note the research that suggests multiple equilibria given the zero lower bound2\nand fear that moving too quickly while focused on inflation risks could, in turn, focus attention on inflation in ways that lower expectations, creating a low rate/low inflation scenario like that found in Europe and Japan.\n\n\n\nNow, the question you’re really waiting for me to answer—what does all this mean for the path of interest rates? In my view, with inflation muted, there isn’t much case for stepping on the brakes. With unemployment so low and consumer spending so healthy, it’s equally hard to make a case for stepping on the gas.\n\nAs I’ve discussed today, I don’t see the current levels of inflation or inflation expectations as a trigger for additional accommodation. The potential to use rate changes to alter firms’ settled routines is small, and the potential cost of overreaching, as I outlined earlier, feels real.\n\nThat said, I am tracking closely the environment for growth, which includes not only hard data, but also the softer—and vital—information on consumer and business sentiment. If confidence falters sharply, I would certainly make the case to my peers that we should pay attention to it and do what we can to support continued economic expansion.\n\nThank you, and I look forward to your questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "June 03, 2019",
        "title": "Challenges to Women’s Labor Force Participation",
        "summary": "Richmond Fed President Tom Barkin spoke to the Charlotte Economics Club on women's labor force participation, including trends, challenges and solutions.",
        "highlights": "In the United States, women’s labor force participation leveled off around 2000 and then began to decline. This is a divergence from other developed countries. In the late 1990s, for example, the labor force participation rate for prime-age women was the same in the United States and Canada. But in 2017, there was a 7.9 percentage point gap between the two countries.\n\nThe decline in participation does not appear to be driven by women with children. Instead, the decline is most dramatic for prime-age women with less formal education, regardless of whether or not they have children.\n\nA combination of fiscal policies, including joint taxation, the phase-out of the Earned Income Tax Credit and the structure of disability insurance, may create financial incentives for women with less education to not work or to work informally. This incentive structure merits reexamination.\n\nEmployers might support women’s labor force participation by offering more stable schedules, better working conditions or family-friendly policies.\n\nEducation tends to increase participation, but many women face the same barriers to attending school as to working. Programs that provide wraparound services and feature collaboration between schools and employers could boost women’s labor force participation.\n\nInvesting to remove obstacles to women’s labor force participation would benefit both individuals and our nation’s economy as a whole.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190603",
        "content": "Good afternoon. Thank you very much for inviting me to join you today. I’d like to tell you a little bit about my background and my perspective, and then I’d like to share some thoughts on growing the economy. Before I say more, note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nI joined the Richmond Fed last January after a 30-year career in consulting at McKinsey, where I was the chief financial officer and led the offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I’m trying to bring a different perspective to the FOMC. My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I can approach things as a practitioner rather than a researcher.\n\nAt the same time, I have greatly enjoyed the opportunity to dig into economics. In particular, I’ve been studying long-run economic growth. At some level, the math of growth is pretty simple: We need more people working, and we need them to be more productive. In recent years, however, both population and productivity growth have been slow. I’m hopeful that productivity growth will improve, but in the meantime, it’s worth exploring how we can draw workers off the sidelines. We need that to happen — for the health of our economy, for our fiscal soundness and to lift the fortunes of those left behind.\n\nTrends in Women’s Labor Force Participation\nA lot has been written about the declining rate of male participation in the workforce, but I’d like to spend today focusing on the participation of women. In the United States, women’s labor force participation increased steadily throughout the second half of the 20th century. But around 2000, it leveled off and then began to decline. This is a divergence from other developed countries. In the late 1990s, for example, the labor force participation rate for women aged 25-54, whom I’ll refer to as prime-age women, was the same in the United States and Canada. Since then, however, the rate has continued to increase in Canada while it has decreased here, leading to a 7.9 percentage point gap between the two countries in 2017. If the United States had the same prime-age participation rate as Canada, an additional 5 million women would be in the labor force.2\nThat would be a significant boost to our potential growth.\n\n\n\nWhat is behind the gap in women’s participation? First, we need to calibrate in the context of demographics. One difference we see in the United States is a much larger population of Hispanic women, who traditionally have a lower labor force participation rate than non-Hispanic women, by around 9 points.3\nThe share of the female labor force that is Hispanic has increased from 8.7 percent in 1997 to 16.4 percent in 2016, a trend that accounts for just under a point of the participation gap. But note that this trend is changing. The participation rate for all prime-age women in the United States has increased since 2015, likely due to the strengthening economy, and some have found that Hispanic women accounted for almost two-thirds of the increase.4\n\n\n\n\n\nAnother demographic trend to consider is educational attainment. Higher levels of education are associated with higher labor force participation, and in both countries, an increase in the number of women with a college education boosted their participation. But the increase was larger in Canada, where the share of prime-age women with a bachelor’s degree increased almost 17 percentage points from 1997 to 2015. In the United States, the share increased 11.4 points. Increasing levels of education accounted for an increase in participation of almost 4.5 points from 1997 to 2016 in Canada versus just under 2 points in the United States.\n\nFinally, let’s look at the effect of an aging population, which tends to lower participation rates. In this case, the relative demographics actually helped the United States, although the overall effect was fairly small. Between 1997 and 2016, an aging population cost Canada a quarter of a point; during the same time period in the United States, the aging of the population had very little effect.\n\nIf you are following the math, we started with a 7.9 point gap, plus a quarter of a point due to an aging population in Canada. Then, we subtract 2.5 points for education and around 1 point for the Hispanic population. That leaves us with roughly 4.5 points unexplained by demographics.\n\nChallenges Facing Less-Educated Women\nWhat’s behind the remaining gap? You might assume, as I did, that parental obligations drive the difference, but the number of women not working for this reason has not significantly increased over this time period. Of course, participation does vary for women who have children, but the decline in participation does not fall along those lines. Instead, the decline is most dramatic for prime-age women with less formal education — regardless of whether they have children or not.\n\nBetween 1997 and 2015, the U.S. participation rate for prime-age women of all education levels dropped almost 3 percentage points. But for prime-age women with a high school education or less, participation dropped 7.4 points. It fell even further — almost 9 points — for women aged 25 to 44. Surprisingly, that is not the story in Canada. In Canada, the increase in women’s participation is driven primarily by women aged 45 to 54, who experienced an increase of almost 10 points. Within that group, the gain was largest for women with less formal education, roughly 8 points.\n\nSo what is going on with less-educated women that is driving down their participation in the workforce in the United States yet driving it up in Canada? And more important, what can we do about it? With this population, and this decision, I want to make the case that money matters. So let’s look at the fundamental economic equation for these women.\n\nThe Economic Equation\nThe Earned Income Tax Credit (EITC) is a great program that lifts millions of people out of poverty each year.5\nBut its phase-out can create barriers to working.6\nImagine a woman in her mid-30s. She has two children and lives in northern Virginia, where she works at a day care center and is married to a construction worker. If they both work full time, they earn around $55,000 per year — at which point they no longer qualify for the EITC and stand to lose $3,700 at tax time.7\nAnd because our system taxes the first dollar earned by the second earner at the same rate as the last dollar earned by the primary earner, they are pushed into a higher tax bracket. Add to this the cost of child care and other work-related expenses, and the family’s monthly take-home pay might be actually higher when the woman does not work or works informally in the shadow economy.\n\n\n\n\n\n\n\nSimilarly, disability insurance is a vital safety net for many people. But there are aspects of our disability insurance program, including the fact that you instantly forfeit life-long benefits if you engage in the workforce, that create disincentives to working. The number of prime-age women in the United States who received Social Security disability insurance benefits increased from 1.2 million in 2000 to 1.9 million in 2014, increasing from 2.0 percent to 3.0 percent of women in this age group.8\n\n\n\nLet’s imagine a single mother in her mid-40s, working as a retail cashier in Columbia, South Carolina. She struggles with a chronic illness that makes it difficult for her to work. Disability insurance provides her with a lower gross income than working full time, but it lasts until retirement, comes with Medicare eligibility and doesn’t entail costs such as child care. If she takes a full-time job, she has to assess the risk that — if that job goes away for any reason — she loses these benefits that bridge to retirement.\n\nFinally, let’s imagine a married woman who works in a poultry processing plant in West Virginia. If she and her spouse both work, they earn an additional $600 a month, but there are a lot of nonfinancial incentives — what I’d call the “hassle factor” — that motivate not working or working informally. If she works informally, for example, by babysitting for friends or family, she has a more flexible schedule and her day-to-day environment may be more attractive.\n\nWhat Can Be Done?\nHow do we make it more likely that women like the ones I’ve described participate in the labor force? \n\nEmployers play a big role. We hear a lot these days about companies struggling to find employees. They can break down barriers to women’s participation by offering more stable schedules, better working conditions or on-site child care. For example, we know of a furniture maker in West Virginia who’s been able to attract and retain a majority female labor force by offering a single shift, replacing educational requirements with apprentice-style training and aiming to provide employees with a better lifestyle.\n\nAnd, while I mentioned earlier that the most dramatic decline in participation does not appear to be among women with children, employers could also consider paid maternity leave and high-quality affordable child care. Some research has found that over a quarter of the increase in women’s labor force participation in other OECD countries relative to the United States is due to the expansion of these family-friendly policies.9\n\n\n\nPolicymakers can help. I’ve discussed policies that may discourage women from entering or staying in the labor force, such as the joint tax system, the phase-out of the EITC or the structure of disability insurance. Fiscal policies are out of the Fed’s purview, and therefore I’m not taking a stand on any particular policy nor suggesting the incentives have changed, but I do think that the total incentive structure merits reexamination. Work has been done that shows that a Canadian tax reform that effectively reduced the tax rates of a second earner increased the labor supply of married women.10\n\n\n\nAnd finally, solutions can come from these women themselves. As I noted earlier, we know that education increases women’s participation in the workforce. Workers with more education also tend to have higher earnings, greater wealth, more resiliency to downturns and better health. But before we turn this problem back to the workers, we have to remember that the same barriers that make it hard for many women to be in the workforce make it hard to go back to school. In our district, we’ve seen some innovative solutions to breaking down these barriers, such as the Workforce Investment Network (WIN) Program in Charlotte, a collaboration between the Carolina Fintech Hub, community partners and employers. The WIN program targets women and minorities, provides technical training and soft-skill development and guarantees program graduates a full-time position at participating financial services firms. Importantly, in addition to paying students during the training, the WIN program provides wraparound services, such as transportation and child care assistance, that make it easier for students to complete the program.\n\nConclusion\nTo sum up, women with less education in the United States face a number of obstacles to working, which could be contributing to a decline in women’s labor force participation in the United States relative to other countries. As a policymaker, I’m concerned not only about the well-being of these individuals, but also about our country’s long-term economic growth. Employers, policymakers and workers can invest to remove these obstacles; doing so would benefit them and our nation as a whole.\n\nThank you, and now I look forward to your reactions and questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "May 16, 2019",
        "title": "The Effects of Market Concentration on Suppliers",
        "summary": "Richmond Fed President Tom Barkin spoke May 16, 2019 at the Richmond Fed’s “Market Structure and the Macroeconomy” conference.",
        "highlights": "When firms get large, they acquire more bargaining power, and can exert significant pressure on their suppliers with respect to pricing, delivery time and packaging. Suppliers that don’t comply might be replaced or lose their space on a retailer’s shelves.\n\nThe shift toward “private label” goods also has affected retailers’ bargaining power. Large retailers have the scale to develop and distribute their own products, which may give them leverage over national brands.\n\nThese trends might help to explain how increased market concentration could coexist with quite muted inflation, particularly for consumer goods.\n\nThis perspective is equally applicable to the biggest supplier—labor. Labor’s share of income has been decreasing over time, which could be due in part to increased bargaining power by evermore concentrated employers within domestic markets.\n\nNet, I believe more-concentrated employers are leveraging their market power not to raise prices to consumers but to extract value from suppliers and from employees.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190516",
        "content": "Thank you all very much for joining us. The questions we’re here to explore are both very important and very complex, and I’m very grateful for the opportunity to learn from the best minds in the business.\n\nWith apologies to the Richmond Fed folks in the room, who’ve heard this before, I thought I’d start by telling you a little bit about myself and my perspective. Before I say more, I have to note that the views I express are my own and not necessarily those of the FOMC or the Federal Reserve System.\n\nI joined the Richmond Fed last January, after a 30-year career in consulting at McKinsey where I had roles including chief financial officer, chief risk officer and leading our offices in the Southeast. I’ve spent my professional life helping firms make decisions about hiring, compensation, prices – and, yes, M&A – and I’ve made a lot of those decisions myself. As the only member of the FOMC coming from management, I can approach the issues your work sheds light on as a practitioner rather than a researcher.\n\nAnd that’s how I approach the topic of market concentration. I’ve certainly seen industries that have consolidated and, as a consequence, fundamentally altered their competitive dynamics and the resulting markups they capture. Airlines are a classic example. Once, they were the poster child for destroying value. But about 10 years ago, the U.S. industry consolidated to four carriers, and they leveraged international joint ventures to limit competition transoceanically. As a result, they increased their ability to profit: They found it easier to introduce and sustain higher fares and new fee structures, and they increased their negotiating power vis-à-vis their unions. Profitability has improved dramatically.\n\nBut I have to say I am less confident that the same effect has been replicated across industries. Modest increases in concentration have nowhere near the power I just outlined. Markets are increasingly globally competitive or—as our Richmond team has outlined—locally competitive. The inflation data we monitor suggests that, if anything, business are losing rather than gaining pricing power.\n\nSo, why are we seeing markups increase?\n\nOne aspect of market concentration that strikes me as particularly important is the effect on suppliers: In the cases I’ve been a part of, and in my experience more generally, when firms get large, they acquire more bargaining power—especially with respect to their suppliers. This might help to explain how increased market concentration could coexist with quite muted inflation, particularly for consumer goods. It’s easiest to see in the retail sector. In 2017, the five largest retailers in the United States accounted for more than 35 percent of the 100 largest retailers’ total U.S. sales. I’ve seen directly the significantly greater pressure that these large stores are now able to exert on manufacturers with respect to pricing, delivery time and packaging, among other variables. Suppliers that don’t comply might be replaced or lose space on a store’s shelves. And, as trade barriers and the costs of transportation and information have declined, it has become easier for retailers to develop new suppliers, both domestic and foreign, to take the place of suppliers who can’t meet their requirements.  As these trends continue, and more downstream firms are subject to this “new normal,” I suspect we will experience continued downward pressure on an even broader range of relative prices. And these real factors could interact with monetary policy in a way that leads to a longer period of relatively low inflation.\n\nThe shift toward “private label” goods also has affected retailers’ bargaining power. Long gone are the days of “generic” food sold in black and white cans. Today, large retailers have the scale to develop their own products, and they can distribute everything from gourmet chocolate to pet food to clothing. By one estimate, the dollar share of private label goods will account for more than 25 percent of U.S. sales within the next decade. Private label goods offer retailers higher profit margins and a chance to increase their connection to consumers. But they also give retailers leverage over national brands; research has found that retailers earn much higher margins on national brands in categories where they have a strong presence with a store brand.\n\nRetail isn’t the only sector where bargaining power relative to suppliers has increased. Beginning with the auto industry, companies across sectors have invested significantly in the capabilities and sophistication of their purchasing departments. They have built talent in their organizations and set high aspirations for savings. Executives are now, far more than at earlier points in my career, incentivized to avoid price increases, so they look for creative ways to reconfigure their operations to reduce purchasing volume and capture margin dollars from suppliers. When these efforts are successful, they paint a different picture of how market concentration might lead to higher profits—a picture with far lower inflationary pressures.\n\nAnd, of course, this perspective is equally applicable to the biggest supplier—labor. We know labor’s share of income has been decreasing over time. Part of that is perhaps the declining role and influence of labor unions. Part is no doubt the opening and leverage of low-cost global labor pools. But part is also likely increased bargaining power by evermore concentrated employers within domestic markets.\n\nI’m struck, as I speak to employers and employees about today’s tight labor markets, by how hard it has been to see significant wage increases.\n\nEmployees aren’t changing jobs the way they did in the late ’90s; they often cite a “hangover” from the Great Recession that has made them feel less secure. Employers feel they have more ability to withstand wage pressure than they have power to pass increases along.\n\nNet, I believe more-concentrated employers are leveraging their market power not to raise prices to consumers but to extract value from suppliers and from employees.\n\nUnderstanding how market power affects labor and suppliers, and in turn the economy more broadly, is a topic I’m continuing to study and one I would love to get your thoughts on.\n\nNow, I welcome your reactions and questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "May 15, 2019",
        "title": "Sentiment and the Real Economy",
        "summary": "Richmond Fed President Tom Barkin spoke May 15, 2019, to the New York Association for Business Economics.",
        "highlights": "I believe our economy’s performance is driven in important ways by sentiment, that is, the outlook and beliefs of consumers and businesses.\n\nAt the end of 2018, considerable uncertainty led to large drops in sentiment. We then saw weak numbers in January and February. By the end of February, uncertainty had decreased, and now the data look quite strong.\n\nIn my view, sentiment has become both more important and more volatile. The result is an asymmetry in which firms are much more cautious about the downside than they are optimistic about the upside. Both consumers and firms may have a higher bar for spending and investment decisions.\n\nFor monetary policymakers, we need to recognize communication as a monetary policy transmission channel, acknowledging that this channel adds value to nontraditional measures such as quantitative easing.\n\nOverall, I still see an economy that is sound. But confidence—especially business confidence—is fragile. It’s our job as policymakers to try to support it.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190515",
        "content": "Good afternoon. Thank you very much for inviting me to speak with you today. Your list of past speakers reads like an economics hall of fame, but I hope I can add something interesting to the conversation.1\nI’d like to start by telling you a little bit about my background and my perspective, and then I’ll share some thoughts on the economy and monetary policy. In particular, I’ll talk about the role of sentiment in consumer and firm behavior and some implications for conducting monetary policy. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\n\n\nI joined the Richmond Fed last January after a 30-year career in consulting at McKinsey, where I had roles including chief financial officer, chief risk officer and leading our offices in the Southeast. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope to bring a different perspective to the FOMC. My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I can approach things as a practitioner rather than a researcher.\n\nThat said, I am tremendously grateful for the support of my research team at the Richmond Fed. The insights I’ll share with you today stem from my experience in business, but they’ve been sharpened and refined through long conversations with our economists.\n\nThe Current Outlook\nAt the Fed, we often describe ourselves as data dependent. The data today tell us we had a very strong 2018, with average GDP growth of 3 percent, unemployment below 4 percent and inflation basically right at our 2 percent target. Some numbers looked weaker at the beginning of this year, but the Bureau of Economic Analysis’ advance estimate for first quarter GDP growth was 3.2 percent. The labor market also remains strong with unemployment now down to 3.6 percent. Most forecasters anticipate continued growth this year, as do I.\n\nTo be sure, inflation so far this year is running a little below our target. That might well be due to transitory factors, as the chairman outlined in his recent press conference. In this context, it makes sense to remain patient. There’s not a strong case to push rates higher when inflation is under control; there’s not a strong case to move lower when growth remains healthy.\n\nOne reason I’m patient is I believe our economy had a short-term “sentiment shock” at the end of last year and the beginning of this year. There was a significant drop in business, consumer and investor confidence fueled by—and overreacting to—international uncertainty, financial market volatility and the government shutdown and its implications for our political health. These events all stoked fears about the real economy at a time when I believe the broader picture had not really changed.\n\nDefining Sentiment\nWhat do I mean by “sentiment”? As a practitioner and as a policymaker I’ve learned that the economy can move in ways not fully justified by moves in fundamentals. Especially sensitive are variables that depend on expectations about the future, such as spending on consumer durables, investment and, most famously, stock prices. This suggests that something else matters. I’m calling that business and consumer sentiment. \n\nIn his seminal 1936 book The General Theory of Unemployment, John Maynard Keynes used the phrase “animal spirits” to describe the idea that beliefs and views not only matter for decision-making, but also change in ways that are hard to predict and manage. As a longtime business practitioner, I too think of sentiment in this way. I believe our economy’s performance is driven in important ways by the outlook and beliefs of consumers and businesses—over and above what the hard data, and past patterns in it, by themselves would imply. In other words, having the incoming data is one thing, but knowing what consumers and companies think about the road ahead is quite another.\n\nScholars have formalized the notion of sentiment in a variety of ways. Examples include the now large literatures on “news shocks,” “sunspot shocks,” “uncertainty shocks,” “sticky information,” “data misperceptions” and the like.2\nClearly, the definition of sentiment is tricky. But what these notions all have in common is the idea that businesses and consumers have to form views in order to operate successfully in an uncertain world, and that they may at times find it very difficult to do so. This latter point is especially important in my view.\n\n\n\nSentiment is not unrelated to “confidence.” Confidence is a must for businesses to want to invest and for credit and equity markets to be willing to finance that investment. As a practitioner, it’s not surprising to me that the investment is significantly more volatile than GDP. Confidence is also essential for consumers to spend, but, in our economy, most of what we produce is for immediate consumption rather than investment. Spending for immediate consumption isn’t greatly affected by confidence, but, because households bear substantial risks that they cannot easily insure, such as losing a job or falling ill, they are unlikely to spend on big ticket items without at least some assurance of future stability. As a result, a sudden pullback in their expectations could easily affect their expenditures and tip the economy into recession.\n\nPractitioners and policymakers have both, at some general level, long recognized what I’ve described. I view the many policy levers erected around us—the automatic stabilizers of unemployment insurance, safety net programs and deposit insurance, among others—as a response to the idea that fear and optimism should not contribute unduly to the volatility of our economy. Nonetheless, no amount of publicly funded safety can fully remove the role of sentiment and confidence, as I think the great financial crisis taught us all, and New Yorkers especially.\n\nThe Impact of Sentiment\nI saw clearly the role of sentiment and confidence in my business experience. Every year, I observed companies make budget assumptions that incorporated their assessments of highly uncertain variables, such as the future state of the economy, the actions of their competitors and changes in regulation. The CFO typically started from a place of caution, while the business unit leaders started with optimism. A debate generally ensued, to be settled by the CEO.\n\nWhen sentiment moved, so did the relative balance of power. Higher confidence led to aggressive assumptions and lower confidence to the opposite. This affected investment levels, hiring levels and discretionary spending. At my old firm, our operating committee debated for hours. Sentiment moved our hiring, pricing and spending targets, as well as the amount of risk we were willing to bear.\n\nIn my short Fed experience, I’ve seen it even more clearly. At the end of 2018, the considerable uncertainty I described a few minutes ago led to large drops in sentiment. Between December 2018 and January 2019, the University of Michigan’s consumer sentiment index dropped seven points, the largest one-month decline since 2013. The Conference Board’s measure of CEO confidence also fell significantly in the fourth quarter to its lowest level since 2012. We then saw weak numbers in January and February; for example, February retail sales and payroll employment growth were quite low. Perhaps that’s also why inflation in the first quarter was so weak. Firms with less confidence have less conviction to push through price increases.\n\nBut sentiment runs both ways. By the end of February, international uncertainty had decreased and the shutdown was over. Perhaps our shift to a patient stance on monetary policy helped. The markets rebounded, as did sentiment. Now the data once again look relatively healthy.\n\nHas Sentiment Become More Important?\nI want to make the case that sentiment is up in importance—and that at the same time, it has become more volatile. One indicator might be the increased visibility of this topic in the academic literature over the past 15 years. But more generally, both good and bad news diffuse significantly more quickly and broadly. We surf the news on our phone 10 times per day. The business media is everywhere, even on planes. And the Fed contributes, for example, by having even more press conference and speeches.\n\nRelative to a few decades ago, consumers might be more exposed to the vagaries of sentiment. In 2016, according to the Fed’s Survey of Consumer Finances, about 57 percent of middle-aged families were invested in the stock market, compared with 40 percent in 1989.3\nAnd they’re more likely to be invested in index funds that move with the market than with company fundamentals. Households also might still be scarred by the effects of the Great Recession; recent research by Richmond Fed economists found that even six years after the recession ended, consumers were the most uncertain they’d been since the late 1970s.4\n\n\n\n\n\nIn addition, the business reaction function has gotten faster. One reason is that CEO short-termism has increased as activism in the market for corporate control has shifted companies’ focus. I also think firms’ resilience is down. They start with lower confidence. I hear from business leaders who are still feeling “hungover” from the Great Recession. While economic upturns are more likely to die of a heart attack than of old age, the length of the current upturn makes many people nervous that another recession is right around the corner. All of this may be exacerbated by higher leverage; according to the Fed’s Financial Stability Report, which was released just last week, business borrowing relative to GDP is historically high at present.  Levered companies have a bias toward taking action on negative news, including cutting costs, reducing staff and pricing for volume. These all lead to an asymmetry in which firms are much more cautious about the downside than they are optimistic about the upside.5\n\n\n\nImplications for the Economy and Monetary Policy\nLet’s assume I’m correct that sentiment is both more important and more volatile. What are the implications for the economy and for policy?\n\nOne implication, I believe, is that both consumers and businesses have a higher bar for spending decisions, which would tend to reduce consumer spending and lower firms’ investment posture. From that perspective, it’s possible that some of the tepid recovery from the Great Recession was a self-fulfilling lack of belief in the strength of the economy. And I see it continuing today with a negative tilt or asymmetry, as I discussed before. Firms are frustrated with political polarization and uncertainty about regulation. This limits their pricing courage and caps the upside on their spending and investment decisions.\n\nFor these reasons, I don’t discount the idea that we could talk ourselves into a recession. Some economists have studied the spread of information from a disease perspective, where the information spreads slowly at first but quickly gains steam. I would argue that in today’s media climate, the “disease” spreads faster. (Of course, it’s possible that the “disease” could also be good news, but recent research suggests that firms are much more likely to react to negative economic news than positive economic news.6\n)\n\n\n\nFor monetary policymakers, we have to be aware that our communication matters critically. Long gone are the days when we could change rates and then wait for economic actors to discern that change and react. You might have heard the story that for many years people would use the size of Alan Greenspan’s briefcase as a clue to the stance of monetary policy; a thick briefcase meant a rate change, and a thin briefcase meant the status quo.7\nNow, in addition to releasing a detailed statement after every FOMC meeting, the chair gives a press conference. The public also gets a lot of information through speeches by other Fed leaders and our Summary of Economic Projections (SEP, also known as the “dot plots”).\n\n\n\nBut it’s worth asking if we’re helping or just confusing things. There might be ways we can clarify our communications, such as the chair’s recent efforts to have more press conferences. We might also try to simplify communications tools such as the SEP.  Such steps are part of the review of our monetary policy framework that is currently being led by Vice Chair Clarida.8\n\n\n\nIt’s also the case that monetary policy becomes about more than interest rates per se. In a volatile environment, rate moves can indicate more than stimulation or restriction. They are also taken as signals on the health of the economy. Counterintuitively, then, rate moves can send unintended messages. For example, in March the market reacted to a lower median rate path in the SEP by lowering inflation expectations. Similarly, when the Fed signaled in mid-2013 that it might begin winding down its bond purchases due to a strengthening economy, investors panicked and a global sell-off ensued. And this can happen quickly, both when the Fed is removing or adding accommodation. We need to recognize communication as a monetary policy transmission channel, acknowledging that this channel adds value to nontraditional measures such as quantitative easing.\n\nBeyond the scope of monetary policy, there might be other steps to reduce the asymmetry of sentiment, such as providing incentives for productive investment or, more broadly, more regulatory certainty. Paying closer attention to corporate debt could increase firms’ resiliency. If the ground beneath them is solid, firms’ memories of the bad times will eventually fade.\n\nKeeping an Ear to the Ground\nI started by talking about myself, and that’s how I’m going to conclude. Since coming to the Richmond Fed, I’ve tried to leverage my business background in order to deeply understand sentiment. That’s why I prioritize conversations with contacts. My approach to policymaking has been to spend substantial time, each and every FOMC cycle, working to understand and integrate the informal but essential insights of our business and community stakeholders with the statistical analysis and clear reasoning of the economics profession. Examples of this approach include the close eye I keep on business sentiment surveys, production indices like the one produced by the Institute for Supply Management and diffusion indices, including our own at the Richmond Fed. I’ve also reoriented our research team toward external outreach, and we are beefing up our own survey capabilities to better monitor real-time changes in sentiment.\n\nWhen I talk to business leaders in the Fifth District, I ask about budget assumptions. Are you planning for strong, solid or moderate growth? I ask about investment plans. Are you going to aggressively grow or cut back? And I ask about discretionary spending. This is the first thing people cut back on when their expectations are shaky. I learned that as a consultant.\n\nIn my conversations today, my contacts tell me that the economy is sound but not spectacular. Consumer confidence has rebounded, anchored by a strong labor market, good income prospects, healthy credit markets and high savings. Once the environment settled, consumers were ready and able to resume spending. But business recovery looks to be slower. They don’t feel they have much pricing power. They are anxious about the future. They worry about political polarization and its impact on the environment for investment and regulation. They worry about international markets and trade and the implications for the global economy. They tell me they are maintaining their investment programs but are cautious about funding major expansion. They are not cutting back investments or jobs or discretionary spending, at least not yet. As a consequence, I still see an economy that is sound. But confidence—especially business confidence—is fragile. It’s our job as policymakers to try to support it.\n\nThank you, and now I welcome your reactions and questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "April 04, 2019",
        "title": "A Practitioner’s Perspective on the Productivity Slowdown",
        "summary": "Richmond Fed President Tom Barkin spoke at the Virginia Association of Economists Annual Meeting on April 4, 2019, in Richmond.",
        "highlights": "The corporate world changed significantly during the 1980s and 1990s in ways that drove productivity growth. So from my perspective as a businessperson, the slowdown in productivity growth over the past decade is surprising.\n\nIn my view, a major factor is business underinvestment over the past 15 years, driven by industry leaders and productivity leaders not investing in growth the way they once did.\n\nAnother factor might be declining startup rates. Successful entrants drive innovation, which drives productivity. But the data show a massive reduction in entry rates in all states and all sectors.\n\nIn addition, the dispersion of productivity within industries has increased. When we talk to firms at the frontier, productivity gains seem robust. But aggregate productivity is potentially being held back by less-productive firms.\n\nA stronger economy may give both entrepreneurs and existing firms more confidence to invest in their businesses and grow their markets. Policymakers can help by promoting a healthy environment for business investment and entrepreneurship.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190404",
        "content": "Thank you for inviting me to join you this evening. It’s an honor to be here. While I’m quite certain I won’t coin a phrase as memorable or significant as, say, the “global saving glut,”1\nI do hope you’ll find what I have to say interesting.\n\n\n\nI came to Richmond after a 30-year career at McKinsey in Atlanta, where in addition to management consulting I had many line roles, including serving as the CFO. I am deeply respectful and appreciative of the insights created in the field of economics and by my team at the Richmond Fed. Building on both, I hope to leverage my background to bring a unique perspective as a businessperson on topics such as pricing, the real drivers of wages, the impact of tariffs or tax cuts, and the causes and implications of slower productivity growth. The latter will be the subject of my talk this evening.\n\nYou know why productivity growth matters. In an environment where demographic trends are contributing to slow growth in the labor force, productivity growth is essential for our economy to grow. Stronger growth would improve living standards. Stronger growth would create revenues to reduce the federal budget deficit at a time when it seems unlikely to be addressed otherwise. But since 2006, average annual labor productivity growth has been just 1.3 percent. In contrast, it averaged 2.3 percent between 1985 and 2005. What’s changed?\n\nBefore I try to answer that question, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.2\n\n\n\nThe Productivity Boom\n\nLet’s start by looking at the 1970s. At that time, general macroeconomic volatility—particularly rising and volatile inflation—created an environment that discouraged investing.\n\nIn addition, because the market for corporate control was dormant, companies and CEOs faced limited performance pressure. CEOs were statesmen, as focused on their workforce and their communities as they were on their shareholders. And many leaders spent their entire careers at the same company, limiting the diffusion of best practices. We also had less foreign competition, strong unions and stricter regulations in many industries. All these factors contributed to average labor productivity growth of 1.6 percent between 1975 and 1985.\n\nI saw the corporate world change significantly during the 1980s and 1990s in ways that drove productivity growth. A strengthened market for corporate control brought about a fundamental change in focus. Investment banks and “corporate raiders” put companies on notice that they had to “perform or die.” Stock options became a much larger share of executive compensation, tying a CEO’s performance more closely to shareholder value.3\n\n\n\nCompanies also faced more competition as global trade barriers were eliminated and industries were deregulated. And once inflation was finally tamed, firms had less pricing power and were forced to become more efficient in order to maintain their profit margins. The “big box” retail format also drove productivity growth, in large part because monopsonistic buyers could exert significant pressure on their suppliers to become more efficient themselves. Between 1995 and 2002, productivity growth in the retail sector averaged nearly 4 percent annually.4\n\n\n\nGreater efficiency was made possible by a variety of new practices and new technologies, including strategic sourcing and outsourcing, re-engineering and lean management, information technology and internet distribution, to name a few. These practices and technologies spread to other companies more quickly via a more robust business press, greater talent mobility and—if I may say so—the growth of management consulting. The result was a productivity boom.\n\nThe Productivity Slowdown\n\nOver the past decade or so, however, productivity growth has slowed considerably. As a businessperson, I find this hard to explain. During my consulting career, I worked for large companies in multiple industries on a range of productivity topics, including manufacturing efficiency, overhead reduction and process redesign. I didn’t observe any particular cliff around 2005. I saw management equally motivated to drive a focus on the bottom line. I saw clients continuing to invest, to automate and to innovate. And I saw new, powerful practices implemented, such as voice recognition and offshoring. I saw my individual clients get more productive.\n\nI’ve been on a journey to understand what’s going on, recognizing that every sector has its own story. I considered the possibility that the mix of businesses has shifted, for example because of the growth in services or productive sectors moving to foreign locales. But the slowdown is widespread. Nearly every sector has experienced some decline in productivity growth since the mid-2000s (although the extent varies across sectors).5\n\n\n\nI considered mismeasurement. Some surely exists; for example, the leisure value of free apps on a smartphone isn’t measured, while the price of toys is. But again, the widespread nature of the decline makes mismeasurement unlikely as an across-the-board explanation.\n\nProductivity growth could also be hampered by regulatory costs and the expense of implementing cybersecurity. Costs have certainly been created that don’t generate revenues. But back-of-the-envelope calculations suggest these costs aren’t large enough to explain the slowdown.\n\nIt’s also possible that this is just a pause before an acceleration due to AI and digitization. That would be great! But I never saw the pause, and I worry about hope as a strategy.\n\nSome have argued that we’ve already picked all the “low-hanging fruit” when it comes to transformative technologies.6\nThat’s a depressing thought. But it can’t be true. Spend time with any researcher in AI or biotech and your mind will reel with the possibilities.\n\n\n\nFinally, at my house, there’s some debate about whether email, texting and social media are enablers of productivity or whether they may well be the problem. I’ll leave that debate for dinner tonight.\n\nThe Role of Investment\n\nSo what do I think I know? I believe the decline in productivity growth is real. And I believe that part of the cause is at least 15 years of business underinvestment. Recent research has found that between 2000 and 2015, business investment was low relative to measures of corporate profitability, even when taking into account increased investment in intangible assets.7\nThis “investment gap” has been driven by industry leaders and productivity leaders not investing in growth the way they once did. Airlines have moderated capacity growth, banks aren’t adding branches and even successful retailers aren’t adding stores. And in my view, it’s easy to draw a line from lower investment to lower productivity growth, particularly to the extent large incumbent firms drive productivity.8\n\n\n\n\n\nMany factors might be contributing to lower investment. Short-termism is increasing as CEO tenure decreases and corporate activism escalates. Share repurchases and M&A have become compelling alternate uses of capital, especially as more and more industries focus their metrics on return on capital employed (ROCE). The number of publicly traded firms has fallen more than 50 percent, deferring to private market strategies that manage capital tightly.9\nCyclical industries have learned the lessons of overcapacity. And, finally, some companies are still feeling “hungover” from the Great Recession. I’ve spoken with business leaders who, even if they see opportunities for investment, are reluctant to take them. They continually see the next recession as “just around the corner.” You hear that today.\n\n\n\nThe good news is investment could come back in the context of a stronger economy. This seems to be what recent data suggest. In 2018, year-over-year investment growth was 6.9 percent, compared with 5.2 percent in 2017 and just half a percent in 2016.10\nWe need that momentum to continue.\n\n\n\nThe Drop in Startups\n\nAnother factor contributing to slower productivity growth might be declining startup rates. Successful entrants drive innovation, which drives productivity. But the data show a massive reduction in entry rates in all states and all sectors. Startups accounted for 12 percent of all firms in the late 1980s. That fell to 10.6 percent in the mid-2000s and to 8 percent after 2008.11\nAs with investment, some of this decline might reflect lingering risk aversion after the Great Recession. Some might be the impact of regulation (for example, there have only been 13 de novo banks in the past nine years). Research also points to the slow growth of the working-age population and challenges to immigration as explanations.12\nIn addition, I hear there are tangible impediments—such as acquiring the necessary technology and talent—to building the scale and sophistication required to compete in today’s world.\n\n\n\n\n\nBarriers to Exit\n\nIn addition, there’s evidence that the dispersion of productivity within industries has increased—more-productive firms are getting more productive, and less-productive firms lag behind.13\nWhen we talk to firms at the frontier, productivity gains seem robust. But aggregate productivity is potentially being held back by the laggards. This could be occurring because there are greater barriers to the diffusion of productivity enhancements, such as the required investments in intellectual property or information technology. And, at the same time the productivity gap is getting wider, less-productive firms have become less likely to exit the market.14\nIt sounds counterintuitive, but it’s real. Bankruptcies have dropped consistently over time (excepting, of course, the Great Recession). Perhaps this is a temporary result of the long economic upturn. Perhaps the rising median rate of profitability is keeping underperformers afloat, with the winners choosing profit over market share. Or perhaps low interest rates have helped keep low-performing companies alive.15\n\n\n\n\n\n\n\nThe fact that we’re late in the business cycle is both a challenge and an opportunity. On the one hand, marginal hires might be less productive. On the other hand, firms may find themselves pressed to do more with less, which would boost productivity. The last year has been interesting, with productivity growth averaging 1.7 percent, compared with 1.1 percent in 2017 and just 0.1 percent in 2016. It’s too early to call a turn, but a former consultant can dream!\n\nProspects of Change\n\nLet me leave you with the thought that change is possible. Technological innovations such as AI and digitization aren’t going away. As the Great Recession fades further into memory, economic tailwinds may give both entrepreneurs and existing firms more confidence to invest in their businesses and grow their markets. Policymakers can help. Corporate leaders need a healthy environment for business investment and entrepreneurship. As I talk to my contacts, that is their primary topic of discussion. “If the rules are clear and the political environment is stable,” they say, “American businesses will find a way to grow.”\n\nThank you, and I look forward to your questions and comments."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "March 05, 2019",
        "title": "Moving the Needle in Rural Communities",
        "summary": "Richmond Fed President Tom Barkin highlighted themes for rural communities — education, jobs, de-isolation, and participation — at the Virginia Governor's Conference on Agricultural Trade.",
        "highlights": "Demographic and geographic differences contribute to different labor market outcomes for urban areas and smaller towns. Across the United States, the employment/population ratio for people between 16 and 64 is about 10 percentage points higher in urban areas than in smaller towns. In the Fifth District, the gap is almost 11 percentage points.\n\nAlthough the solutions will vary from place to place, research suggests four core themes if policymakers want to move the needle in these communities:\nEducation: Providing students with the information and preparation they need to choose, and succeed along, the postsecondary path that’s best for them. This preparation begins in early childhood.\nConnection to jobs: Facilitating workers’ access to good jobs. Community colleges can play a critical role in connecting students and employers.\nDe-isolation: Addressing the informational and institutional gaps that arise from geographic remoteness and the loss of “anchor institutions,” such as rural hospitals.\nParticipation: Helping people overcome obstacles to labor force participation such as disability and addiction.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190305",
        "content": "Thank you for inviting me to join you today. It’s an honor to be here, and I appreciate the opportunity to discuss such an important sector of our state’s economy.\n\nI came to Richmond a little more than a year ago, after a 30-year career at McKinsey where in addition to consulting I held many line roles, including leading our Southern offices and serving as CFO. I’ve enjoyed the opportunity to dig into economics, policy and the Fed’s Fifth District, which spans from Maryland to the Carolinas. In my talk today, I could say a lot about the $91 billion agriculture and forestry contributes to Virginia’s economy; about the fact that exports account for about 10 percent of these industries;1\nor about how little economists generally like restricting trade.2\nBut you’re experts, as are the speakers lined up for today.\n\n\n\n\n\nInstead, I would like to talk about the communities that depend on trade. There are about 150 counties in the United States that depend on exports for more than one-quarter of their GDP. Nearly all of them have fewer than 100,000 residents—and about half have fewer than 25,000 residents.3\n(To put that in perspective, Chesterfield County has almost 350,000 residents.) As I’ve traveled around our District, I’ve seen small towns that represent the best of what our country has to offer. But I’ve also seen many communities that have lost ground relative to bigger cities. They deserve our attention, especially to the extent trade issues affect them further.\n\n\n\nBefore I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.\n\nHow Are Smaller Markets Different?\n\nSmaller towns are different from bigger cities. Part is demographic: Small-town populations tend to be older and have less formal education. Part is geographic: Smaller towns often are more remote and don’t have the population density to support large institutions. In addition, small towns have what we call “thinner” markets, ones with fewer employers. So if dislocation hits even one sizable employer, the whole town feels it.\n\nThese differences lead to different labor market outcomes. Across the United States, the employment/population ratio for people between 16 and 64 is about 10 percentage points higher in urban areas than in smaller towns. In the Fifth District, the gap is almost 11 percentage points.4\nThe Fed’s mandate includes maximum employment, so we care about gaps in labor market outcomes.\n\n\n\nThe solutions will vary from place to place. A coal-mining town in West Virginia doesn’t necessarily face the same challenges as a community on the Eastern Shore of Maryland or a farm town in central Virginia. But broadly speaking, research suggests four core themes to move the needle in these communities: education, connection, de-isolation and participation.\n\nTheme 1: Education\n\nLet’s start with the first and arguably the most important -- education or, more broadly, preparing people to enter the workforce. On average, people with bachelor’s degrees earn more money, are more likely to be employed and even have better health outcomes. But rural residents are less likely to have a bachelor’s degree. In the United States, 35 percent of urban residents between the ages of 25 and 64 have a four-year degree, compared with 22 percent of people in smaller towns. The gap is even bigger in the Fifth District: 17 percentage points. All else equal, the Richmond Fed has estimated that if educational attainment in rural areas equaled that of urban areas, the employment/population gap in the District would shrink by 40 percent.\n\nBut the answer isn’t just to send more kids to college, because a large share of students who enroll don’t graduate. We also have to focus on preparing people for college, and an important place to start is early childhood education. That’s because there’s a tremendous amount of evidence that “skills beget skills.” Early childhood education lays the foundation for later learning, both cognitive and noncognitive (or “soft”) skills. Many studies have found that children who attend a high-quality preschool are likely to have higher test scores, higher educational attainment, higher adult earnings and lower rates of incarceration and teen pregnancy.5\nOne study suggests attending pre-K boosts high school graduation rates by 11 percentage points.6\n\n\n\n\n\nThe availability of early childhood education also matters for parents. Greater access to high-quality child care, including full-day preschool, has been shown to increase women’s labor force participation.7\nYet nearly 60 percent of rural communities are so-called “child care deserts,” with few or no options for licensed child care.8\nThat contributes to a gap in early childhood enrollment between bigger cities and smaller towns. In the Fifth District, 20 percent fewer small-town 3- and 4-year-olds are enrolled in pre-K. There are school districts in our region where fewer than 30 percent of third-graders can read at grade level and barely 60 percent of students graduate from high school—imagine the possibilities if we could increase these communities’ access to high-quality early childhood education.\n\n\n\n\n\nOf course, there are serious obstacles to scaling up pre-K, particularly in small towns where children and families are more dispersed and it might be harder to recruit teachers. But it’s not impossible. Oklahoma and Georgia, for example, have offered nearly universal pre-K for roughly two decades, raising preschool enrollment in rural areas 24 percent.9\nWest Virginia has been working to expand its program since the early 2000s, and pre-K is now offered in all of the state’s 55 counties. I’m also interested in the results of programs like KidsReadyNC,10\nwhich is providing four rural counties in the state with assistance in program design and data monitoring to achieve a measure of success on one of the pathways the state has established. The Richmond Fed has supported this program by providing the staffing and technical assistance for the community asset mapping and financing sessions.\n\n\n\n\n\nLet me stress, however, that while the return on investment for preschool is quite large, it’s not a silver bullet. Early childhood education is a vital first step. The academic gains of pre-K can fade if children subsequently attend lower-quality schools, so we must continue to invest in improving K-12 education.\n\nTheme 2: Connection\n\nNext, I’d like to talk about connection: facilitating workers’ access to good jobs. I’ve talked about the benefits of obtaining a bachelor’s degree. But attending a four-year college isn’t necessarily the right path for everyone, and there are well-paying jobs that don’t require a four-year degree. Career and technical education in high school and community colleges also are important pieces of the puzzle. They’re relatively low-cost ways for students to focus their efforts, learn about themselves and get additional preparation.11\n\n\n\nWe’re seeing more and more productive collaborations between schools and employers to provide small-town residents with in-demand skills. For example, there is a looming shortage of power line workers as many current workers near retirement age. So in 2015, Virginia’s electric cooperatives partnered with Southside Virginia Community College to develop a training program that provides students with hands-on experience and sought-after credentials. Also in Virginia, Patrick Henry Community College is partnering with the Harvest Foundation and local employers to train students in three fast-growing local sectors—health care, welding and advanced manufacturing. And I was recently in Greenville, North Carolina, where Pitt Community College is developing training programs specific to the needs of the many pharmaceutical companies locating in the area. These partnerships are good for employers, who need skilled workers, and they’re good for the students, who get a direct entrée to a quality job. The school plays a critical connector role.\n\nThe keys to scaling these programs are funding and one-to-one student intervention. Programs like these aren’t cheap, and many community colleges, particularly in small towns, are struggling with declining enrollment and slowing revenue growth. Southside Virginia, Patrick Henry and Pitt are benefiting from private-sector foundation grants, state grants and industry investment. But, increasingly, businesses are finding that these investments pay off.\n\nMany community college students also face obstacles to completion such as inadequate academic preparation or the need for child care or transportation. Successful initiatives help students address these challenges. That’s the goal of programs like Tennessee Promise and Tennessee Reconnect, which provide students with mentors and “navigators” to help them stay on track. Here in Virginia, the Rural Virginia Horseshoe Initiative places community college employees in high schools to serve as “career coaches” for students. And a growing number of community colleges participate in SingleStop, a program that consolidates access to social services. After SingleStop expanded to North Carolina in 2015, researchers found that students who participated attempted and earned more credits than students who didn’t.12\n\n\n\nTheme 3: De-Isolation\n\nThird, let me discuss isolation. While it’s almost definitional, any effort to help those outside our largest cities needs to address a core challenge: social and geographic remoteness.\n\nWith respect to social remoteness, I don’t mean to imply that there aren’t strong social networks in place. On the contrary. Rural residents often report feeling stronger ties to their community and their neighbors than people in other areas. That’s why it’s not helpful for a policymaker like me to say, “Everyone should just move to the big cities where the jobs are.” Instead, we have to talk about improving the opportunities in these small towns.\n\nThat requires addressing the informational and institutional gaps that often exist. For example, family, friends, neighbors and coworkers play a fundamental role in people’s aspirations and decisions about education and work.13\nSo if you live in an area where fewer adults have attended college, you might be less likely to view college as an option for yourself. Or, if you live in a more remote area, college reps might not come visit your high school. This is borne out by the data. Even controlling for academic preparation and income, some research has found that rural students are less likely to apply to high-resource colleges.14\n\n\n\n\n\nThe disappearance of anchor institutions such as banks, hospitals and colleges is part of the challenge. The number of rural “banking deserts” (counties with fewer than two bank branches per 10,000 residents) in the Fifth District roughly doubled between 2012 and 2017, from 18 to 37. Twelve rural hospitals in our District have closed since 2010. Another 21 hospitals—nearly 20 percent of those in our District—are at high financial risk of closing. Many rural colleges also face serious financial struggles. Ten in our District have closed their doors since 2000.15\nThe loss of these institutions creates direct costs in terms of residents’ access to financial services, health care and education. But there are also large indirect costs. Anchor institutions provide civic leaders and high-skilled workers who can raise the aspirations of those around them. They invest in their communities and educate residents about health, careers or finances. They supply amenities that attract talent. They create incentives for other businesses and signal a community’s vibrancy.\n\n\n\nI’m intrigued by initiatives that work to “thicken” these “thin” markets. Some states work to place state and federal government institutions (such as state agencies or military bases) into smaller towns, and greater investments in rural hospitals might be a benefit of Virginia’s recent Medicaid expansion. Some colleges have successfully revamped their focus. Emory and Henry College, in Southwest Virginia, recently launched new professional training programs in occupational and physical therapy—which will also help to meet the community’s growing need for medical care. In addition, many people are interested in the effects of increasing broadband access. In my view, the effects are likely to be greatest when that access facilitates workforce development. In 2006, for example, Wilson, North Carolina, a small city about 50 miles east of Raleigh, decided to build its own broadband network. Since then, “Project Greenlight” has connected the city’s business development center to new firms, created new distance-learning programs in the city’s schools and even helped train firefighters.\n\nI’m also interested in investments to bring the community to struggling families, in ways that broaden their perspectives and improve their fortunes. While I was in Greenville, for example, I learned about the Conetoe Family Life Center, which provides children and families with access to education and health services, supported by a community garden and beekeeping program. They work to break down isolation.\n\nTheme 4: Participation\n\nFinally, I want to discuss two impediments to labor force participation: disability and addiction.\n\nIn the Fifth District’s smaller towns, 6.7 percent of the residents between the ages of 16 and 64 receive disability insurance, compared with 3.8 percent of residents in larger cities. This insurance is a vital safety net for many of our citizens, but there is also some evidence that the state of the overall economy influences disability rolls. I’m hopeful the gap will narrow if job prospects improve, and in fact there’s some evidence this is happening in the United States more broadly as the labor market tightens.\n\nOpioid addiction is a tragedy that knows no geographic or social boundaries, but it may be more concentrated in rural areas. In the Fifth District, average opioid prescription rates are almost 30 percent higher in smaller towns versus bigger cities, and overdose death rates are higher as well. With respect to the effects on the labor market, it’s very hard to disentangle cause and effect, but some preliminary research suggests that the increase in opioid prescription rates between 1999 and 2015 could account for 43 percent of the decline in prime-age men’s labor force participation.16\nThere’s no easy solution, but there are promising addiction-to-work programs, such as CARITAS Works in Virginia, which could help mitigate the effects of addiction.\n\n\n\nConclusion\n\nThe Richmond Fed has a real opportunity—and responsibility—to improve our understanding of the challenges people face and to search for opportunities to help them meet those challenges. We, along with our colleagues throughout the Federal Reserve System, can bring our research to bear to help make a difference. We are also actively working to make a difference through a variety of community development initiatives17\nand programs such as Invest in What’s Next, which helps high school students weigh the costs and benefits of various postsecondary options and choose the path that’s best for them.\n\n\n\nI’ve encountered arguments that the challenges of distressed rural communities are too difficult to solve. They’re not. I’m old enough to remember when there was a similar pessimism about our major cities, which appeared during the 1970s and 1980s to be doomed to perpetual decline. They weren’t.\n\nFrom my perspective, the first step in thinking about the problems of these areas is to approach them as solvable—by good policymaking, by markets, by local leaders and by rural residents themselves.18\nThank you, and I look forward to your reactions and questions.\n\n"
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "January 10, 2019",
        "title": "Ensuring Longer-Term Growth",
        "summary": "Richmond Fed President Tom Barkin spoke January 10, 2019, in Raleigh to the Greater Raleigh Chamber of Commerce at its 2019 Economic Forecast event.",
        "highlights": "The national economy looked very strong in 2018. But as we enter 2019, many people are asking how long this pace of economic growth can continue.\n\nLong-term economic growth depends on the number of people working and how productive they are.\n\nWith slow population growth, future growth of the labor force may depend on people currently on the sidelines of the labor market.\n\nOpportunities to grow the workforce include policies to support women’s labor force participation, workforce development and legal immigration.\n\nProductivity growth also has lagged the past decade, perhaps due in part to business underinvestment and declining startup rates.\n\nPolicymakers need to promote a healthy and stable environment for business investment.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190110",
        "content": "Thank you for inviting me to join you this morning. I’d like to start by telling you a little bit about myself and what we’re hoping to accomplish at the Richmond Fed. I’ll then turn to our country’s prospects for sustained economic growth, particularly several critical levers. And then I’m looking forward to taking your questions. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\n“On the Ground” in the Fifth District\n\nI came to Richmond a year ago after a 30-year career at McKinsey in Atlanta, where in addition to consulting I had many line roles, including CFO. While there, I had the opportunity to serve on the Atlanta Fed’s Board of Directors, and I was inspired by the role the Bank played during the financial crisis and by its broader role in the community. When I got the phone call about the job in Richmond, I was nearing retirement. I thought it would be a wonderful chance to keep giving back and (more selfishly) to keep learning and growing.\n\nSo what am I hoping to accomplish? First, I hope to bring a different perspective to the FOMC. My colleagues are quite talented economists, regulators and bankers. But I hope I bring a unique perspective as a businessperson on topics such as pricing, the impact of tariffs or tax cuts and the real drivers of wages, to name a few.\n\nTo make that effective, I want to be “on the ground” throughout our District, which spans from Maryland to the Carolinas. During the past year, I’ve done just that—traveling pretty much nonstop (although still less than I traveled as a consultant). I am in North Carolina every month.\n\nAs I’ve traveled, I’ve seen areas of our District that are thriving and areas that are struggling. I think the Richmond Fed has a real opportunity—and responsibility—to improve our understanding of the challenges people face and to search for opportunities to make a difference. For example, there are large disparities in employment, education and earnings between urban and rural areas, and also within urban areas. In North Carolina, about 36 percent of adults in urban areas have at least a bachelor’s degree, compared to just 20 percent in rural areas, and the labor force participation rate for working-age adults is nearly four percentage points higher in urban areas. And even here in Raleigh, which is one of the most vibrant cities in our District, 15 percent of families with children younger than 18 live below the federal poverty level.\n\nEconomic Growth\n\nLet’s turn to the national economy. GDP growth averaged 3.3 percent through the third quarter of 2018; consumer spending has been robust; inflation is roughly at target; and the unemployment rate remains near a 50-year low at 3.9 percent, with more job openings than people looking for work. In fact, we saw in the December employment report that the economy added more than 312,000 jobs in the last month of the year—a very strong finish. In that context, the Fed has been returning rates toward normal levels, most recently in December. I forecast growth to continue this year, though at a somewhat slower pace. But as we enter 2019, I hear a lot of concern. Some is environmental, driven by trade, international economies or politics. Some is market driven, as volatility has increased and the yield curve has narrowed. Some is margin pressure. But overall, the question I hear most is, “How long can this growth continue?” After a nine-year expansion—one of the longest on record—it’s a fair question to ask.\n\nI’m actually not going to focus too closely on 2019. Instead, I’d like to focus on the longer term; it’s often easier to look out at the horizon than down at your feet. For example, even for 2020, you’ll see a pretty wide range of opinions. The Office of Management and Budget forecasts 2020 GDP growth of 3 percent, while the Congressional Budget Office and the Fed’s most recent Summary of Economic Projections put growth closer to 2 percent.\n\nWith appropriate humility about all of our forecasting records, I thought I might lay out what needs to happen to sustain growth at the high end of the forecast range and where some of the critical levers lie.\n\nBefore I do, let me emphasize why high-end growth matters. Stronger growth is the sign of a healthy economy. Stronger growth creates revenues to reduce the federal budget deficit at a time when it seems unlikely to be addressed otherwise. Stronger growth improves everyone’s living standards.\n\nLet me also emphasize that the levers for growth range far from monetary policy, and are well beyond the Fed’s powers and its dual mandate to promote maximum employment and stable prices. But here we go.\n\nPopulation and Labor Force Growth\n\nAt one level, the math of economic growth is pretty simple. More people need to work, and/or they need to be more productive. With respect to the workforce, the native-born population is growing slowly, and the Census Bureau projects it will slow even more in the future. (It’s not just the United States; fertility rates have fallen in nearly every developed country.) Since the 1990s, immigration has driven about half of the growth in the labor force, but that trend is under threat, as there are proposals to reduce even legal immigration.\n\nAt the same time population growth is slowing, a smaller share of the population is working. Since the early 2000s, labor force participation has declined around 4 percentage points. A large part of this is demographics, as my generation retires and more young people attend college. That means to grow the economy, people need to come off the sidelines. Which segments offer the greatest potential?\n\nOur country’s largest metro areas are thriving, while many smaller cities and rural areas are struggling. In our District, the employment-to-population ratio for prime-age workers in rural areas is almost 6 points lower than it is in urban areas. If the employment-to-population ratio for prime-age workers across the country as a whole were equal to the ratio for counties in the largest metro areas, an additional 3.5 million people would be working. More than 840,000 of these workers would be in our District alone.\n\nPeople with less education face challenges in the labor market. The employment-to-population ratio for people with only a high school degree is less than 56 percent, while for those with at least a bachelor’s degree it’s around 72 percent. Closing this gap would put more than 10 million additional people to work.\n\nWomen’s labor force participation, after rising steadily for four decades, leveled off and then began to decline around 2000. This is a divergence from other developed countries. In the late 1990s, the participation rate for prime-age women in Canada was the same as in the United States. Now it is 8 points higher. If the United States had the same participation rate as Canada, an additional 5.2 million women would join the labor force.\n\nThe net is a challenge for growing our economy. Unless immigration increases or people come off the sidelines, the Bureau of Labor Statistics projects the labor force will grow just 0.6 percent annually over the next decade.\n\nProductivity Growth\n\nThe second half of the growth equation is productivity. Between 1985 and 2005, the United States had a productivity boom, with average annual growth of 2.3 percent. I saw a number of drivers, including an increased emphasis on shareholder value in the corporate sector, deregulation that increased competition and reduced global trade barriers. Productivity also increased due to new technologies that enabled efficiency, such as automation, internet distribution, global sourcing and outsourcing, and lean management. At the same time, these technologies spread through enhanced diffusion via the business press, greater talent mobility and, if I may say so, growth in consulting. \n\nOver the past decade or so, however, productivity growth has slowed—just 1.3 percent average annual growth between 2006 and the present. I find this very surprising from my perspective as a businessperson, as I didn’t observe any particular cliff around 2005. In fact, I saw management equally motivated to drive a focus on the bottom line. I saw clients continuing to invest, to automate and to drive operating performance. And I saw new, powerful practices being implemented, such as artificial intelligence, offshoring overhead, voice recognition and digitization. In short, I saw my individual clients get more productive.\n\nI’ve been on a journey to understand what’s going on, recognizing that every sector has its own story. One possibility is that the mix of businesses has shifted, for example because of the growth in services or offshoring productive sectors. But the slowdown is widespread. Nearly every sector has experienced some decline in productivity growth since the mid-2000s (although the extent varies across sectors).2\n\n\n\nAnother possibility is mismeasurement. Some surely exists; for example, the leisure value of free apps on a smartphone isn’t measured, while toys are. But again, the widespread nature of the decline makes mismeasurement unlikely as an across-the-board explanation.\n\nMaybe this is just the pause before an acceleration due to AI and digitization. That would be great! But I never saw the pause in practice, and I worry about hope as a strategy.\n\nSo what do I think I know? I believe the productivity slowdown is real, and part of the explanation is nearly two decades of business underinvestment. Since 2000, investment has been low relative to measures of corporate profitability, driven by industry leaders not investing in growth the way they once did.3\nAirlines have moderated capacity growth, banks aren’t adding branches and even successful retailers aren’t adding stores. And in my view, it’s easy to draw a line from lower investment to lower productivity growth.\n\n\n\nThat leads me to the question, why has investment been low? My sense is that short-termism is increasing as CEO tenure decreases and corporate activism escalates. Share repurchases have become a compelling alternate use of capital. Cyclical industries have learned the lessons of over-capacity. And finally, some companies are still feeling hungover from the Great Recession. For example, I’ve spoken with business leaders who, even if they see opportunities for investment, are reluctant to take them. They continually see the next recession as “just around the corner.” As I said earlier, that’s a real issue today, as the economy’s numbers look strong but business sentiment has weakened considerably.\n\nAnother factor in slowing productivity growth is declining start-up rates. Successful entrants drive innovation, which drives productivity. But the data show a massive reduction in entry rates, in all states and all sectors. Start-ups accounted for 12 percent of all firms in the late 1980s. That fell to 10.6 percent in the mid-2000s, and to 8 percent after 2008.4\nAs with investment, some of this decline might be lingering risk aversion after the Great Recession. Some might be the impact of regulation. Research also points to the slow growth of the working age population as an explanation.5\nIn addition, I hear that there are tangible impediments—such as acquiring the necessary technology and talent—to building the scale and sophistication entrants require to be successful.\n\n\n\n\n\nWhat To Do?\n\nIf the workforce grows just 0.6 percent per year, and productivity growth continues at about 1.3 percent annually, “trend” core growth is only in the 1.9 percent range—far slower than today. That’s the driver of the lower estimates you see. So what can be done to change that trend?\n\nThe first step is to look at policies that could help draw more people back to the labor force, such as policies to support women’s participation in the workforce. One of the biggest differences between the United States and other developed countriesis the availability of paid leave and subsidized child care, both of which have been shown to increase women’s labor force participation.6\n\n\n\nAs I noted a few minutes ago, people with less education are less likely to be working. So another critical area is workforce development initiatives to help people improve their skills. This is particularly important in rural and inner-city communities. It starts with programs to help adult workers acquire in-demand skills. But workforce development needs to start much earlier, at the K-12 level or even in early childhood.7\nIn this way, students who want to attend college can receive the preparation they need to graduate, because far too many students do not. Roughly 40 percent of students who enroll in a four-year college don’t graduate within six years, and many of those who leave without a degree are still left with significant debt. The workforce can grow if students who enter college can graduate, and young people have, and know about, viable alternatives to four-year colleges.\n\n\n\nIn addition, legal immigration is a huge opportunity to grow our workforce and increase our country’s human capital and entrepreneurial energy. I empathize with concerns that immigration could be detrimental to the employment and wages of Americans. But the economic research shows that immigration creates consumers and boosts productivity and start-up rates.8\nOur country’s competitive advantage is that the most talented people in the world want to live here. That’s why so many of our grandparents came and started businesses (in my family’s case, a shoe store and doughnut shop). Our country should embrace this advantage.\n\n\n\nSpeaking of productivity, the United States needs to promote a healthy environment for business investment. Business investment has grown significantly in five of the last six quarters. But, as I said, uncertainty is currently a real issue for the businesspeople I’ve spoken with throughout our District. This is particularly true when it comes to trade, but it’s also an issue in sectors such as health care, where the regulatory environment is unclear. American businesses are practical and innovative. If the rules are clear and the political environment is stable, they will find a way to grow.\n\nConclusion\n\nIn sum, the United States faces a slower growth trend that isn’t in any of our interests. Changing the slope is doable via initiatives to expand the workforce and boost productivity growth. It’s an opportunity this country can’t afford to pass up.\n\nThank you, and I welcome your reactions and questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2019",
        "date": "January 04, 2019",
        "title": "The Outlook for Growth",
        "summary": "Richmond Fed President Tom Barkin spoke January 4, 2019, at the Maryland Bankers Association’s First Friday Economic Outlook Forum in Baltimore.",
        "highlights": "The national economy looked very strong in 2018. But as we enter 2019, many people are asking how long this pace of economic growth can continue.\n\nLong-term economic growth depends on the number of people working and how productive they are.\n\nWith slow population growth, future growth of the labor force may depend on people currently on the sidelines of the labor market.\n\nOpportunities to grow the workforce include policies to support women’s labor force participation, workforce development and legal immigration.\n\nProductivity growth also has lagged the past decade, perhaps due in part to business underinvestment and declining startup rates.\n\nPolicymakers need to promote a healthy and stable environment for business investment.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2019/barkin_speech_20190104",
        "content": "Thank you for inviting me to join you today. I was sorry to miss you last year, but hope you will forgive me as I’d been on the job in Richmond for all of five days. Now that I’ve got a year under my belt, I hope I’ve learned enough to have something interesting to share. But you’ll be the judge of that! Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nWith apologies to the familiar faces in the room (including many members of our Baltimore Board of Directors), I’d like to start by telling you a little bit about myself and what we’re hoping to accomplish at the Richmond Fed. I’ll then turn to our country’s prospects for sustained economic growth, particularly several critical levers. And then I’m looking forward to taking your questions.\n\n“On the Ground” in the Fifth District\n\nI came to Richmond after a 30-year career at McKinsey in Atlanta, where in addition to consulting I had many line roles, including CFO. While there, I had the opportunity to serve on the Atlanta Fed’s Board of Directors, and I was inspired by the role the Bank played during the financial crisis and by its broader role in the community. When I got the phone call about the job in Richmond, I was nearing retirement. I thought it would be a wonderful chance to keep giving back and (more selfishly) to keep learning and growing.\n\nSo what am I hoping to accomplish? First, I hope to bring a different perspective to the FOMC. My colleagues are quite talented economists, regulators and bankers. But I hope I bring a unique perspective as a businessperson on topics such as pricing, the impact of tariffs or tax cuts and the real drivers of wages, to name a few.\n\nTo make that effective, I want to be “on the ground” throughout our District, which spans from Maryland to the Carolinas. During the past year, I’ve done just that—traveling pretty much nonstop (although still less than I traveled as a consultant). I am trying to be in Maryland every month.\n\nAs I’ve traveled, I’ve seen areas of our District that are thriving and areas that are struggling. I think the Richmond Fed has a real opportunity—and responsibility—to improve our understanding of the challenges people face and to search for opportunities to make a difference. For example, there are large disparities in employment, education and earnings between urban and rural areas, and also within urban areas. Here in Baltimore, at the same time new shops and restaurants are being built on Pratt Street and apartment towers are rising on Light Street, there are parts of the city where people can’t find jobs and rowhouses sit vacant. We can bring our research to bear to help change things.\n\nEconomic Growth\n\nLet’s turn to the national economy. I don’t need to tell this group that it looked very strong in 2018. GDP growth averaged 3.3 percent through the third quarter; consumer spending has been strong; there are more job openings than people looking for jobs, as unemployment reached a nearly 50-year low of 3.7 percent; and inflation is roughly at target. In that context, the Fed has been returning rates toward normal levels, most recently in December. I forecast growth to continue this year, though at a somewhat slower pace. But as we enter 2019, I hear a lot of concern. Some is environmental, driven by trade or politics. Some is market driven, as volatility has increased and the yield curve has narrowed. Some is margin pressure. But overall, the question I hear most is, “How long can this growth continue?”\n\nThat’s the question we’re here today to discuss, but I’m actually not going to focus too closely on 2019. Instead, I’d like to focus on the longer term; it’s often easier to look out at the horizon than down at your feet. For example, even for 2020, you’ll see a pretty wide range of opinions. The Office of Management and Budget forecasts 2020 GDP growth of 3 percent, while the Congressional Budget Office and the Fed’s most recent Summary of Economic Projections put growth closer to 2 percent.\n\nWith appropriate humility about all of our forecasting records, I thought I might lay out what needs to happen to sustain growth at the high end of the forecast range and where some of the critical levers lie.\n\nBefore I do, let me emphasize why high-end growth matters. Stronger growth is the sign of a healthy economy. Stronger growth creates revenues to reduce the federal budget deficit at a time when it seems unlikely to be addressed otherwise. Stronger growth improves everyone’s living standards.\n\nLet me also emphasize that the levers for growth range far from monetary policy, and are well beyond the Fed’s powers and its dual mandate to promote maximum employment and stable prices. But here we go.\n\nPopulation and Labor Force Growth\n\nAt one level, the math of economic growth is pretty simple. More people need to work, and/or they need to be more productive. With respect to the workforce, the native-born population is growing slowly, and the Census Bureau projects it will slow even more in the future. (It’s not just the United States; fertility rates have fallen in nearly every developed country.) Since the 1990s, immigration has driven about half of the growth in the labor force, but that trend is under threat, as there are proposals to reduce even legal immigration.\n\nAt the same time population growth is slowing, a smaller share of the population is working. Since the early 2000s, labor force participation has declined around 4 percentage points. A large part of this is demographics, as my generation retires and more young people attend college. That means to grow the economy, people need to come off the sidelines. Which segments offer the greatest potential?\n\nOur country’s largest metro areas are thriving, while many smaller cities and rural areas are struggling. In our District, the employment-to-population ratio for prime-age workers in rural areas is almost 6 points lower than it is in urban areas. If the employment-to-population ratio for prime-age workers across the country as a whole were equal to the ratio for counties in the largest metro areas, an additional 3.5 million people would be working. More than 840,000 of these workers would be in the Fifth District alone.\n\nPeople with less education face challenges in the labor market. The employment-to-population ratio for people with only a high school degree is less than 56 percent, while for those with at least a bachelor’s degree it’s around 72 percent. Closing this gap would put more than 10 million additional people to work.\n\nWomen’s labor force participation, after rising steadily for four decades, leveled off and then began to decline around 2000. This is a divergence from other developed countries. In the late 1990s, the participation rate for prime-age women in Canada was the same as in the United States. Now it is 8 points higher. If the United States had the same participation rate as Canada, an additional 5.2 million women would join the labor force.\n\nAnother challenge we’re all too familiar with in the Fifth District is the opioid epidemic. Maryland, D.C. and especially West Virginia are among the top seven states for overdose death rates. With respect to the labor market, it’s hard to tease out cause and effect—do people abuse opioids while they’re out of work, or are they unable to work because they have a drug abuse problem? But some research does suggest that the epidemic has had a direct effect on labor force participation, lowering it by as much as 4.6 percentage points for prime-age men in counties with higher rates of opioid prescriptions.2\n\n\n\nThe net is a challenge for growing our economy. Unless immigration increases or people come off the sidelines, the Bureau of Labor Statistics projects the labor force will grow just 0.6 percent annually over the next decade.\n\nProductivity Growth\n\nThe second half of the growth equation is productivity. Between 1985 and 2005, the United States had a productivity boom, with average annual growth of 2.3 percent. I see a number of drivers, including an increased emphasis on shareholder value in the corporate sector, deregulation that increased competition and reduced global trade barriers. Productivity also increased due to new technologies that enabled efficiency, such as automation, internet distribution, global sourcing and outsourcing, and lean management. At the same time, these technologies spread through enhanced diffusion via the business press, greater talent mobility and, if I may say so, growth in consulting. \n\nOver the past decade or so, however, productivity growth has slowed—just 1.3 percent average annual growth between 2006 and the present. I find this very surprising from my perspective as a businessperson, as I didn’t observe any particular cliff around 2005. In fact, I saw management equally motivated to drive a focus on the bottom line. I saw clients continuing to invest, to automate and to drive operating performance. And I saw new, powerful practices being implemented, such as artificial intelligence, offshoring overhead, voice recognition and digitization. In short, I saw my individual clients get more productive.\n\nI’ve been on a journey to understand what’s going on, recognizing that every sector has its own story. One possibility is that the mix of businesses has shifted, for example because of the growth in services or offshoring productive sectors. But the slowdown is widespread. Nearly every sector has experienced some decline in productivity growth since the mid-2000s (although the extent varies across sectors).3\n\n\n\nAnother possibility is mismeasurement. Some surely exists; for example, the leisure value of free apps on a smartphone isn’t measured, while toys are. But again, the widespread nature of the decline makes mismeasurement unlikely as an across-the-board explanation.\n\nMaybe this is just the pause before an acceleration due to AI and digitization. That would be great! But I never saw the pause in practice, and I worry about hope as a strategy.\n\nFinally, for this audience, I’ve thought about regulatory burdens and the cost of cybersecurity. Clearly costs have been created that don’t create revenues. But these costs can’t explain all the slowdown in this sector or across sectors.\n\nSo what do I think I know? I believe the productivity slowdown is real, and part of the explanation is nearly two decades of business underinvestment. Since 2000, investment has been low relative to measures of corporate profitability, driven by industry leaders not investing in growth the way they once did.4\nAirlines have moderated capacity growth, banks aren’t adding branches and even successful retailers aren’t adding stores. And in my view, it’s easy to draw a line from lower investment to lower productivity growth.\n\n\n\nThat leads me to the question, why has investment been low? My sense is that short-termism is increasing as CEO tenure decreases and corporate activism escalates. In addition, share repurchases have become a compelling alternate use of capital. And finally, some companies are still feeling hungover from the Great Recession. For example, I’ve spoken with business leaders who, even if they see opportunities for investment, are reluctant to take them. They continually see the next recession as “just around the corner.” As I said earlier, that’s a real issue today, as the economy’s numbers look strong but business sentiment has weakened considerably.\n\nAnother factor in slowing productivity growth is declining start-up rates. Successful entrants drive innovation, which drives productivity. But the data show a massive reduction in entry rates, in all states and all sectors. Start-ups accounted for 12 percent of all firms in the late 1980s. That fell to 10.6 percent in the mid-2000s, and to 8 percent after 2008.5\nI certainly see this in the banking sector, with only 13 de novo banks since 2010, compared to hundreds each year before the financial crisis (not that hundreds is necessarily the target). As with investment, some of this decline might be lingering risk aversion after the Great Recession. Some might be the impact of regulation. Research also points to the slow growth of the working age population as an explanation.6\nIn addition, I hear that there are tangible impediments—such as acquiring the necessary technology and talent—to building the scale and sophistication entrants require to be successful.\n\n\n\n\n\nWhat To Do?\n\nIf the workforce grows just 0.6 percent per year, and productivity growth continues at about 1.3 percent annually, “trend” core growth is only in the 1.9 percent range—far slower than today. That’s the driver of the lower estimates you see. So what can be done to change that trend?\n\nThe first step is to look at policies that could help draw more people back to the labor force, such as policies to support women’s participation in the workforce. One of the biggest differences between the United States and other developed countries is the availability of paid leave and subsidized child care, both of which have been shown to increase women’s labor force participation.7\n\n\n\nAs I noted a few minutes ago, people with less education are less likely to be working. So another critical area is workforce development initiatives to help people improve their skills. This is particularly important in rural and inner-city communities. It starts with programs to help adult workers acquire in-demand skills. But workforce development needs to start much earlier, at the K-12 level or even in early childhood.8\nIn this way, students who want to attend college can receive the preparation they need to graduate, because far too many students do not. Roughly 40 percent of students who enroll in a four-year college don’t graduate within six years, and many of those who leave without a degree are still left with significant debt. The workforce can grow if students who enter college can graduate, and young people have, and know about, viable alternatives to four-year colleges.\n\n\n\nIn addition, legal immigration is a huge opportunity to grow our workforce and increase our country’s human capital and entrepreneurial energy. I empathize with concerns that immigration could be detrimental to the employment and wages of Americans. But the economic research shows that immigration boosts productivity and start-up rates.9\nOur country’s competitive advantage is that the most talented people in the world want to live here. That’s why so many of our grandparents came and started businesses (in my family’s case, a shoe store and doughnut shop). Our country should embrace this advantage.\n\n\n\nSpeaking of productivity, the United States needs to promote a healthy environment for business investment. Business investment has grown significantly in five of the last six quarters. But, as I said, uncertainty is currently a real issue for the businesspeople I’ve spoken with throughout our District. This is particularly true when it comes to trade, but it’s also an issue in sectors such as health care, where the regulatory environment is unclear. American businesses are practical and innovative. If the rules are clear and the political environment is stable, they will find a way to grow.\n\nConclusion\n\nIn sum, the United States faces a slow growth trend that isn’t in any of our interests. Changing the slope is doable via initiatives to expand the workforce and boost productivity growth. It’s an opportunity this country can’t afford to pass up.\n\nThank you, and I welcome your reactions and questions."
    }
]