[
    {
        "speech_title": "Advancing Our Understanding of Urban Economics",
        "highlights": "",
        "content": "Good afternoon. We’re pleased you have joined us to hear firsthand about some of the most interesting and relevant research being done in the field of urban and regional economics. All of us at the Richmond Fed hope this is just one of many opportunities we’ll have to collaborate and exchange ideas.\n\nBefore I share any of my own ideas, I should note that the views I express today are my own and not necessarily those of the Federal Reserve System or any other member of the Federal Open Market Committee.1\n\n\n\nWhy is the Richmond Fed interested in urban economics? In a sense, the answer can be traced back to 1977 and the passage of the Community Reinvestment Act (CRA). This law was intended to discourage “redlining,” or, more precisely, to encourage banks “to help meet the credit needs of local communities in which they are chartered.” The CRA set up a process by which citizens and community groups could protest if they believed a bank was discriminating against a particular neighborhood. Initially, community groups needed help navigating the administrative process of filing a protest, so some Reserve Banks set up functions to provide that help. The Board of Governors asked every regional Reserve Bank to establish a similar function, and by 1981, community development had a presence throughout the System.\n\nThis presence has evolved over the years. As community groups became more skilled at navigating the protest process, they needed less assistance doing so. At the same time, banks and community groups were increasingly seeking each other out: banks were looking for community investment opportunities, and community groups were looking for funding. So we shifted into more of a facilitator role — bringing together community groups, financial institutions and other stakeholders to provide people and businesses in low- and moderate-income neighborhoods with tools and resources to address credit and development issues.\n\nFor nearly three decades, then, understanding the constraints and the opportunities in communities throughout our district has been part of our mandate. More recently, here in Richmond we have been expanding on that mandate by investing the resources of our research department in studying urban areas specifically.\n\nAs you all know, most economic activity takes place in cities. In our district, which includes Virginia, Maryland, Washington, D.C., the Carolinas and most of West Virginia, metro areas generated more than 90 percent of economic output in 2015 and were home to more than three-quarters of the population. Just three cities — Baltimore, Charlotte and Richmond, where our three branches are located — account for 20 percent of our district’s population and nearly one-quarter of its GDP. As a regional Reserve Bank, we want to understand what contributes to — or inhibits — economic vitality in our region, and understanding cities is an important part of the equation.\n\nNot all cities are the same, of course. Our region boasts some of the nation’s most culturally and economically vibrant cities, but we also have cities suffering persistent decline. And even within relatively prosperous or fast-growing cities, there are pockets of deeply entrenched poverty that policymakers have struggled to redress. In recent years, for example, we’ve become tragically aware of the serious challenges facing many neighborhoods in Baltimore — challenges whose roots go back many decades and for which solutions do not seem to be near at hand.\n\nOK, you might be thinking, but why isn’t the Richmond Fed just sticking to monetary policy? Part of the answer is that studying our region is essential to conducting monetary policy. For example, what’s happening in one area or one sector might be a harbinger of things to come for the economy as a whole. And national statistics such as the unemployment rate mask significant disparities between people in different areas of the country or different demographic groups. The fact that, in October, the economy added 216,000 jobs and the unemployment rate for the nation was 4.1 percent doesn’t mean that rural West Virginians or inner-city Baltimoreans have an easy time finding jobs.\n\nThe other part of the answer is that monetary policy isn’t the right tool to address these disparities. Effective monetary policy creates an environment conducive to economic growth and job creation, but it doesn’t affect the many other real variables that influence when and where economic growth occurs — such as a region’s initial endowments of land or natural resources, transportation patterns, changes in technology or even changing tastes in where people want to live. Monetary policy is a blunt instrument — addressing the unique challenges facing Baltimore or any other city requires finesse.\n\nThat’s why your work is so exciting and so important. People in this room today have contributed to developments in urban economics that enable us to model cities in incredibly rich detail and make sure that any counterfactual policy experiment is based on a city’s current, specific reality. I think that’s an incredibly promising direction for economists and policymakers to pursue. Of course, I don’t think it’s going to provide us with a silver bullet to solve the problems faced by far too many people in far too many cities across our country — I’m looking at a lot of really smart people, and I think if there were a silver bullet, you would have found it already. These are incredibly complex and difficult questions, and the solutions are likely to be years in the making. The Richmond Fed is proud to be playing some role in helping to advance the science, and we are committed to that effort for as many years as it takes. \n\nBefore I let you get back to finishing your lunch — and thank you very much, Dave Beck and your staff here in Baltimore, for providing us with such a good meal — let me emphasize that we do not view our role as coming up with the “right” solutions or prescribing specific solutions to policymakers. Our role is as a convener and a disseminator; we want to bring together the best researchers (including our own economists, of course) and help get that research into the hands of policymakers so they can design the most effective solutions for their unique places and people.\n\nThank you again for joining us, and I’m sure you will find the afternoon presentations just as interesting and informative as the ones this morning.",
        "year": "2017",
        "date": "Nov. 3, 2017",
        "title": "Advancing Our Understanding of Urban Economics",
        "href": "https://www.richmondfed.org/press_room/speeches/mark_l_mullinix/2017/mullinix_speech_20171103",
        "summary": "Mark Mullinix spoke at the Cities in Transition conference, organized by the Richmond Fed, on Nov. 3, 2017, in Baltimore, Md.",
        "speaker": "Mark L. Mullinix"
    },
    {
        "speech_title": "The Fed’s Service to the Country",
        "highlights": "",
        "content": "Thank you very much for inviting me to speak with you. It’s an honor to be here, at this storied institution, and with the MOAA chapter whose namesake remains an inspiration to all who have served.\n\nAlthough I’ve been retired from the Marines for some years now, I try to live up to the Corps’ values of honor, courage and commitment every day, both personally and professionally. I appreciate the opportunity to share with you that those values actually align closely with the values of the Federal Reserve and support our work to foster a healthy, growing economy and a stable banking system. I should also say that the economic views I share today are my own and not necessarily those of the Richmond Fed or the Federal Reserve System.1\n\n\n\nI started my career at the Fed after eight years on active duty as an infantry officer. At first glance, the Federal Reserve might not seem like an obvious next career move — after all, what does a Marine know about monetary policy? But as I’ll share in more detail in a few moments, the Fed is a diverse environment, by which I mean there is much more to the Fed than interest rates and inflation. The opportunity to work on multiple missions appealed to me — as did the comfort that the Fed has almost as many acronyms as we do in the military. But most importantly, joining the Fed was a way to continue serving my country, and I see every day how that spirit of service guides my colleagues as well.\n\nThe Fed’s Governance\nBefore I talk about what the Fed does, let me first explain how it’s governed. The Federal Reserve is a system of 12 independent regional Reserve Banks overseen by a Board of Governors whose members are appointed by the U.S. president and confirmed by the Senate. This structure supports the Fed’s accountability to the public while keeping monetary policy free from political influence.\n\nEach regional Reserve Bank is governed by a board of nine directors. Six directors are elected by member banks and three are appointed by the Board of Governors in Washington. While some may feel that banks have a lot of influence on our regional board, only three of the bank-elected directors actually represent banks; the other three represent the public, as do those appointed by the governors. Moreover, those who do represent banks don’t participate in selecting a Reserve Bank’s president or first vice president.\n\nOur directors do more than oversee the Richmond Fed’s operations; they also are a unique and invaluable source of regional “grassroots” economic data. For example, our directors include the president of a bank not too far down the road in Roanoke; a senior executive at Northrop Grumman in Maryland; and the head of a manufacturer in North Carolina. They all have different perspectives and insights, which help inform my economic perspectives when I go to FOMC meetings.\n\nMonetary Policy\nThere’s one of those acronyms — the Federal Open Market Committee, or FOMC, is the Fed’s monetary policymaking body. It’s composed of the seven members of the Board of Governors (when the Board is fully staffed; right now, as you may know, we have several openings) and five regional Bank presidents on a rotating basis. (Richmond votes next year). Whether or not a president is voting at any given meeting, he or she participates fully in the FOMC’s discussion and has an opportunity to weigh in on any proposed policy actions.\n\nIn the late 1970s, Congress amended the Federal Reserve Act to specify that the FOMC is charged with promoting maximum employment and stable prices — what you might have heard referred to as the “dual mandate.” I won’t try to explain precisely how the Fed works to achieve those objectives, especially as they have evolved since the financial crisis. But, generally speaking, monetary policy tools influence interest rates, which in turn affect the supply of and demand for money. Put another way, the FOMC’s monetary policy decisions influence the decisions businesses and consumers — you and I — make nearly every day about how much to spend and save and invest. And all those billions of individual decisions add up to our economy.\n\nBank Supervision and Regulation\nThe FOMC gets most of the news headlines. But as I mentioned, monetary policy is only part of what the Fed does. Another core function is bank supervision and regulation. By law, the Fed supervises all bank holding companies, savings and loan holding companies, state-chartered banks that elect to become members, foreign banks operating in the United States and “systemically important financial institutions” (or, here we go again, SIFIs, in Fed parlance). At the Richmond Fed, we supervise some of the largest banks in the country, which have chosen to make their home in the Fifth District. Our goal is to ensure that banks are financially healthy and able to meet the needs of their customers and to ensure that banks’ deposit and lending practices are fair and access is equitable — a point I’ll come back to in a few minutes.\n\nThe Payments System\nA third core function of the Fed is moving money from point A to point B, referred to as the nation’s payments system. Today, a lot of that money is in electronic form. The Fed is the largest operator of the automated clearinghouse, or ACH, network; that’s the system that enables direct deposit, online bill payment and many of the other online transactions we’ve come to depend on. We also operate Fedwire, a system for high-dollar interbank settlements, through which more than $4 trillion dollars changes hands each day.\n\nUntil the early 2000s, much of our work also involved moving paper checks between banks; on any given weekday, there were about 43,000 pounds of checks in transit. Today, Americans write a lot fewer checks, and those checks are now processed electronically. The Fed currently has just one check processing center, in Atlanta, compared to 45 centers nationwide in 2003.\n\nAlthough Americans use plastic for a growing share of transactions, cash is still alive and well. Every regional Bank has a cash processing center; between the Richmond Fed’s three sites in Richmond, Charlotte and Baltimore, we process between 12 million and 14 million notes per day. Part of that process is determining if a note is still fit for circulation. The average $5 bill, for example, has a lifespan of about five years before it becomes too worn for use. Bills that shouldn’t go back out for circulation are shredded (and recycled as products such as roofing tiles or souvenirs for people who visit the Fed). We also examine every bill to make sure it’s genuine. In Richmond, we detect between 40 and 50 counterfeits each day, which are sent to the Secret Service for further investigation. (The Fed catches only about 20 percent of the counterfeit notes passed in the United States — banks and merchants catch the vast majority of the remainder.)\n\nMost basically, our cash service distributes coin and currency to the banks in their respective districts. But on a deeper level, this function is essential to the safety and security of our nation’s citizens. When there’s a national emergency or a natural disaster, such as the recent storms that devastated so much of the Gulf region and Puerto Rico, people need to buy food and water and diapers. They need to be able to get cash from their banks when they can’t use their credit cards because the power is out. Working with the banks and transportation carriers, there are extensive business continuity plans to ensure that your financial institutions can meet your needs in the event of an emergency.\n\nCommunity Development\nAs I mentioned, part of our bank supervision role is working to ensure that banks’ lending practices are fair and equitable. One major way we do that is by assessing banks’ compliance with the Community Reinvestment Act (CRA), a 1977 law intended to discourage the practice of “redlining,” or banks’ perceived reluctance to lend in certain (typically poor and minority) neighborhoods. In the words of the law, the CRA requires banks to serve the needs of the communities in which they are chartered to do business, including these low- and moderate-income, or LMI, communities. Such communities are a large part of our District; as of 2014, more than one-quarter of our region’s population, 8.1 million people, lived in LMI neighborhoods.\n\nWhen the CRA was first enacted, Reserve Banks played an important role helping community groups navigate the administrative processes of the act. Over time, that role grew into a formal community development function that works to provide people and businesses in LMI communities with tools and connect them with resources to address credit and development issues. Just a week or so ago, for example, our Bank brought together a group of medical professionals, health advocates and financial professionals to discuss health investments in Virginia, particularly in hard-to-reach rural areas.\n\nEconomic Outlook\nDuring my time at the Fed, I have learned that even the brightest policymakers, business and community leaders don’t have all the answers when it comes to the economy. People, and by extension markets, don’t always behave the way economists and policymakers might expect them to. In fact, yesterday a Nobel Prize in economics was awarded to Richard Thaler for his research on how human traits affect individual decisions and financial markets; put simply, his research found that humans often don’t act rationally. I’d like to suggest that recognizing that fact is one of the Fed’s strengths. And that is one reason the Federal Reserve System has 12 independent regional Reserve Banks: so monetary policy benefits from the diverse insights of business people, bankers, farmers and nonprofit leaders. And, as I mentioned, from medical professionals, health advocates and financial professionals, too. Another strength of the Fed is that no one at the table during FOMC meetings presumes to have perfect foresight or knowledge; everyone is willing to listen to evidence that might contradict their own prior beliefs or understanding of the data. The debates can be vigorous, but they are always respectful.\n\nReasonable people can, and have, debated the wisdom and efficacy of the Fed’s past policy decisions. Based on my experience with the Fed, I’ll offer that what’s not debatable is the Fed’s unwavering commitment to do our best for the American people in meeting our statutory mission. That commitment guides us today during some admittedly uncertain times.\n\nTurning to the current economic landscape, as you probably know the Fed targets 2 percent inflation over the long run. You’re also probably aware that inflation has been running somewhat below that target for several years; as of August, the most recent reading for the past 12 months is 1.4 percent.\n\nRelatively weak inflation has been coupled with relatively strong improvements in other economic indicators. The unemployment rate was 4.4 percent in August and has been below 5 percent for more than a year; job growth has been steady; and other measures of the labor market suggest we’re pretty close to “maximum employment.” GDP growth was a solid 3.1 percent in the second quarter, and while we will probably see some slowdown in the third quarter due to Hurricanes Harvey and Irma, experience suggests that slowdown will be temporary. Overall, trends in wages, household spending and business investment point to the economy continuing to expand at a moderate pace over the next few years.\n\nHistorically, lower unemployment rates have been correlated with higher inflation; the basic economic mechanism is that when workers are scarce, employers raise wages, and those higher costs flow to consumers in the form of higher prices. Given how low the unemployment rate is at present, one might conclude that the current stance of monetary policy is too accommodative. But as I mentioned, inflation is actually running below the Fed’s long-run target. One possible explanation, as Chair Yellen noted in her most recent press conference, is that unusual events have lowered specific prices substantially, which has an effect on the overall price level. Since those unusual events are only temporary, inflation is likely to increase in coming months. In addition, higher gas prices as a result of the hurricanes will likely boost inflation in the very short term. Overall, the FOMC expects inflation will rise and fluctuate around 2 percent over the next few years, and that additional increases in the federal funds rate will be forthcoming.\n\nThat said, we don’t have a perfect understanding of the current behavior of inflation. Some have proposed that the relationship between unemployment and inflation has weakened over time, meaning it takes bigger swings in unemployment to trigger changes in inflation. Demographic shifts, such as baby boomers retiring and large numbers of younger workers joining the work force at lower wage rates, could also be a headwind for wage growth and inflation. Competitive pressure on firms making it difficult to raise prices, the “scarring” of many workers during the financial crisis resulting in reluctance to demand higher wages, sluggish productivity and perhaps lower consumer expectations for inflation are other hypotheses being examined at present.\n\nWith those factors in mind — but also with the knowledge that monetary policy operates with a lag — it will be important to act before inflation gets too far ahead of target. We will be watching the incoming data very closely and gradually adjusting policy to better achieve our inflation and employment objectives.\n\nConclusion\nSo, why do we care about achieving those objectives? Beyond the obvious answer — that we want a healthy economy and want people to have jobs so they can buy the goods and services they need — it’s because economic prosperity is essential to ensure our most basic freedoms. As Gen. Marshall said when he introduced an economic recovery package aptly referred to as the Marshall Plan, without “normal economic health…there can be no political stability and no assured peace. This Plan is directed not against any country or doctrine but against hunger, poverty, desperation and chaos. Its purpose should be the revival of a working economy in the world so as to permit the emergence of political and social conditions in which free institutions can exist.”\n\nThe relationship flows both ways. Our national security apparatus creates the environment in which our citizens feel safe to buy homes, go to school and take entrepreneurial risks. In the other direction, military strength flows from economic strength. The United States military is the strongest in the world because we can invest in the people and technology to be the strongest in the world.\n\nThere’s a classic example in economics known as “guns or butter.” The idea is to illustrate that a country makes choices about what to produce given its finite resources. The more butter, the fewer guns; the more guns, the less butter. But in the real world — in today’s world — it’s not a simple trade-off. Instead, we should think about the situation as, “no guns without butter, and no butter without guns.”\n\nWhile allocating resources to guns versus butter is the purview of fiscal policy, fiscal decisions must be underpinned by a healthy, fully functioning economy. It’s been my distinct pleasure to talk to you today about the Fed’s mission to promote a healthy economy through our work on monetary policy, banking supervision, electronic payments, checks and cash and our role in community development and outreach. In short, our job is to serve the American public — to serve you.",
        "year": "2017",
        "date": "Oct. 10, 2017",
        "title": "The Fed’s Service to the Country",
        "href": "https://www.richmondfed.org/press_room/speeches/mark_l_mullinix/2017/mullinix_speech_20171010",
        "summary": "Mark Mullinix spoke to the George C. Marshall chapter of the Military Officers Association of America on Oct. 10, 2017, in Lexington, Va.",
        "speaker": "Mark L. Mullinix"
    },
    {
        "speech_title": "Inflation Dynamics in Stable and Unstable Policy Regimes: Comment on 'Deflating Inflation Expectations'",
        "highlights": "The 2017 U.S. Monetary Policy Forum paper presents a useful framework to characterize the dynamics of inflation in the United States since 1984.\n\nA key finding of the paper is that the usual determinants of inflation fluctuations, such as inflation expectations and resource slack, add little to the forecasting ability of the authors’ model. In other words, if inflation continues to be determined as it was over their sample period, we should continue to see similar stability in inflation trends.\n\nIt’s likely, however, that the stability during their sample period resulted from effective monetary policy. Policymakers have an interest in understanding transitions from periods of stability to periods of instability.\n\nLooking back to the conduct of monetary policy during the 1960s—a period that bears some resemblance to today—illustrates how it is possible to depart from a period of stability.\n\nA key difference between the 1960s and today, however, is greater recognition of the importance of acting pre-emptively to combat inflation and the importance of central bank independence.",
        "content": "I’d like to thank the organizers for the opportunity to discuss this year’s U.S. Monetary Policy Forum paper.1\nIt represents a useful sequel to the very first Forum paper, which I discussed 10 years ago at the inaugural gathering in 2007.2\nThe earlier paper provided a flexible specification that was capable of capturing the changing dynamics of inflation across time and across a number of countries. In particular, the framework was able to accommodate the significant difference between the behavior of inflation during the 1970s and its behavior during the so-called Great Moderation period, a difference that we often attribute to changes in the monetary policy regime. The current paper finds that a simplified version of that framework suffices to characterize the dynamics of inflation in the U.S. since 1984 — that is, since the Volcker disinflation.\n\n\n\n\n\nFrom the point of view of a monetary policy practitioner, this narrower focus has certain virtues. Understanding the local dynamics of inflation within the current monetary regime — a regime in which inflation has been low and relatively stable — is clearly useful for thinking about policy on a meeting-by-meeting basis, and the authors make a valuable contribution in this regard. But policymakers also need to understand, to the extent possible, the forces that might cause these dynamics to shift or drift away toward greater volatility. In my remarks, I’ll comment both on how I think about the behavior of what the authors call “local mean inflation” and on the longer-run question of transitions between more and less stable periods. Now would be a good time to emphasize that the views expressed are my own and are not necessarily shared by my colleagues in the Federal Reserve System.3\n\n\n\nThe key output of the author’s empirical exercise is an estimate of what they call the local trend rate of inflation, estimated from their univariate model. They find that, given this estimate, measures of inflation expectations add little to the near-term forecasting ability of the model. This strikes me as a credible result for a period over which monetary policy has fairly consistently achieved low and stable inflation. In such an environment, variations in our measures of (longer-term) inflation expectations are plausibly attributable at least as much to the imperfections in those measures as they are to meaningful variation in actual expectations. At the same time, expectations for near-term inflation seem likely to follow an estimated local trend pretty closely.\n\nThey also find that measures of resource slack add little to near-term inflation forecasts. This highlights the extent to which such empirical relationships are likely to be contingent on the conduct of monetary policy. The authors interpret this finding as raising doubts about what they call the “Phillips-curve-centric approach to forecasting inflation.” I share these doubts, and they illustrate the broader danger of treating estimated relationships between measures of slack and inflation as structural.\n\nLater in the paper, the authors estimate a related model in which trend inflation is a function of lagged actual inflation and consider how alternative future paths for realized inflation would affect the movement of their estimated inflation trend toward the FOMC’s 2 percent goal. Given their specification, getting the trend to 2 percent in finite time requires realized inflation to overshoot and rise above 2 percent, an algebraic fact they demonstrate with some illustrative calculations. This has the feel of an engineering exercise, and while it is useful for illustrating properties of their estimated inflation process, I’m not sure the authors want us to take it seriously as a menu for policymakers. For example, the notion that the Fed would engineer a sequence of inflation shocks in order to bring the local trend back to target seems hard to square with the central idea in the paper — that the local trend itself wanders around and is not firmly tied to the Fed’s target or to the public’s expectations. Moreover, it’s not obvious that policy would affect trend inflation only through period-by-period inflation realizations.\n\nThe random-walk feature of the local trend in their main model suggests an inflation process (and an expectations process) that is not perfectly anchored, in the sense that the long-run forecast of inflation fluctuates over time. The natural question here is how sharply the data can distinguish between this specification and one in which the trend is a very slow-moving but mean-reverting process centered around 2 percent. For some purposes, a random walk might be a useful approximation, but these two specifications could have very different policy implications. For example, a mean-reverting trend could converge to target from below without meaningful overshooting.\n\nThe bottom line I take from their estimation, though, is that if inflation continues to be determined as it was over their sample period, we should continue to see similar stability in inflation trends. This conclusion is somewhat reassuring, but the comfort it provides is limited by the post-1984 scope of the exercise. Because as much as we’d like to, I don’t think we can take the stability of this period for granted. Rather, it appears to be a consequence of the conduct of monetary policy. Indeed, the relative stability of their estimated local trend strikes me as good evidence of the success of the policy regime that has prevailed since the 1980s, and in particular since the early 1990s, a regime in which the Fed has acted pre-emptively against incipient inflationary pressures.4\n\n\n\nPolicymakers have a natural interest in acting in a manner that is consistent with maintaining a stable inflation regime. No one policy decision is likely to dislodge the trend dynamics of inflation, of course. But as policymakers we need to do a better job, I believe, of understanding how those dynamic transitions out of periods of relative stability occur. The difficulty of doing this is in part evident in the more complex, general specification in the 2007 U.S. Monetary Policy Forum paper.5\nAn even greater challenge, I think, comes from the fact that we really have only one observation of a transition away from price stability in the postwar U.S. data — the episode beginning in the mid-1960s. I’d like to take the remainder of my time to look more closely at that episode, because I think it may shed some light on our current situation.6\n\n\n\n\n\nThere are some striking parallels between the monetary policy environments of the mid-1960s and today. First, resource utilization was tight and getting tighter. The unemployment rate fell from 5 ½ percent at the end of 1963 to 4 percent in 1965 and 3.6 percent by the end of 1966. Along the way, there was an active debate about the degree of remaining slack.\n\nSecond, inflation was low and stable coming into this period, hovering around 1 ½ percent through the end of 1965, although a number of prominent wage settlements in 1964 and 1965 exceeded the administration’s guidelines. Inflation then began rising: to 3.1 percent for 1966, 2.6 percent for 1967, and 4.3 percent for 1968.\n\nThird, fiscal stimulus was in play throughout the period. The Kennedy tax cut was enacted in February 1964, followed in subsequent years by increased spending on Johnson’s Great Society programs. In mid-1965, Johnson announced a military buildup in Vietnam. But he deliberately kept the magnitude of the additional spending a secret, although Fed Chairman William McChesney Martin was aware of what was going on from contacts in Congress, at the Department of Defense, and at defense contractors in his hometown of St. Louis.\n\nFourth, Chairman Martin faced a hostile political environment, and the tension between monetary and fiscal policy was front and center. Congressional populists such as Wilbur Mills and Wright Patman repeatedly threatened restrictive changes to the Federal Reserve Act. And President Johnson was not shy about scolding the Fed chairman, both in private and in public.\n\nAs the Kennedy tax cut was being considered at the beginning of 1964, Congress and the White House were openly opposed to interest rate increases. At hearings in January of that year, Rep. Reuss accused Martin of wanting to “vitiate” the effects of the tax cut on employment. At the same time, Walter Heller, chair of Johnson’s Council of Economic Advisers, was arguing that tight money “could kill off a substantial part of the expansionary economic impact of the tax cut.” The Fed did ultimately raise the discount rate on November 24, 1964, by 50 basis points.  President Johnson erupted — the press described him as “unhappy and upset.”\n\nThe next time the Fed raised the discount rate was December 6, 1965, also by 50 basis points. Two days later, Johnson famously summoned Martin to his Texas ranch, where he was recovering from gallbladder surgery. Johnson upbraided Martin, telling him “You’ve got me in a position where you can run a rapier into me and you’ve done it,” adding, “that’s a despicable thing to do.” Martin’s visit included an infamous drive around the ranch at breakneck speeds in Johnson’s white Cadillac convertible, with Johnson at the wheel.\n\nIn early 1966, bank credit soared, real growth surged, and inflation rose to 3 percent. Wanting to avoid the visibility of a discount rate increase, the Fed embarked on a jawboning campaign to persuade banks to limit credit growth, and the Desk brought down free reserves — that is, excess reserves minus discount window borrowing. The resulting rise in market rates, together with binding Regulation Q constraints, led to a slowdown in housing activity that caused the Fed to back off at the end of 1966 and early 1967. (This also led to Congress granting us authority to purchase obligations of the federal housing agencies, and then proceed to pressure us to actually make such purchases, but that’s another story.)7\n\n\n\nEconomic conditions early in 1966 also led Martin to begin campaigning within the administration for a tax increase in order to provide further policy restraint and help finance the war. LBJ finally signed on at the beginning of 1967 and proposed a tax surcharge in his State of the Union address, but his administration argued for easier monetary policy to offset the anticipated contractionary effect. Johnson delayed introducing a bill, however, out of fear that Congress would insist on scaling back his Great Society initiatives in exchange. In the end, the tax bill was not passed until the spring of 1968, at which point inflation had risen to 4 percent. It was a temporary tax surcharge, however, and did not have the contractionary effect that was anticipated at the time, in part because the distinction between permanent and temporary tax changes wasn’t fully appreciated. The Fed then began raising rates more aggressively, but it was too late.\n\nYou may have noticed in my narrative the seemingly bizarre coincidence that at beginning of the tightening sequence in 1964 and 1965, we raised rates just twice in two years, both times at the very end of the year. The broader parallel is that initial policy tightening moves in the first two years were quite slow, both then and now. Another is the potential for conflicting views of how monetary policy should react to fiscal stimulus in an economy with tight labor markets.\n\nAnother parallel is that there was uncertainty then, as now, regarding how accommodative the stance of policy actually was at any given point. The Committee was often focused on free reserves and nominal rather than real interest rates. Both gave off misleading signals in early 1966. Today, uncertainty about r* and other parameters of the Taylor Rule also make assessing the stance of policy challenging.\n\nThere are several differences between then and now that ought to give us some comfort that we can avoid the mistakes of the 1960s. Certainly, there have been substantial improvements in the transparency of fiscal policy. It’s hard to imagine a contemporary administration hiding a doubling of war spending from Congress and the secretary of the Treasury for any appreciable amount of time.\n\nThe most important difference, though, is that the disastrous inflationary experience of the 1970s has made clear how costly it can be to lose control of inflation and have inflation expectations become unhinged. This lesson appears to be much more broadly understood now within the economics profession and the central banking world.\n\nAt the same time, however, some policymakers of the 1960s articulated remarkably modern concerns. In a speech shortly after the December 1965 rate increase, for example, Martin articulated a prescient argument for pre-emptive monetary policy:\n\n[T]he effective time to act against inflationary pressures is when they are in the development stage — before they have become full-blown and the damage has been done…. It is simpler, for one thing, to try to prevent prices from rising than to attempt to roll them back. And finally, it is surer and safer: so long as inflation is merely a threat rather than a reality, it is enough to prevent the pace of economic expansion from accelerating dangerously. But once that pace has become unsustainably fast, then it becomes necessary to reduce the speed, and once such a reduction has started, there is no assurance it can be stopped in time to avoid an actual downswing…. We shall succeed in avoiding a “stop-and-go” cycle — as the British call the practice of first permitting inflationary pressures to develop and then taking drastic measures to suppress them — only if we do not delay until inflation is upon us.8\n\n\n\nSo Martin, at least, understood the risks in a way that we would find familiar. One hopes that the experience of the 1970s has made this lesson more broadly appreciated than it was in Martin’s time. But Martin’s contemporaneous understanding of the value of pre-emption suggests that the problem may have been less a lack of understanding and more a lack of political will.\n\nThe political context around price stability and Fed independence may be the most critical difference between the mid-1960s and now. The deference to Fed independence shown by administrations since the early 1990s has set a precedent that seems to have improved the political dynamic for us in recent years relative to what the record shows for the 1960s and ’70s. Certainly there is much more widespread understanding of the extent to which central bank independence, in a context of accountability and transparency, contributes to healthier monetary policy. At the same time, given various legislative proposals that have emerged in the last few years, I think we’d all agree that central bank independence cannot be taken for granted.\n\nSo what should we make of this historical digression? Are we at risk of losing stability, as we did in the 1960s? If you choose to focus on the parallels, you might think so, although the significant differences could mitigate your concerns. But, turning back to this year’s paper, one might wonder what the authors’ empirical exercise would have shown if performed only using data available through the end of 1965. A recent paper by Elmar Mertens reports such one-sided estimates.9\nHis estimated trends are low and stable until 1966, when they begin rising sharply. Estimates of the volatility of the trend are also low before 1966, in many cases close to current levels, and also rise sharply starting in 1966. This confirms the sense one gets from narrative accounts of how suddenly stability seemed to have been lost. It also confirms the notion that inflation dynamics estimated over a period of relative stability may have only limited implications for the important task of maintaining that stability.\n\n\n\nAgain, this does not tell us how much at risk we are right now. Monetary policy in the 1960s makes for a sobering tale, but I believe we can avoid repeating those mistakes. I look forward to the 20th U.S. Monetary Policy Forum, where I trust we will not be learning more about how stability is lost, but rather about how it is preserved.",
        "year": "2017",
        "date": "March 3, 2017",
        "title": "Inflation Dynamics in Stable and Unstable Policy Regimes: Comment on 'Deflating Inflation Expectations'",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2017/lacker_speech_20170303",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke March 3, 2017, at the U.S. Monetary Policy Forum in New York.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, February 2017",
        "highlights": "The current economic expansion has been both longer and slower than past expansions. GDP growth has been held back by low productivity growth and slow growth of the labor force.\n\nThe unemployment rate is low by historical standards, the result of strong employment growth. However, current employment growth is likely faster than needed to keep up with the growth of the working-age population, which suggests employment growth will continue to slow.\n\nWhile the outlook for fiscal policy is uncertain, some fiscal stimulus seems possible. This might provide a slight boost to GDP growth, although it is likely to decline to a long-run trend of 1 ¾ percent in 2018 and beyond, in line with productivity and demographic trends.\n\nWith inflation nearing 2 percent and unemployment low, interest rate benchmarks suggest the Fed’s current interest rate target is exceptionally low. Raising rates sooner and more briskly than markets currently anticipate may be necessary to restrain inflation pressures.\n\nSignificant fiscal stimulus would likely require more rapid increases in the Fed’s interest rate target, everything else constant.",
        "content": "Thank you for inviting me to join you. We are certainly living in interesting times, which makes it more challenging than usual to predict what might be in store for the U.S. economy. But I’m happy to prognosticate this morning — especially since I’ll be retired by the time any of my predictions can be proven wrong.\n\nBefore looking ahead, however, I’d like to start by reviewing the recent performance of the economy. As always, the views I express are my own and are not necessarily shared by my colleagues on the Federal Open Market Committee.1\n\n\n\nThe first fact worth noting is that we are in the eighth year of an economic expansion. For comparison, since World War II the average expansion has lasted 4 ¾ years, measured from the bottom of the recession to the beginning of the next recessionary contraction. Most forecasters foresee continued growth in 2017. One might think this expansion is getting long in the tooth, and that as a result we are “due,” so to speak, for a correction. The statistical evidence is pretty clear, however, that business cycle expansions do not die of “old age.” What I mean by that is that the probability of a recession in any given time period does not vary with the age of the expansion.2\n\n\n\nThis expansion, however, has been weaker than past expansions. Real GDP — our broadest measure of production and incomes — grew at a 2.2 percent average annual rate from the end of the recession through the fourth quarter of 2015. Before the Great Recession, real GDP during the postwar era had increased at about a 3 ½ percent average annual rate, and there were periods in which growth was even higher. During the 1960s, for example, real GDP grew at a 4 ½ percent average annual rate.3\n\n\n\nThere are good reasons why matching those golden age growth rates on a sustained basis might be a stretch. For one thing, the labor force is expanding much more slowly. During the ’60s, the labor force grew at a 1.7 percent annual rate, driven by a growing population and rising participation of women in the workforce. But the labor force participation rate of women peaked in 1999 and has been declining since then. Moreover, the aging of the baby-boom generation is tilting the mix of the working-age population toward age cohorts with lower participation rates. At present, some economists estimate it could take annual employment growth of just around six-tenths of 1 percent (or 60,000 jobs per month) to keep up with the growth in the working-age population.4\n\n\n\nAnother reason GDP growth has been lower of late is that productivity has been rising less rapidly. Over the last five years, GDP per worker has grown at an annual rate of only ½ of 1 percent.  Before the Great Recession, that measure of productivity increased at a 1 ¾ percent rate; during the macroeconomic golden age of the 1960s, that measure gained about 2 ½  percent per year. Because real (inflation-adjusted) incomes per worker closely track productivity growth over time, the current productivity slowdown is likely to be having a significant effect on American households’ attitudes toward the economy and related public policy issues.5\n\n\n\nIn short, both real GDP and employment appear to be converging to paths governed by productivity and demographic trends. Looking back at 2016, real GDP came in a touch below 2 percent. Employment growth slowed as well, from 226,000 jobs per month in 2015 to 187,000 jobs per month. But that rate of growth is still unsustainably high — we need less than half that rate to keep pace with population trends. The unemployment rate was 4.7 percent in December, a relatively low rate by historical standards. Although the unemployment rate ticked up slightly last month, to 4.8 percent, in general it has continued to decline the past few years. But because the unemployment rate cannot continue to fall forever, employment growth is likely to continue to slow in line with population growth.\n\nStrong (albeit slowing) employment growth has been supporting solid consumer spending. Inflation-adjusted household expenditures grew by 2.8 percent last year, and real disposable income grew by 2.1 percent. I expect continued strength in consumer spending this year, despite slowing job growth, because wage rates have been rising at an increasing pace. Average hourly earnings rose by 2.8 percent last year, well above the overall rate of inflation. And tightening labor markets are likely to add to wage pressures this coming year. So even if consumer spending growth slows, it’s likely to remain above 2 percent.\n\nWhile consumer spending boosted overall growth in 2016, surprisingly weak investment was a drag on growth. After a strong start, residential investment hit an unanticipated soft spot in midyear, actually falling in the second and third quarters before rebounding in the fourth quarter. The largest portion of this investment category is single-family home construction, and here the outlook is positive. New single-family housing starts rose by about 4 percent last year, household formation is rising and household finances are strong. I expect residential investment to make a solid contribution to real GDP growth in 2017.\n\nBusiness investment also has been unexpectedly sluggish, falling in the last quarter of 2015 and then increasing by only 0.3 percent in 2016. A portion of the weakness was due to sharply lower oil and natural gas drilling, a natural response to low oil and gas prices. But other business equipment spending has disappointed as well, in part due to the strengthening of the dollar on foreign exchange markets last year, which intensified competition for many domestic producers and resulted in lower output and lower investment plans. The fundamentals for business investment have remained reasonably sound, however, so I am forecasting solid investment growth this year.\n\nTaking on board all the data we’ve seen on spending and labor markets, my forecast is for real GDP growth of 2.0 percent for 2017, falling to a long-run trend of around 1 ¾ percent in 2018 and beyond.\n\nA year ago, inflation was expected to rise gradually toward 2 percent, and it has done so, perhaps even a bit more rapidly than some had anticipated. Recent data have given us no reason to expect that this trend will reverse. If anything, the pickup of inflation could quicken temporarily, given recent increases in oil prices. So I expect inflation to be close to 2 percent this year. \n\nThe outlook I’ve just described is conditioned on only the flow of hard economic data we’ve seen for 2016, together with a small amount of data on economic activity this year. Of course, we have also had an election here in the United States. The results of that election took many observers by surprise and appear to have left a sizable imprint on financial asset prices. While there is considerable uncertainty about how a new administration’s policies might affect the near- and longer-term economic outlook, the nature of financial markets’ response suggests that investors may be anticipating some combination of tax reductions and increased military and infrastructure spending. Commentators have also suggested that regulatory changes could contribute to an increase in productivity. Concerns have been expressed, however, about the potential effects of policies that are less friendly to international trade and migration, and thereby impede growth.\n\nOn one hand, equity market movements since the election could be the result of a more optimistic outlook on the part of business enterprises. On the other hand, equity market movements could be causing more optimism. To the extent that either is true, a more positive outlook for business investment would be warranted. If so, the unanticipated softness in capital spending last year may have been attributable to a desire to delay irreversible investment commitments until after the election, and a release of pent-up spending plans may be in the offing. Still, the investment outlook, and thus financial asset prices, could well fluctuate as incoming information alters expectations regarding the medium-term policy environment.\n\nThe rise in longer-term U.S. interest rates in the month following the election was roughly evenly split between real rates and compensation for inflation. Even more striking is the movement in the implied probabilities of very high and very low inflation derived from options markets. These have flipped from a tilt toward lower inflation being much more likely than high inflation to the opposite; inflation above 3 percent is now seen as about twice as likely as inflation below 1 percent. In addition, the estimated term premium on 10-year Treasury securities has moved from negative territory to closer to zero, suggesting that investors see less value in Treasuries as a hedge against deflation and are becoming more concerned about the exposure of the nominal Treasuries to the risk of inflation. These developments could reflect the dissipation of downside inflation risks and a return to a more symmetric inflation outlook.\n\nWhile there is currently tremendous uncertainty around the shape and size of any federal policy initiatives, the direction of the effect on monetary policy seems pretty clear. Pursuing our congressionally mandated objectives for price stability and employment means that, all other things equal, greater fiscal stimulus implies higher interest rates than would otherwise be warranted. Otherwise, inflation pressures are likely to become elevated, as we saw in response to expanded fiscal deficits in the second half of the 1960s.\n\nSome would argue that changes in regulatory policy might improve economic efficiency and expand the potential supply of goods and services over time, thereby easing resource pressures and reducing the need for higher policy rates. It’s worth pointing out, however, that such effects are likely to unfold only gradually over time. Moreover, to the extent they raise our economy’s underlying real growth rate, they will also increase the trend real interest rate to which rates must converge over time (in the absence of shocks).6\nMore rapid productivity growth generally implies higher real interest rates, all else held constant.\n\n\n\nThe economic projections that FOMC participants submitted prior to the December meeting show a slight uptick in the median projected path for the target range for the federal funds rate, relative to submissions prior to the September meeting. (Participants are called upon to submit projections for every other meeting, under the assumption of “appropriate monetary policy.”) While a more stimulative fiscal policy outlook may have contributed to the uptick, the first since target rate projections began being released in 2012, several other factors could well have been relevant. For one, improvement in measures of inflation compensation were underway well before the election, and realized inflation has come in a bit firmer than many analysts had projected earlier in the year. In addition, while real GDP growth was depressed early in 2016 by temporary factors that were expected to fade, solid confirmation did not emerge until the arrival of third-quarter data. And finally, employment growth has not decelerated in 2016 as much as some forecasters had projected.\n\nMore broadly, I have been arguing for some time that the Fed’s interest rate target is exceptionally low and that upward adjustment is needed.7\nI have based that in part on the behavior of benchmarks that capture the historical behavior of interest rates — that is, how policy rates respond to inflation and employment — during times when monetary policy has been relatively effective. These benchmarks, often referred to as “policy rules,” come in slightly different formulations and are useful for assessing the stance of monetary policy. Currently, almost all of these benchmarks recommend higher interest rates, in most cases substantially higher rates. Some have made the case for versions whose current recommendations lie at the lower end of the range of plausible alternatives and thus align with the current low level of our policy rates.8\nThat case is not without merit, but there are risks associated with placing too much weight on any one estimate. Taking the range of plausible alternatives into account, my view is that, with unemployment at or below levels corresponding to maximum sustainable employment and with inflation very close to our announced target of 2 percent, significantly higher rates are warranted.\n\n\n\n\n\nHistorical experience strongly suggests that significant deviation from these benchmarks can increase the risk of adverse outcomes. In particular, delaying interest rate increases when unemployment falls below levels corresponding to full or maximum employment can result in an unanticipated rise in inflation pressures that necessitates relatively sharp upward adjustments in rates. Such rapid adjustments can be hard to calibrate, and they heighten the risk of overdoing it and sending the economy into an unnecessary recession. In contrast, sustaining unemployment at or below full employment is associated with pre-emptive rate increases, before inflation pressures are clearly visible.\n\nIn the mid-1960s, for example, after an extended period of low and stable inflation, a combination of political considerations caused the Fed to hold off raising rates in the face of mounting fiscal pressures, departing from the pattern of behavior that had sustained price stability in prior years. The inflationary decade and a half that followed that episode — a fascinating chapter in the Fed’s history — provides important cautionary lessons for us today.9\n\n\n\nAlthough I just cautioned against deviating too far from benchmarks, this does not mean the FOMC should closely follow a single pre-specified monetary policy rule, as some proposed legislation would require. While there are benefits to conducting policy in a way that tightly tracks a policy rule, in practice such an approach is likely to be too inflexible and limit warranted responses to unanticipated developments. The FOMC could take steps, however, to increase transparency around our policymaking, such as including calculations for a representative set of rules in the Board’s semiannual Monetary Policy Report to Congress, along with a discussion of how and why the Committee has departed from these rules, if applicable.\n\nAt the present time, I am skeptical of justifications for the large and growing departure of current policy from the policy rule recommendations. My own view, as I’ve said, is that the magnitude of the gap suggests that rates need to rise more briskly than markets now seem to expect. And the elevated uncertainty now surrounding fiscal policy, particularly the potential for substantial fiscal stimulus, suggests that our next increase should come sooner rather than later in order to reduce the risks associated with having to raise rates more rapidly later on. Such an approach would maximize our chance of continuing to benefit from price stability and healthy employment growth.\n\nThank you for your kind attention.",
        "year": "2017",
        "date": "Feb. 14, 2017",
        "title": "Economic Outlook, February 2017",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2017/lacker_speech_20170214",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke and participated in a panel discussion at the 2017 Economic Forecast on February 14 in Newark, Delaware.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2017",
        "highlights": "The current economic expansion has been both longer and slower than past expansions. GDP growth has been held back by low productivity growth and slow growth of the labor force.\n\nThe unemployment rate is low by historical standards, the result of strong employment growth. However, current employment growth is likely faster than needed to keep up with the growth of the working age population, which suggests employment growth will continue to slow.\n\nWhile the outlook for fiscal policy is uncertain, some fiscal stimulus seems possible. This might provide a slight boost to GDP growth, although it is likely to decline to a long-run trend of 1 ¾ percent in 2018 and beyond, in line with productivity and demographic trends.\n\nWith inflation nearing 2 percent and unemployment low, interest rate benchmarks suggest the Fed’s current interest rate target is exceptionally low. Raising rates more briskly than markets currently anticipate may be necessary to restrain inflation pressures.",
        "content": "This speech was delivered by Kartik Athreya, executive vice president and director of research.\n\nIt is a pleasure to be with you again for the second year in a row. This is once again an interesting time to be looking forward and discussing what might be in store for the U.S. economy in the years ahead. Forecasters often are tempted by the sin of claiming that uncertainty is greater than usual at the present time. But I think we can all picture reasons why such a claim might not be unreasonable right now.\n\nBefore looking ahead and assessing various risks, however, I’d like to start by reviewing the recent performance of the economy. As always, the views I express are my own, and are not necessarily shared by my colleagues on the Federal Open Market Committee.1\n\n\n\nThe first fact worth noting is that we are in the eighth year of an economic expansion. For comparison, since World War II the average expansion has lasted 4 ¾ years, measured from the bottom of the recession to the beginning of the next recessionary contraction. Most forecasters foresee continued growth in 2017. One might think this expansion is getting long in the tooth, and that as a result we are “due,” so to speak, for a correction. The statistical evidence is pretty clear, however, that business cycle expansions do not die of “old age.” What I mean by that is that the probability of a recession in any given time period does not vary with the age of the expansion.2\n\n\n\nThis expansion, however, has been weaker than past expansions. Real GDP — our broadest measure of production and incomes — grew at a 2.2 percent average annual rate from the end of the recession through the fourth quarter of 2015. Before the Great Recession, real GDP during the postwar era had increased at about a 3 ½ percent average annual rate, and there were periods in which growth was even higher. During the 1960s, for example, real GDP grew at a 4 ½ percent average annual rate.3\n\n\n\nThere are good reasons why matching those golden age growth rates on a sustained basis might be a stretch. For one thing, the labor force is expanding much more slowly. During the ’60s, the labor force grew at a 1.7 percent annual rate, driven by a growing population and rising participation of women in the workforce. But the labor force participation rate of women peaked in 1999 and has been declining since then. Moreover, the aging of the baby-boom generation is tilting the mix of the working-age population toward age cohorts with lower participation rates. At present, some economists estimate it could only take annual employment growth of around six-tenths of 1 percent (or 60,000 jobs per month) to keep up with the growth in the working-age population.4\n\n\n\nAnother reason GDP growth has been lower of late is that productivity has been rising less rapidly. Over the last five years, GDP per worker has grown at an annual rate of only ½ of 1 percent.  Before the Great Recession, that measure of productivity increased at a 1 ¾ percent rate; during the macroeconomic golden age of the 1960s, that measure gained about 2 ½  percent per year. Because real (inflation-adjusted) incomes per worker closely track productivity growth over time, the current productivity slowdown is likely to be having a significant effect on American households’ attitudes toward the economy and related public policy issues.5\n\n\n\nProductivity and employment trends are key to the outlook for overall economic growth. Last year at this gathering, I said I expected recent trends to continue. I anticipated productivity growth to continue at a disappointing pace, around ¾ of a percent. Employment had been growing more rapidly than the labor force, implying a decline in the unemployment rate. So I expected employment growth to remain above trend but to slow gradually as the difficulty in finding qualified workers in a tight labor market increasingly restrained new hiring. As a result, I projected real GDP to grow 2.2 percent at an annual rate but to slow gradually to around a 1 ¾ percent pace, consistent with sustainable trends.\n\nLooking back at 2016, real GDP slowed sooner than I thought and is on track to come in a touch below 2 percent. Employment growth slowed as well, from over 220,000 per month in 2015 to around 180,000 a month. But that rate of growth is still unsustainably high — we need less than half that rate to keep pace with population trends. The unemployment rate fell to 4.6 percent as of November, a relatively low rate by historical standards. Because the unemployment rate cannot continue to fall forever, employment growth is likely to continue to slow and converge to population growth.\n\nStrong (albeit slowing) employment growth has been supporting solid consumer spending. Inflation-adjusted household expenditures grew at a 2.7 percent annual rate through November. Similarly, real disposable income grew at a 2.5 percent annual rate over that period. I expect continued strength in consumer spending this year, despite slowing job growth, because wage rates have been rising at an increasing pace. Average hourly earnings rose at a 2.7 percent annual rate last year, well above the overall rate of inflation. And tightening labor markets are likely to add to wage pressures this coming year. So even if consumer spending growth slows, it’s likely to remain above 2 percent.\n\nWhile consumer spending boosted overall growth in 2016, surprisingly weak investment was a drag on growth. After a strong start, residential investment hit an unanticipated soft spot in mid-year, actually falling in the second and third quarters. The largest portion of this investment category is single-family home construction, and here the outlook is positive. New single-family housing starts are up more than 8 percent for the first 11 months of 2016, household formation is rising and household finances are strong. I expect residential investment to make a solid contribution to real GDP growth in 2017.\n\nBusiness investment also has been unexpectedly sluggish, falling  in the last quarter of 2015 and the first quarter of 2016, and then growing slowly in the next 2 quarters. A portion of the weakness was due to sharply lower oil and natural gas drilling, a natural response to low oil and gas prices. But other business equipment spending has disappointed as well, in part due to the strengthening of the dollar on foreign exchange markets last year, which intensified competition for many domestic producers and resulted in lower output and lower investment plans. The fundamentals for business investment have remained reasonably sound, however, so I was forecasting an imminent upturn as last year progressed.\n\nTaking on board the data we’ve seen on spending and labor markets, it looks as if economic activity has evolved largely as I anticipated at the beginning of 2016. Both real GDP and employment appear to be converging to paths governed by productivity and demographic trends, and these trends are currently low by historical standards.\n\nA year ago, inflation was expected to rise gradually toward 2 percent, and it has done so, perhaps even a bit more rapidly than some had anticipated. Recent data have given us no reason to expect that this trend will not continue. If anything, the pickup of inflation could quicken temporarily, given recent increases in oil prices. So I expect inflation to be close to 2 percent this year. \n\nThe outlook I’ve just described is conditioned on only the flow of hard economic data we’ve seen, which basically runs through last October, together with some preliminary figures for November and December. Of course, we have also had an election here in the United States. The results of that election took many observers by surprise and appear to have left a sizable imprint on financial asset prices. While there is considerable uncertainty about how a new administration’s policies might affect the near- and longer-term economic outlook, the nature of financial markets’ response suggests that investors may be anticipating some combination of tax reductions and increased military and infrastructure spending. Some commentators have also suggested that regulatory changes could contribute to an increase in underlying growth trends. On the other side of the ledger, some have expressed concerns about the potential effects of policies that are less friendly to international trade and which thus might impede growth.\n\nTo the extent that the equity market movements since the election are either the cause of or the effect of a more optimistic outlook on the part of business enterprises, or both, a more positive outlook for business investment would be warranted. If so, the unanticipated softness in capital spending last year may have been attributable to a desire to delay irreversible investment commitments until after the election, and a release of pent-up spending plans may be in the offing. Still, the investment outlook could well fluctuate as uncertainty about the anticipated contours of the policy environment is resolved.\n\nA prudent course for a forecaster to take right now, I believe, is to build in at least some modest fiscal stimulus and at least some measure of stronger business investment. Such an approach would split the difference between complete faith in market ebullience and an assumption of no change in the fiscal and investment outlook. For me, this suggests a forecast for real GDP growth of 2.0 percent for 2017, falling to a long-run trend of around 1 ¾ percent in 2018 and beyond.\n\nThe rise in longer-term U.S. interest rates in the month following the election was roughly evenly split between real rates and compensation for inflation. Even more striking is the movement in the implied probabilities of very high and very low inflation derived from options markets. These have flipped from a tilt toward lower inflation being much more likely than high inflation to the opposite; inflation above 3 percent is now seen as about twice as likely as inflation below 1 percent. In addition, the estimated term premium on 10-year Treasury securities has moved from negative territory to closer to zero, suggesting that investors see less value in Treasuries as a hedge against deflation and are becoming more concerned about the exposure of the nominal Treasuries to the risk of inflation. These developments could reflect the dissipation of downside inflation risks and a return to a more symmetric inflation outlook.\n\nDo post-election economic developments have implications for monetary policy? Any significant shift in the fundamental factors underlying the economic outlook is likely to have monetary policy consequences. While there is currently tremendous uncertainty around the shape and size of any federal policy initiatives, the direction of the effect on monetary policy seems pretty clear. Pursuing our congressionally mandated objectives for price stability and employment means that, all other things equal, greater fiscal stimulus implies higher interest rates than would otherwise be warranted. Otherwise, inflation pressures are likely to become elevated, as we saw in response to expanded fiscal deficits in the late 1960s.\n\nSome would argue that changes in regulatory policy could improve economic efficiency and expand the potential supply of goods and services over time, thereby easing resource pressures and reducing the need for higher policy rates. It’s worth pointing out, however, that such effects are likely to unfold gradually over time. Moreover, to the extent they raise our economy’s underlying real growth rate, they will also increase the trend real interest rate to which rates must converge over time (in the absence of shocks).6\nMore rapid productivity growth generally implies higher real interest rates, all else held constant.\n\n\n\nThe economic projections that FOMC participants submitted prior to the December meeting show a slight uptick in the median projected path for the target range for the federal funds rate, relative to submissions prior to the September meeting. (Participants are called upon to submit projections for every other meeting, under the assumption of “appropriate monetary policy.”) While a more stimulative fiscal policy outlook may have contributed to the uptick, the first since target rate projections began being released in 2012, several other factors could well have been relevant. For one, improvement in measures of inflation compensation were underway well before the election, and realized inflation has come in a bit firmer than many analysts had projected earlier in the year. In addition, while real GDP growth was depressed early in 2016 by temporary factors that were expected to fade, confirmation did not emerge until the arrival of third-quarter data. And finally, employment growth has not decelerated in 2016 as much as some forecasters had projected.\n\nMore broadly, I have been arguing for some time that the Fed’s interest rate target is exceptionally low and that upward adjustment is needed.7\nI have based that in part on the behavior of benchmarks that capture the historical behavior of interest rates — that is, how policy rates respond to inflation and employment — during times when monetary policy has been relatively effective. These benchmarks, often referred to as “policy rules,” come in slightly different formulations and are useful for assessing the stance of monetary policy. At this point, with unemployment at or below levels corresponding to maximum sustainable employment and with inflation very close to our announced target of 2 percent, almost all benchmarks recommend higher interest rates, in most cases substantially higher rates.\n\n\n\nHistorical experience strongly suggests that significant deviation from these benchmarks can increase the risk of adverse outcomes. In particular, delaying interest rate increases when unemployment falls below levels corresponding to full or maximum employment can result in an unanticipated rise in inflation pressures that necessitates relatively sharp upward adjustments in rates. Such rapid adjustments can be hard to calibrate, and they heighten the risk of overdoing it and sending the economy into an unnecessary recession. In contrast, sustaining unemployment at or below full employment is associated with pre-emptive rate increases, before inflation pressures are clearly visible.\n\nTo sum things up before I close, my outlook for 2017 is for GDP to grow by about 2.0 percent, reflecting some probability of a boost from fiscal policy, and then to fall back to a long-run trend of about 1 ¾ percent in 2018 and beyond. That said, the real outlook is somewhat more uncertain than is typically the case, due to the possibility of substantial changes in fiscal, regulatory and other economic policies. Inflation should continue to converge on 2 percent over the next year. Monetary policy rates are likely to increase, and my view is that they may need to increase more briskly than markets appear to expect, depending on developments as the year unfolds.\n\nThank you for your kind attention.",
        "year": "2017",
        "date": "Jan. 6, 2017",
        "title": "Economic Outlook, January 2017",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2017/lacker_speech_20170106",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke January 6, 2017, to the Maryland Bankers Association.",
        "speaker": "Jeffrey M. Lacker"
    }
]