[
    {
        "speech_title": "Why Not Declare Victory?",
        "highlights": "The FOMC cut the fed funds rate 50 basis points at our September meeting. This cut came largely because of the progress we’ve made on inflation.\n\nAt times, in the past, the FOMC has made such a significant rate cut in response to a troubled economy.  Happily, that is not the case today.\n\nI see our September decision as a recalibration to a somewhat less restrictive stance.\n\nVictory means different things to different people, and — while we have made real progress — there remains significant uncertainty on both inflation and employment.\n\nAs we decide how fast to move and how far to go during this rate reduction cycle, we are just going to need to be attentive and learn as we go.",
        "content": "Thank you for that kind introduction. I thought today I might talk about how I see the economy and where it may be headed. I’ll then turn it over to you, and I look forward to your questions and comments. I should caution that these are my thoughts alone and not necessarily those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nAs you’ve likely seen, the FOMC cut the fed funds rate 50 basis points at our September meeting. This cut came largely because of the progress we’ve made on inflation. Twelve-month headline PCE inflation is now 2.2 percent, well down from its peak of 7.1 percent in June 2022. Core is at 2.7 percent. Near-term inflation expectations are back in line with our 2 percent target. If we look at the most recent data, the inflation picture is even better: Three-month core inflation is only slightly above target at 2.1 percent. Importantly, the decline in inflation appears to be broad-based, not just limited to goods as we had seen previously.\n\nConsumers are driving this drop. Frustrated by high prices, they have become increasingly price conscious. They’re still spending, but they’re choosing: trading down from beef to chicken, from sit-down restaurants to fast casual, from brand names to private label. They’re waiting for promotions: opting for the $5 value meal at McDonald’s or jumping on discounts at Target. This is how it is supposed to work! The old saying is that the solution to high prices is high prices. And that’s what we are finally seeing. Their choices are pressuring price-setters to finally moderate price increases.\n\nAt times, in the past, the FOMC has made such a significant rate cut in response to a troubled economy. Happily, that is not the case today. As inflation has moderated, economic activity has remained robust. GDP came in at 3 percent in the second quarter, a more than healthy growth rate. Consumer spending, which accounts for nearly 70 percent of GDP, has risen at an annualized rate of 3.1 percent in the last two months, supported by low unemployment, higher real wages and high valuations. Thanks in part to this strong spending, the U.S. economy has returned to its pre-pandemic GDP trend, a feat that we never achieved after the Great Recession and that most other advanced economies can’t claim.\n\nThe labor market has remained in good shape as well. We’ve added an average of 116,000 jobs over the last three months. Unemployment has ticked up but remains low at 4.2 percent, near most estimates of its natural rate. Given how overheated the labor market was just a few years ago, some normalization was to be expected.\n\nWhy did the FOMC reduce rates so significantly if we are not seeing a troubled economy or weak labor market? I see our September decision as a recalibration to a somewhat less restrictive stance. After over a year at a 5.3 percent fed funds rate, headline inflation had come down closer to target while unemployment was near its natural rate. The number that now seemed out of sync was the fed funds rate, which no longer needed to be as restrictive given the progress that’s been made. Going forward, the median member of the FOMC forecasted another 50 basis points in cuts this year, assuming the data come in as expected. This dial back in restraint just takes a little bit of the edge off.\n\nI assume many of you were happy to see us start to bring rates down. But please remember that our focus has never been on the rates themselves but on inflation. High rates are merely a tool to get inflation under control, and I’ve been glad to see that we have done so with limited collateral damage to date.\n\nDoes this cut signal that we are declaring victory? Let me start with some history. “Let’s declare victory and go home” is a pretty cynical phrase traced back to the 1960s, when Sen. George Aiken proposed that the United States should call Vietnam a win and begin to de-escalate, regardless of the realities on the ground. As an aside, it’s never good to adopt a strategy from the Vietnam era.\n\nSo, I’m not yet confident nor cynical enough to declare victory. I’ll walk through three reasons:\n\nFirst, victory means different things to different people. I talk to many people for whom victory would be returning to 2021 interest rates or to pre-pandemic price levels. Both would be challenging absent a significant recession, which I venture to say would not be a win. Some define victory as a stock market that continually moves up, but of course, we can’t and don’t seek to control the stock market. And you may yearn for the stability of the 2010s, when GDP and employment grew consistently and inflation barely moved. That decade, however, was unique in recent history. So declaring victory seems bound to disappoint.\n\nSecond, there is still work to do on inflation. While down from its high, inflation remains above our 2 percent target. I don’t expect 12-month core inflation to drop much further until 2025, as we are still lapping low inflation numbers from late last year.\n\nForecasting inflation going forward is challenging. On the positive side, we may continue to get help from supply-side factors like immigration, increased labor force participation and productivity, as well as from global factors like disinflation coming from China and increased energy production. Last I saw, per-barrel oil prices were down in the $70s. On the other hand, I just got my homeowner’s insurance renewal, and it reminded me that inflationary pressures have not fully disappeared. Recent union actions or a pullback in labor supply could drive higher wages. Health care cost trends could raise premiums further. Deglobalization could increase import prices. The conflict in the Middle East could worsen.\n\nI am paying particular attention to the potential impact of our recent rate move on pricing for houses and cars. Buyers will welcome lower rates, but there is a risk that demand is stimulated in excess of available supply. Remember, it takes time to get new houses built and move cars onto lots. Locked-in homeowners may well start to list their homes as mortgage rates drop, but these sellers will also be buyers, increasing demand while they are adding to supply.\n\nSo it remains difficult to say that the inflation battle has yet been won.\n\nA third reason not to declare victory is risk to the labor market. The levels, as I mentioned, look healthy, but the trends bear watching. Job gains are being continually revised down, and those sectors (like health care) that have been catching up from pandemic shortages are moderating their growth. In fact, the hiring rate has dropped down to 2013 levels. But while employers aren’t hiring, they also aren’t firing: The layoff rate is near 25-year lows and initial claims remain muted. Cautious employers are allowing head count to drift downward, but largely through attrition. I hear very few employers planning layoffs (and layoffs do take planning).\n\nThis low hiring-low firing environment is unlikely to persist, but again I could make a case that it could evolve in either direction. Of course, a cycle of layoffs could start given profit pressures and the excess staffing many have chosen to keep after their pandemic-era shortages. But demand remains healthy and lower rates could add momentum. Those employers running lean could well find themselves short again, particularly if labor force growth starts to slow. At some point you have to hire to serve your customers.\n\nYou might notice that I’m wearing a suit, not a “mission accomplished” bomber jacket. It’s not that I’m particularly humble (or formal). I’m just realistic. Victory means different things to different people, and — while we have made real progress — there remains significant uncertainty on both inflation and employment. And while we are working hard to deliver for the U.S. economy, we almost certainly won’t get it perfect. Perfection would be a high bar when we operate in an environment fraught with uncertainty, under a mandate requiring trade-offs, with a primary tool — the federal funds rate — that works with long and variable lags and without a finish line. So as we decide how fast to move and how far to go during this rate reduction cycle, we are just going to need to be attentive and learn as we go. I’m hoping to start that process with your questions and comments today.",
        "year": "2024",
        "date": "Oct. 2, 2024",
        "title": "Why Not Declare Victory?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20241002",
        "summary": "President Tom Barkin shares his views on the economy and the recent rate cut, and then looks to what could come next.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Why Were Forecasts Off?",
        "highlights": "It is notoriously difficult to predict where the economy is headed. Even in that context, I don’t think it is controversial to say that the last few years have proven particularly challenging for forecasts.\n\nThe U.S. economy, particularly its consumer, has been much more resilient to rate increases than most expected. Most anticipated we would be cutting rates by now, but that has not yet been the case.\n\nI do believe there are still lags playing out — and that all this tightening will eventually slow the economy further.\n\nI’m open to the idea that r-star has shifted up somewhat. It is too soon to tell, but there’s one way to find out: proceed deliberately while keeping a close eye on the real economy. That’s what I am doing.",
        "content": "Thank you for that kind introduction and for having me here today. It has been over two years since central banks around the globe began our efforts to rein in inflation. I thought today I could spend some time looking back at what’s happened in the United States during that period, and then look forward to what might lie ahead. Let me caution that these are my thoughts alone and not necessarily those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nBy the first quarter of 2022, the Fed’s preferred inflation measure — the personal consumption expenditures price index (PCE) — had climbed to 6.6 percent, more than triple our 2 percent inflation target. Demand was surging, too. Nominal personal consumption growth was nearly 12 percent in that quarter, over three times the average growth seen in the prior decade. The Fed needed to take aggressive action, and we did. In March 2022, we kicked off our steepest tightening cycle in decades, raising the federal funds rate over 500 basis points in under 18 months. In parallel, we have also reduced our balance sheet by over $1.7 trillion.\n\nTo most observers, the implications of our aggressive actions were straightforward. High rates would bring down inflation, but with unavoidable side effects: a pullback in demand and an increase in unemployment. You can see those expectations in the Survey of Professional Forecasters from the fourth quarter of 2022. The median respondent expected the economy to slow considerably; GDP growth in 2023 was expected to be 0.7 percent — well below trend — and unemployment was expected to rise above 4 percent. The median forecasted that inflation would come down quickly to 2.9 percent by the end of 2023 and to near target (2.3 percent) by the end of 2024. Based on the November 2022 fed funds futures curve, markets forecasted that rates would peak at 4.89 and be down to 4.11 by the second quarter of 2024.\n\nIt’s fair to say most of those expectations have not played out. We didn’t end 2023 with sluggish economic growth. Quite the contrary: GDP grew 3.4 percent annualized in the fourth quarter of 2023, well above trend. Private domestic final purchases suggest this year’s first quarter growth has continued to be robust. The unemployment rate remains low at 4 percent. It has now been at or below 4 percent for 30 consecutive months, the longest streak since the ’60s. Inflation came down as expected in 2023 to 2.8 percent by the fourth quarter, but surprised high in the first quarter of 2024, running at a 3.4 percent annualized rate. And, as you well know, the fed funds rate rose to 5.33 percent and, in the context of stubborn inflation, has not yet begun to come down.\n\nSo, let’s talk about what happened. Why were forecasts off? Well, we should start by acknowledging that it is notoriously difficult to predict where the economy is headed. The old joke is that economic forecasting was invented to make weather forecasters look good. Even in that context, I don’t think it is controversial to say that the last few years have proven particularly challenging. In the aftermath of the pandemic, many of the economy’s regularities did not play out as expected.\n\nI’ll walk through four areas today — economic activity, labor, inflation and rates — and discuss what the regularities suggested would occur, what we saw, and the factors that could explain the divergence between the two.\n\nEconomic Activity\nStarting with economic activity: Soon after the Fed began hiking, recession indicators began flashing. The yield curve inverted in the summer of 2022, a warning sign that has preceded the last eight recessions. It has stayed inverted now for two years. The Conference Board’s index of U.S. leading indicators began to signal recession in 2022 and continued to do so until this year.1\nBut no recession has materialized. Don’t get me wrong: Some sectors, such as banking, commercial real estate and housing development will tell you that they certainly have experienced a recession. But overall, despite higher rates, banking turmoil and geopolitical challenges, the U.S. economy has not seen a broader slowdown. Why have these traditional signals missed the mark?\n\n\n\nSome question the signals themselves. Was the yield curve forecasting a slowdown, or was it simply forecasting that success over inflation would allow us to reduce rates? Do the leading indicators, first identified two generations ago, continue to accurately represent today’s services-intensive economy?\n\nOthers look beyond the signals to the unique nature of this consumer-led recovery. Consumers make up nearly 70 percent of U.S. GDP and their strength, to put it simply, has been remarkable. At first, the story was the excess savings accumulated early in the pandemic; consumers spent less during lockdowns and brought in more via federal stimulus checks. But even as those funds have been drawn down, consumers have continued to spend. How can they afford to? Asset values are up. The S&P 500 index is up nearly 70 percent over the end of 2019. Home values are up nearly 50 percent over the same time period.2\nReal wages have increased, especially for entry-level workers. Unemployment is low. In short, feeling wealthier and more stable, consumers seem to be comfortable spending more and saving less. The saving rate is now 3.6 percent, less than half of what it was pre-pandemic.\n\n\n\nBut it isn’t just consumers. The rise of AI has spurred investment in data centers. Fiscal spending, via investments in infrastructure and in our semiconductor industry, is helping sustain construction demand. After years of underinvestment in homebuilding following the Great Recession, high post-pandemic housing demand has supported new home construction, especially as existing housing stock froze due to locked-in low mortgage rates. Relatedly, consumers and businesses alike have been sheltered from rising interest rates thanks to pandemic-era refinancing and debt paydowns.\n\nSo, the U.S. economy, particularly its consumer, has been much more resilient to rate increases than most expected and is likely to stay so as long as valuations remain elevated, and unemployment remains low.\n\nLabor\nThat brings us to the labor market. The expectation was that workers would pay a price for the Fed’s steep rate path. Yet, here we are, still adding 248,000 jobs per month on average this year. The pessimistic forecasts aligned with what economists call the Beveridge Curve, a downward sloping curve that depicts the relationship between open positions and the unemployment rate. As policy constrained labor demand (and thus caused open positions to decline), unemployment was expected to rise.\n\nYet, two years into our tightening cycle, open positions have dropped significantly for over a year, and unemployment has barely budged. Why might the Beveridge Curve have turned vertical? Part of the explanation is what is often called “labor hoarding.” Having just spent two years desperately trying to find and retain workers, firms have thus far been reluctant to let workers go.\n\nIn addition, sectors that had lagged behind in the pandemic recovery had a lot of catch-up to do. Even as demand faded in some sectors, three sectors — leisure and hospitality, government, and health care and social assistance — took up the slack. Nearly three-quarters of last year’s job gains and about two-thirds of this year’s have come from just those three sectors.\n\nNet, the labor market got so far behind during the pandemic, that it has taken a lot of labor demand reduction just to return it to “tight.” Skilled trades like nursing, construction and manufacturing remain in short supply. I recently visited a county in my district that supports over 17,000 workers. About a year ago, one of its largest manufacturers announced a sudden closure, laying off over 1,000 workers. It seemed like a potential calamity. Yet a year later, the unemployment rate there is stable and low at 3.1 percent. The regional labor market is just that tight.\n\nInflation\nInflation, of course, has been our intense focus. The expectation — in the context of our aggressive rate moves, forecasts of slow growth, and the stability of long-term inflation expectations — was for inflation to fall relatively quickly back toward our target. In reality, it hasn’t been a smooth path down. By the end of 2023, we were well on our way to target. At the beginning of this year, our progress took a step back. And now, in the most recent months, progress seems to have resumed. Why is inflation proving so stubborn?\n\nIf you consider the surprise strength in demand and in the labor market, it is actually quite notable that inflation has come down as much as it has. We have the supply side to thank. Supply chain issues have largely been resolved, enabling a partial reversal of pandemic-era goods price increases. A boost in domestic energy production has helped keep energy costs in line. Increases in immigration and a surge in prime-age labor force participation have helped alleviate labor market pressures. And we may well also be seeing a move up in productivity, driven perhaps by automation or even AI.\n\nBut we still have work to do. Before the pandemic, only 26 percent of the PCE basket had annual increases over three percent. In the most recent data, that number has more than doubled, to 58 percent.\n\nPart of my role as a Federal Reserve Bank president is to talk to businesses in my region to gather economic insights. What I hear in those conversations is that the behavior of a number of price-setters has changed. For a generation, in the context of low and stable prices, powerful retailers, global low-cost supply, and e-commerce-enabled comparison shopping, many price-setters came to believe they had virtually no chance to successfully increase prices. But, during the pandemic’s supply chain cost and availability challenges, most concluded they had no choice but to try to pass on these costs. When they did, they found no consequences. Customers paid. Volumes were hardly impacted.\n\nNow? While the era of no consequences is over, we certainly aren’t all the way back to the pre-pandemic no chance world. I talk to many businesses still looking to push prices if they can, even if it takes getting creative in segmenting their customer base and product offerings. Their mentality is: There’s no crime in trying — no crime in trying to recover margins, protect margins or enhance margins. And they simply are more confident using price as a lever. I anticipate these price-setters will only back down when customer elasticity finally sends a strong message that they once again have no chance.\n\nOne could argue that message has been sent in most goods sectors, and that’s why inflation for goods has returned to pre-pandemic norms. But services and shelter still have a way to go.\n\nRates\nI’ll close by discussing rates. Most anticipated we would be cutting rates by now, either because we returned inflation to target, or perhaps because the economy took a turn for the worse. Yet, in contrast to the European Central Bank, that has not yet been the case.\n\nMonetary policy famously works with “long and variable lags.” One possibility is that those lags have simply been longer than expected, thanks to many of the factors I discussed earlier — labor hoarding, excess savings, delayed exposure to interest rate hikes, newfound pricing power and the like.\n\nAnother explanation is that our rate hikes aren’t constraining the economy as much as we think. Some economists point to r-star, the neutral real rate of interest, and wonder whether it hasn’t shifted to a higher level. They might point to the recent apparent pickup in productivity growth, the waning of the Chinese export surplus (and related decline in global savings) or ballooning federal deficits as reasons behind such a shift. The Lubik-Matthes model, produced by the Richmond Fed, falls in this camp, and has seen r-star increase from close to zero in the 2010s to a touch above 2 percent now, suggesting a long-run policy rate close to 4 percent. Such a rise in the rate would, of course, mean policy is not as restrictive as one might have thought.\n\nAs for me, I do believe there are still lags playing out — and that all this tightening will eventually slow the economy further. At the same time, given the remarkable strength we are seeing in the economy, I’m open to the idea that r-star has shifted up somewhat. It is too soon to tell, but there’s one way to find out: Proceed deliberately while keeping a close eye on the real economy. And that’s what I am doing.\n\nSo, to close, what can we learn from this experience? First, the pandemic was unique. Lockdowns, extraordinary levels of stimulus, a reopening surge in spending, supply chain outages, aggressive monetary policy, and the like all contributed to a novel environment that our economic models weren’t ready to handle. Second, regularities — like the yield and Beveridge Curve indicators — can send false signals; they’re not fate written in stone. And finally, agility is key. Forecasts, as we emphasize with each release of the Summary of Economic Projections, are made with the information available in that moment. We get new information every day, and we must and do adjust accordingly.",
        "year": "2024",
        "date": "June 28, 2024",
        "title": "Why Were Forecasts Off?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20240628",
        "summary": "President Tom Barkin explores why it has been particularly challenging to predict the path of the economy over the last few years.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Navigating Data Whiplash",
        "highlights": "Data matter for policy, and with this data whiplash over the last few months, it is natural to wonder whether we are experiencing a real shift in the economic outlook, or merely one of the bumps we said we expected along the way.\n\nDespite my concerns about demand and inflation, I am optimistic that today’s restrictive level of rates can take the edge off demand in order to bring inflation back to our target.\n\nWe have said we want to gain greater confidence that inflation is moving sustainably toward our 2 percent target. And given a strong labor market, we have time to gain that confidence.",
        "content": "Thank you for that kind introduction and for having me here today. I thought I would speak about the economy and where it may be headed, and then I look forward to your questions and input. I caution you these are my thoughts alone and not necessarily those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nContrary to most forecasts, including my own, the economy finished 2023 in a good place. Headline inflation, as measured by the personal consumption expenditures (PCE) price index, dropped all the way to 2.6 percent by year-end. For the final seven months of the year, annualized core PCE came in just under our 2 percent target. At the same time, despite higher interest rates, global conflicts, and banking turmoil, economic growth was healthy at 3.4 percent, and unemployment remained near historic lows.\n\nBut early 2024 inflation data has been disappointing to those who thought that the inflation fight was behind us. In the last three months, quarter-over-quarter core PCE inflation rose to 3.7 percent annualized. Headline rose to 3.4 percent. That number, fortunately, is nowhere near the 7.1 percent headline inflation we saw in June 2022 but does remind us that the job is not yet done.\n\nDemand remains robust. While the headline first quarter GDP number came in lower at 1.6 percent, it was held down by the volatile categories of imports and inventories. Private domestic final purchases, a better underlying measure, came in strong, growing at 3.1 percent. The labor market, too, has remained remarkably resilient. We’ve created 246,000 jobs per month on average in 2024, and the unemployment rate remains low at 3.9 percent. In fact, unemployment has come in below 4 percent for 27 consecutive months now — the first time that has happened since the late ’60s.\n\nData matter for policy, and with this data whiplash over the last few months, it is natural to wonder whether we are experiencing a real shift in the economic outlook, or merely one of the bumps we said we expected along the way. Should we take more signal from the past three months, or the prior seven?\n\nAs I have traveled my district, I hear lots of views on where we are. I thought I might share the four I hear the most, then offer my own view. I look forward to your questions at the end and hope you’ll offer your own additions to this list!\n\nFirst, I still talk to lots of optimists. Encouraged by the progress made over the last year, they expect the economy to stay healthy and inflation to continue its decline to 2 percent, even if slowly. After all, the extraordinary levels of post-pandemic spending have been normalizing. The painful post-COVID-19 supply chain shortages have been largely resolved. The labor market feels far less tight: the rebound in prime-age labor force participation and recent high levels of immigration have helped alleviate labor market pressures, as have productivity increases perhaps arising from automation and artificial intelligence. Most measures of inflation expectations have stayed impressively stable, suggesting that businesses and consumers have found the Fed’s actions and our inflation target credible. Optimists point to 12-month core inflation continuing to decline, down 10 basis points from the beginning of the year to 2.8 percent, and ask, “Why not celebrate declining inflation and a healthy economy?”\n\nNow, of course, not everyone is an optimist. I speak to three types of pessimists: demand pessimists, inflation pessimists, and Fed pessimists.\n\nDespite the strength of today’s economy, demand pessimists believe the real impact of monetary policy and credit tightening is still to come. They worry about the recent increases in consumer delinquencies and the challenges in commercial real estate. They see weakness in other interest-sensitive sectors as well, like banking, residential real estate, manufacturing, and home improvement. They note that nearly three-quarters of last year's job gains and over 60 percent of this year’s came from just three sectors — health care and social assistance, leisure and hospitality, and government — and are concerned that job growth may soon begin to fade. And recent events in the Middle East are a reminder not to ignore the risk of geopolitical shocks.\n\nIn contrast, inflation pessimists focus on the strength in the economy, and its potential to pressure prices. They point to continued strong wage growth in a challenging labor market, especially for skilled trades like construction or nursing. The Atlanta Fed Wage Growth Tracker is still at 4.7 percent, above the February 2020 level of 3.7 percent. They note consumers’ continued willingness to spend, driven presumably by healthy personal balance sheets. The saving rate is down to 3.2 percent versus 7.7 percent pre-pandemic. Many mention other forces that have arguably turned inflationary, from deglobalization to limited housing supply to demographics to energy transition.\n\nFinally, I also hear from Fed pessimists. They fear the Fed will keep rates too high for too long or normalize too quickly and allow inflation to linger. Our job isn't easy, and history teaches that most tightening cycles end poorly, though often heavily influenced by an outside event like the pandemic or the 1990 Gulf War.\n\nWhat do I see?\n\nOn demand, the historic strength of today’s labor market makes clear we are not in a recession today, but I have to believe all of this tightening will eventually slow the economy further. With consumers and businesses alike sheltered from higher interest rates thanks to pandemic-era debt paydowns and refinancing, their aggregate interest burden is not yet historically elevated. To me, that suggests the full impact of higher rates is yet to come.\n\nIf the economy does cool, it doesn't need to be as painful as the Great Recession. A slowdown this time could bring less dislocation in the labor market. Employers who have fought hard to recover from labor shortages tell me they are hesitant to lay people off and run the risk of being short again. And a slowdown shouldn't catch businesses by surprise, as they’ve been planning for a downturn for over two years. They've already slowed hiring, streamlined costs, managed inventories, and deferred investment. Banks have cut back on marginal credit. In short, the economy should be less vulnerable.\n\nOn inflation, while I do hear price-setters increasingly convinced that the era of significant pricing power is behind them, the inflationary experience of the last two years has surely given them more courage to use price as a lever. Before the pandemic, 26 percent of the PCE basket had increases greater than 3 percent year-over-year. Today, that has more than doubled to 58 percent.\n\nHere's what I’m hearing: For a generation, in the context of low and stable prices, powerful retailers, global low-cost supply, and e-commerce-enabled comparison shopping, price-setters came to believe they had virtually no chance to successfully increase prices. But, during the pandemic’s supply chain cost and availability challenges, price-setters concluded they had no choice but to try to pass on these costs. When they did, they found no consequences. Customers paid. Volumes were hardly impacted.\n\nNow? While the era of no consequences is over, we certainly aren’t back to the pre-pandemic no chance world. Businesses are still looking to push prices if they can, even if it takes getting creative in segmenting their customer base and product offerings. Their mentality is: There’s no crime in trying — no crime in trying to recover margins, protect margins, or enhance margins. And they simply are more confident using price as a lever, and I anticipate they will only back down when customer elasticity again sends a strong message that price-setters have no chance.\n\nArguably that signal has registered in goods like apparel and furniture. Most of the inflation drop thus far has come from the partial reversal of pandemic-era goods price increases, but inflation in both shelter and services still remains higher than historical levels. Now, the Fed is not in the game of picking the correct makeup of inflation. But the risk is that as we get less help from the goods sector, continued shelter and services inflation will leave the overall index higher than our target. That’s what we’ve seen so far this year.\n\nDespite my concerns about demand and inflation, perhaps it is no surprise that I'm a Fed optimist. I am optimistic that today’s restrictive level of rates can take the edge off demand in order to bring inflation back to our target. While I don't see the economy overheating, the Fed knows how to respond if it does. And if the economy slows more significantly, the Fed has enough firepower to support it as necessary.\n\nIn the interim, the recent data whiplash has only confirmed the value of the Fed being deliberate. The economy is moving toward better balance, but no one wants inflation to reemerge. We have said we want to gain greater confidence that inflation is moving sustainably toward our 2 percent target. And given a strong labor market, we have time to gain that confidence.\n\nThanks. I look forward to your questions and input.",
        "year": "2024",
        "date": "May 6, 2024",
        "title": "Navigating Data Whiplash",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20240506",
        "summary": "President Tom Barkin reflects on recent data and shares his view on where the U.S. economy is headed.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "How You Might Look at Recent Data",
        "highlights": "Contrary to most forecasts, including my own, the economy finished 2023 strong. But early 2024 data has been a little less encouraging.\n\nIt raises the question of whether we are seeing a real shift in the economic outlook, or merely a bump along the way.\n\nWe are all looking at the same data, but it is easy to come away with different conclusions. What do I see?\n\nOn demand, the historic strength of today’s labor market makes a strong case that we are not in a recession today, but I have to believe all this tightening will eventually slow the economy further.\n\nOn inflation, while I do hear price-setters increasingly convinced that the era of significant pricing power is behind them, the inflationary experience of the last two years has surely given them more courage to use price as a lever. I’m still looking for the slowing in reported inflation to sustain and broaden.\n\nIn the interim, I think it is smart for the Fed to take our time. No one wants inflation to reemerge. We have time for the clouds to clear before beginning the process of toggling rates down.",
        "content": "Thank you for that kind introduction and for having me here today. I thought I would speak about the economy and where it may be headed, and then look forward to your questions and input. I caution you these are my thoughts alone and not necessarily those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nContrary to most forecasts, including my own, the economy finished 2023 strong. Twelve-month PCE inflation came down all the way to 2.6 percent. At the same time, despite higher interest rates, global conflicts and banking turmoil, the economy remained healthy, with GDP at 3.4 percent and unemployment near historic lows at 3.7 percent. If you had told me a year or two ago that we would end 2023 with a robust economy and inflation in the 2s, I would have been pretty happy.\n\nBut early 2024 data has been a little less encouraging. The first two months of PCE inflation have come in higher, at a 4.3 percent annual rate. And consumer spending, which is nearly 70 percent of GDP, has come in softer, at 1.3 percent annualized growth over the first two months. There are reasons to underweight some of the recent data, including seasonal adjustments and winter weather, but it does raise the question of whether we are seeing a real shift in the economic outlook, or merely a bump along the way.\n\nWhen trying to interpret uncertain data, I find there is one surefire place to find perspective — and that’s a Peanuts comic strip. As greeting card buyers know, there really is a Peanuts message for every occasion. I remember one in which Charlie Brown, Lucy and Linus are looking at the clouds — the same clouds — and seeing completely different things. Linus sees the profile of a painter, a map of a Central American country, and a scene from the Bible. Charlie Brown sees a “horsie” and a “ducky.”\n\nThat’s where we are. We are all looking at the same data, but it is easy to come away with different conclusions. So, I thought today I could walk through different ways to look at the numbers, and then give my own perspective. I’ll do my best to channel the sophistication of Linus, but you may still see me as Charlie Brown.\n\nSome of you may be optimists and see the proverbial “soft landing” in the clouds, where inflation returns to our 2 percent target while the economy remains healthy. You might be encouraged by the progress seen over the last year. The extraordinary levels of post-pandemic spending have been normalizing. The painful post-COVID-19 supply chain shortages have been largely resolved. The rebound in prime-age labor force participation and recent high levels of immigration have helped alleviate labor market pressures, as have productivity increases perhaps from automation and artificial intelligence. Most measures of inflation expectations have stayed impressively stable, suggesting that businesses and consumers have found the Fed’s action and our inflation target credible. Or you might simply look at the data with a longer lens and gain comfort from 12-month inflation at 2.5 percent while three-month job gains remain at a robust 265,000.\n\nAlternatively, you might see more daunting shapes in the clouds.\n\nYou might be a demand pessimist. Monetary policy works with a lag, and you might take signal from the recent increase in consumer delinquencies and the challenges in commercial real estate. You might worry about weakness in other interest-sensitive sectors as well, like banking, residential real estate, manufacturing and home improvement. You might note that nearly three-quarters of last year’s job gains came from just three sectors — health care and social assistance, leisure and hospitality, and government — and worry that the labor market might be nearing a turning point. Or perhaps the risk of geopolitical shocks keeps you up at night.\n\nAlternatively, you might be an inflation pessimist. You might point to continued strong wage growth in a tight labor market. The Atlanta Fed Wage Growth Tracker is still at 5 percent, above the February 2020 level of 3.7 percent. You might note consumers’ continued willingness to spend, driven presumably by their healthy personal balance sheets: the saving rate is down to 3.6 percent versus 7.7 percent pre-pandemic, and that spending is potentially supporting higher prices. Or maybe you notice shifting macro forces, which arguably have turned inflationary, from deglobalization, to limited housing supply, to demographics, to energy transition (to the recent weather-driven escalation in cocoa prices).\n\nLastly, you might be a Fed pessimist. You might fear the Fed will keep rates too high for too long or normalize too quickly and allow inflation to linger. Our job isn’t easy, and history teaches that most tightening cycles end poorly, though often heavily influenced by an outside event like the pandemic or the 1990 Gulf War.\n\nWhat do I see?\n\nOn demand, the historic strength of today’s labor market makes a strong case that we are not in a recession today, but I have to believe all this tightening will eventually slow the economy further. After all, corporate interest payments as a percent of corporate revenues and personal interest payments as a percent of disposable personal income have only now finally gotten back in the range of 2019 levels, suggesting the full impact of higher rates is yet to come.\n\nIf the economy does cool, it doesn’t need to be as painful as the Great Recession. A slowdown this time could bring less dislocation in the labor market. Employers who have fought hard to recover from labor shortages tell me they are hesitant to lay people off and run the risk of being short again. And a slowdown shouldn’t catch businesses by surprise, as they’ve been planning for a downturn for two years. They’ve already slowed hiring, streamlined costs, managed inventories, and deferred investment. Banks have cut back on marginal credit. If a slowdown does come, the economy should find itself less vulnerable.\n\nOn inflation, while I do hear price-setters increasingly convinced that the era of significant pricing power is behind them, the inflationary experience of the last two years has surely given them more courage to use price as a lever. So, I’m still looking for the slowing in reported inflation to sustain and broaden. Before the pandemic, 26 percent of the PCE basket had increases greater than 3 percent year-over-year. Today, that has more than doubled to 54 percent. Much of the inflation drop thus far has come from the partial reversal of pandemic-era price increases on certain goods; inflation in both shelter and services remains higher than historical levels. Now, the Fed is not in the game of picking the correct makeup of inflation. Our target metric is simply the overall price index. But the risk is that as price decreases on goods normalize, continued shelter and services inflation will leave that overall index higher than our target.\n\nDespite my concerns about demand and inflation, perhaps it is no surprise that I’m a Fed optimist, which is different than believing we are infallible. I am optimistic that keeping rates somewhat restrictive can bring inflation back to our target. While I don’t see the economy overheating, the Fed knows how to respond if it does. And, if the economy slows, the Fed has enough firepower to support it as necessary.\n\nIn the interim, I think it is smart for the Fed to take our time. At our last meeting, the Fed acknowledged that risks to employment and inflation are moving into better balance and stated that we do not expect it will be appropriate to cut rates until we gain greater confidence that inflation is moving sustainably toward our 2 percent target. No one wants inflation to reemerge. And given a strong labor market, we have time for the clouds to clear before beginning the process of toggling rates down.\n\nThanks. I look forward to your questions and input.",
        "year": "2024",
        "date": "April 4, 2024",
        "title": "How You Might Look at Recent Data",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20240404",
        "summary": "President Tom Barkin explores different ways to look at recent data, and then gives his own perspective.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Inflation: Handle With Care",
        "highlights": "Contrary to most forecasts (including mine), the progress on inflation has come while the economy has remained healthy.\n\nI spend a lot of my time talking to businesses across the Fifth District. With the exception of interest-sensitive sectors like banking and real estate, the tone has shifted decisively away from talking about a recession.\n\nYou might ask: Why not “declare victory”? While demand, employment and inflation are all on a good path, there is no certainty where they are headed.\n\nLooking forward, I am hopeful but still looking for more conviction that the slowing of inflation is broadening and sustainable.\n\nGiven robust demand and a historically strong labor market, we have time to build that confidence before we begin the process of toggling rates down.",
        "content": "Thank you for that kind introduction and for having me here today. I thought I would speak about the economy and where we may be headed. I caution you these are my thoughts alone and not necessarily those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nThe recent data have been remarkable. Twelve-month PCE inflation is at 2.6 percent. Core is down to 2.9 percent. Six-month and even seven-month core inflation are even lower, just below our target at 1.9 percent. The 12-month numbers will almost assuredly get even better over the next five months, as we cycle over last year’s inflationary winter and spring.\n\nAt the same time, contrary to most forecasts (including mine), the progress on inflation has come while the economy has remained healthy. The unemployment rate remains low at 3.7 percent. On Friday, we added another 353,000 jobs. And GDP growth in the last quarter of 2023 was an impressive 3.3 percent. If you had told me a year ago we would end 2023 with 2.6 percent inflation and 3.7 percent unemployment, I would have taken it.\n\nAs you may know, I don’t like to depend solely on published data. I spend a lot of my time talking to businesses across the Fifth District. And there, too, I’m hearing good news. With the exception of interest-sensitive sectors like banking and real estate, the tone has shifted decisively away from talking about a recession. They may not be hiring as much, but they’re not firing either. And while price-setters continue to try, they seem more and more convinced that price increases will be smaller, less frequent, and less likely to stick. I take a lot of signal from the major consumer products manufacturers. In their most recent earnings reports, I was happy to see their realized price increases have finally moderated, from double digits a year ago to low single digits today.\n\nSo now the phrase “soft landing” enters every conversation, suggesting a scenario where inflation returns to our 2 percent target while the economy stays healthy. That could well happen. If so, it would defy almost all predictions of what would happen when the Fed raised interest rates so quickly to fight inflation. And it would be even more surprising given the challenges we faced last year, from the banking turmoil in the spring to the conflicts in Ukraine and the Middle East.\n\nOne can explain why inflation is settling quickly without much disruption. The extraordinary levels of post-pandemic spending have been normalizing. The painful post-COVID-19 supply chain shortages have been largely resolved. The rebound in prime-age labor force participation and immigration have helped alleviate labor market pressures. And most measures of inflation expectations have stayed impressively stable, suggesting that businesses and consumers have found the Fed and our inflation target credible. In other words, they likely understood the inflation surge was temporary, and that with the help of Fed action, it is now behind us.\n\nYou might ask: Why not “declare victory” and move rates back quickly to neutral levels? Let’s be clear that nothing would make me happier than a return to the pre-pandemic economy. But there are two reasons for caution.\n\nFirst, the plane has not landed yet. For the nerds among us, I like the visual of an unfinished negative parabola, with the top being the peak of the pandemic recovery. Annual GDP growth, which was around 2 percent pre-pandemic, hit 5.8 percent in 2021 and is now down to 2.5 percent in 2023, closing in on its trend growth rate around 2 percent. Three-month average job growth, which was 214,000 before COVID-19, hit 727,000 in 2021 and is now 289,000, still above the replacement rate of about 100,000. And inflation, which was just under 2 percent before the pandemic, rose to 7.1 percent in June 2022 and is now at 2.6 percent, on its way back to our 2 percent target. While demand, employment and inflation are all on a good path, there is no certainty where they are headed. A demand pessimist could point to monetary policy lags, credit tightening, the narrowness of job gains, and the potential for geopolitical shocks and worry about a downturn. An inflation pessimist could point to continued strong wage growth and the recent drop in interest rates as fueling reacceleration.\n\nThe Fed is committed to returning inflation all the way to 2 percent. As I think about that commitment, I can’t help but look to lessons from the past. History tells many stories of inflation head-fakes. For example, at the end of the Volcker era, inflation seemed to settle in mid-1986. The Fed reduced rates. But inflation then escalated again the following year, causing the Fed to reverse course. I would love to avoid that roller coaster if we can.\n\nMy second reason for caution is more fundamental. There is an old saying that no one returns from battle unchanged. And, while our wars on COVID-19 and inflation can’t compare to the horrors of actual war, I’m still wondering how these experiences may have changed our economy. Disruptive events can have lasting consequences; for example, GDP never returned to the pre-crisis trend after the Great Recession.\n\nWorth Watching: Pandemic Shifts in the Economy\n\nWhat changes worry me?\n\nThe labor market certainly has changed. With labor force participation down, employment remains more than 4 percent under its pre-COVID-19 trend. My generation, the baby boomers, is aging out of the workforce, and its participation has dropped as well. The market was tight before the pandemic and remains even tighter today. As evidence, wage growth — as measured by the Atlanta Fed’s Wage Growth Tracker — is still running at 5.0 percent versus 3.7 percent pre-pandemic. This pressure on wages, and potentially prices, is likely to persist.\n\nThe housing market has also changed. We lack housing supply — a topic I detailed in a speech late last year. We underconstructed for a generation, and the shortage of skilled trades workers and recent increase in construction costs haven’t helped. We also saw demand increase. With interest rates low and work shifting partly to home, people looked for new places to live. After all, nothing makes you more aware of the flaws of your current residence (or roommate) than spending every waking moment at home. Institutional investors added to demand, as did second-home purchasers. Housing prices shot up across the board. The market has since cooled somewhat, but with limited supply, prices remain high. If housing supply continues to be short, that could mean further pressure on prices and rents in coming years.\n\nAnother change could be deglobalization. COVID-19 laid bare the vulnerabilities associated with globally complex supply chains. Businesses and consumers became painfully aware that a series of unfortunate events — a severe winter storm, a fire at an overseas plant, or a blocked shipping lane — could snowball into snarled supply chains, goods shortages, and a spike in costs. We are seeing countries rethink their trading relationships and firms redesigning their supply chains to prioritize resiliency, not just efficiency. These changes would suggest higher costs and less ability for intermediaries to drive year-over-year efficiencies. These forces could well put renewed pressure on goods prices.\n\nLooking forward, I am hopeful but still looking for more conviction that the slowing of inflation is broadening and sustainable. Much of the inflation drop thus far has come from the partial reversal of pandemic-era goods price increases. Shelter and other services inflation remain higher than historical levels. Now, the Fed is not in the game of picking the correct makeup of inflation; our target doesn’t specify how the price of individual items should change, just that the price index overall should increase by 2 percent over time. But the factors I discussed could hinder the continued deflation in goods and maintain pressure on shelter and services prices. A recent rebound in consumer sentiment, continued willingness of consumers to dip into savings, and loosening of financial conditions could also introduce risk to the inflation outlook. One could dismiss all these pressures as exerting only a fleeting impact on inflation in an otherwise stable environment, but I fear they could still influence expectations, unsettled by the recent inflationary experience. The New York Fed’s inflation uncertainty measure remains much higher than pre-pandemic levels.1\n\n\n\nSo, it’s possible that we will return to the pre-pandemic economy pretty seamlessly. It is also possible that the landing might be somewhat bumpier, with continued inflation pressure or demand challenges that we will need to counteract.\n\nThat’s why I think it is smart for us to take our time. You likely have seen in last week’s meeting that we acknowledged that risks to employment and inflation are moving into better balance and stated that we do not expect it will be appropriate to cut rates until we gain greater confidence that inflation is moving sustainably toward 2 percent. No one wants inflation to reemerge. And given robust demand and a historically strong labor market, we have time to build that confidence before we begin the process of toggling rates down.\n\nThanks. I look forward to your questions and input.",
        "year": "2024",
        "date": "Feb. 8, 2024",
        "title": "Inflation: Handle With Care",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20240208",
        "summary": "Recent data have been remarkable. President Tom Barkin shares why he still sees reasons for caution.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Heading for a Soft Landing?",
        "highlights": "A soft landing is increasingly conceivable but in no way inevitable.\n\nI see four risks. The U.S. economy could run out of fuel. We could experience unexpected turbulence. Inflation could level off at a cruising altitude higher than our 2 percent target. And the landing could be delayed as the U.S. economy continues to defy expectations.\n\nIs inflation continuing its descent and is the broader economy continuing to fly smoothly? Conviction on both questions will determine the pace and timing of any changes in rates. There’s no autopilot. The data that come in this year will matter.",
        "content": "Thanks for that nice introduction. I really enjoy kicking off the new year with an audience like this. It gives me an excuse to reflect on the prior year and a reason to lay out my perspective on the year ahead. So, that’s what I’ll try to do today. I caution these are my thoughts alone and not those of anyone else in the Federal Reserve System. I look forward to your questions and input.\n\nYou know the big picture. Inflation spiked coming out of the pandemic, and if there is one thing we’ve relearned in the last few years, it is that everybody hates inflation. High inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump.\n\nThe Fed is the agency charged with keeping inflation in line, so we stepped in aggressively. We raised the federal funds rate over 5 percentage points in an 18-month period. We shrunk our balance sheet by over a trillion dollars. And we made crystal clear our resolve to do what’s necessary to return inflation to our 2 percent target.\n\nWe’re making real progress. Twelve-month PCE inflation is down to 2.6 percent. Core is at 3.2 percent. Six-month core inflation is even lower, now just below our target at 1.9 percent. Contrary to most predictions, the economy has remained healthy as inflation has fallen. And that’s despite a number of shocks that could have proved destabilizing, like the bank turmoil in March or the escalation of the Gaza conflict in October. GDP growth in 2023 is estimated to be around 2.5 percent. The unemployment rate remains at a historically low 3.7 percent. Frankly, if early last year you had offered me 2.6 percent inflation and 3.7 percent unemployment by year end, I would have taken it.\n\nFor sure, we got some help. Consumer demand has remained resilient, buoyed by excess savings, strong employment, high asset prices and continued elevated demand for experiences post-lockdown. Business investment has been supported by an AI-fueled data center boom and bills such as the CHIPS Act. The painful post-pandemic labor shortage made employers reluctant to let workers go. And the supply side recovered nicely. Supply chain challenges eased. Domestic oil production rebounded. Prime-age labor force participation rose. And immigration stepped back up.\n\nNow, everyone is talking about the potential for a soft landing, where inflation completes its journey back to normal levels while the economy stays healthy. And you can see the case for that. Demand, employment and inflation all surged but now seem to be on a path back toward normal. GDP growth, which was 5.8 percent in 2021, is now estimated to be 2.5 percent, closing in on its trend rate of just under 2 percent. Three-month average job growth, which hit 708,000 in 2021, is now 204,000, moving toward its breakeven pace of roughly 100,000. And inflation, which was 7.1 percent in June 2022, is now at 2.6 percent, coming into range of our 2 percent target.\n\nWorth Watching: Risks to a Soft Landing\n\nThe airport is on the horizon. But landing a plane isn’t easy, especially when the outlook is foggy, and headwinds and tailwinds can affect your course. It’s easy to oversteer and do too much or understeer and do too little. I see four big flight risks.\n\nFirst, the U.S. economy could run out of fuel. Last year, we raised rates to put the brakes on the economy, but we didn’t end up losing as much altitude as we might have thought. Credit conditions tightened but didn’t make the economy stall.\n\nHowever, it’s easy to imagine the net impact of all this tightening will eventually hit the economy harder than it has to date. As an example, I saw data suggesting that corporate interest payments as a percent of revenue and household interest payments as a percent of disposable personal income have both now only gotten back to 2019 levels. These benefits from pandemic-era refinancing and debt repayment won’t last long at current interest rates. If consumers and businesses pull back, they could push the economy into a hard landing.\n\nSecond, we could experience unexpected turbulence. By nature, we can’t predict most shocks, when they hit or how hard. The economy is always vulnerable to geopolitical events, a cyber shutdown, unanticipated spillovers from troubled sectors or banks pulling back in force. Such shocks could bring inflation down but at a potentially large cost.\n\nThird, we could be approaching the wrong airport. The inflation numbers have come down, but much of the drop has been the partial reversal of pandemic-era goods price increases as the economy has normalized. Shelter and services inflation remain higher than historical levels, presenting a risk that inflation levels off at a cruising altitude higher than our 2 percent target. As I talk to businesses, I still hear too many planning above-normal price increases. After decades without pricing power, businesses, especially those facing margin pressure, won’t want to back down from raising prices until their customers or competitors force their hands. If that’s the case, I fear more will have to happen on the demand side, whether organically or through Fed action, to convince price-setters that the inflation era is over.\n\nYou may wonder whether a different destination — say 3 percent inflation — would be acceptable. The answer is no. Credibility is the Fed’s key asset. Changing the target before reaching it risks that credibility. You can’t expect people to keep boarding planes if they can’t trust where the planes are going.\n\nFinally, the landing could be delayed. The U.S. economy continues to defy expectations. Consumer spending accounts for over 68 percent of the economy, and it is hard to make a case for a pullback so long as equity values are high and the labor market remains as tight as it is. Longer-term rates have dropped recently, which could stimulate demand in interest-sensitive sectors like housing. While you might think this would be a first-class problem, strong demand isn’t the solution to above-target inflation. That’s why the potential for additional rate hikes remains on the table.\n\nSo, a soft landing is increasingly conceivable but in no way inevitable.\n\nIf we do see the economy weaken, it’s worth remembering that not all slowdowns are created equal. We’ve been scarred by our memories of the Great Recession and the Volcker Recession, but they were particularly long and deep.\n\nAs the airlines folks might say, this time there’s foam on the runway.\n\nA slowdown could bring less dislocation in the labor market. Businesses tell me that hiring has become easier, but no one is eager to let go the front-line workers they fought so hard to find. Latent demand might mean a slowdown would have less of an impact on spending, as customers who had to put off purchases due to price and supply constraints finally have the opportunity to buy. And a slowdown wouldn’t catch anyone by surprise, as businesses have been planning for a downturn for nearly two years. They slowed hiring, streamlined costs, managed inventory levels, and deferred investment. Banks cut back on marginal credit. If a slowdown does come, the economy should find itself less vulnerable.\n\nThe FOMC’s December meeting got a lot of attention. We acknowledged the progress on inflation and explicitly reaffirmed our willingness to hike if necessary. We also submitted our quarterly forecasts, which showed that FOMC participants expect inflation to settle without additional hikes. In that context — in which our forecasts are right and inflation does in fact continue to settle — most of us forecasted rate normalization to begin sometime this year. But the range of estimates was pretty wide, from no cuts to as many as six.\n\nI would caution you to focus less on the rate path and more on the flight path — is inflation continuing its descent and is the broader economy continuing to fly smoothly? Conviction on both questions will determine the pace and timing of any changes in rates.\n\nTo close, I will note that there’s no autopilot. And the data that come in this year will matter. So, I can’t give more guidance from the flight deck. Forecasting is difficult, and conditions are ever evolving. As they do, so too will our approach. So, buckle up. That’s the proper safety protocol even if you expect a soft landing.\n\nThanks, and I look forward to your questions.",
        "year": "2024",
        "date": "Jan. 3, 2024",
        "title": "Heading for a Soft Landing?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2024/barkin_speech_20240103",
        "summary": "President Tom Barkin reflects on 2023 and shares his outlook for the year ahead.",
        "speaker": "Tom Barkin"
    }
]