[
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "October 05, 2016",
        "title": "Does Federal Reserve Governance Need Reform?",
        "summary": "Richmond Fed President Jeffrey M. Lacker delivered a speech, \"Does Federal Reserve Governance Need Reform?\" on October 5, 2016, at Marshall University in Huntington, West Virginia.",
        "highlights": "To understand the Fed’s governance structure, it is essential to understand the Fed’s purpose. The Fed was created to provide “an elastic currency,” which meant that the supply of monetary assets would vary with the needs of the economy, a function performed imperfectly by clearinghouses prior to the founding of the Fed.\n\nThe Fed was structured to improve upon the pre-Fed clearinghouse model by representing a broader array of public interests. The hybrid public-private aspects of the Fed’s governance were fundamental to that objective.\n\nThe structure and governance of the Fed is still effective today because the considerations of the founders – providing for a diversity of perspectives on economic and financial conditions, and insulating monetary policy from political influence – remain relevant.\n\nThere is evidence that the private aspects of Reserve Bank governance have served monetary policy well.\n\nReserve Bank boards of directors are a key component of the Fed’s public-private governance structure, and potential conflicts of interests on these boards are well managed.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20161005",
        "content": "It is a pleasure to be here and speak with you this afternoon. This is also a gratifying follow-up to the time I spent earlier today talking with Marshall University students and reliving my professorial days.\n\nMy topic for today is the Fed’s governance structure. By that I mean the rules about how decisions at the Fed are made, as well as how decisions about who it is that runs the Fed are made. West Virginia is an appropriate place to discuss this issue, because a representation of broad geographic interests – rural areas as well as money centers – was central to the design of the Fed System a century ago. And a century ago is where my remarks tonight will begin, because understanding the Fed’s fundamental purpose is essential to understanding why we are governed the way we are.\n\nThe motivation for discussing this topic is the considerable public and congressional attention the Fed’s governance structure has received of late and the several proposals for reform that have been advanced.1\nAnd the backdrop to that, of course, is the extraordinary Fed policy actions of the past decade, which have, quite understandably, led to close scrutiny of the Fed’s decision-making processes.\n\n\n\nIn my remarks, I will argue that the Fed’s governance structure has served the nation and the Fed’s purpose quite well. As a public service institution, we should always be open to changes that lead to better policy outcomes over time. Indeed, the Fed’s structure has been amended on occasion, most notably in the Banking Act of 1935.2\nAt the same time though, we should be mindful that there was a logic to the choices made by the founders a century ago, and many aspects of the Fed’s governance continue to make good sense even in today’s dramatically different environment.\n\n\n\nBefore I begin, I’ll note that, as always, my remarks reflect my own views and not necessarily those of my colleagues within the Federal Reserve.3\n\n\n\nHow Our Structure Came to Be\n\nTo be sure we are all on the same page, let me quickly review the main elements of the Fed’s governance structure. The Federal Reserve System consists of 12 regional Reserve Banks and the Board of Governors, a government agency in Washington, D.C., which is led by seven members when fully staffed. The Federal Reserve Banks are the operational arm of the System and are independently chartered corporations with their own boards of directors, but they are overseen by the Board of Governors. Each Reserve Bank is led by a president who is appointed by its board but with the approval of the Board of Governors. The final component of the Fed’s governance structure is the Fed’s monetary policymaking body, the Federal Open Market Committee, whose voting membership comprises the seven governors and a rotating set of five presidents, although all of the Reserve Bank presidents participate in FOMC meetings. The Fed is entirely self-funded, receiving no appropriations from the government, and is accountable to Congress.\n\nIn creating this structure, the Fed’s founders sought to address what they called “the currency problem.” This referred to the inability of the economy’s supply of notes and bank reserves – what today would be called the money supply – to expand and contract with the needs of commerce. A number of features of the pre-Fed monetary system contributed to the problem: Currency was issued by national banks and was required to be backed by U.S. Treasury securities, making note issuance costly and slow. And widespread branching restrictions resulted in thousands of small, undiversified banks throughout the country, which meant that a substantial portion of banks’ reserves were held as interbank deposits. Overall, the financial system was vulnerable to shocks and unable to quickly move reserves to where they were needed. As a result, interest rate spikes hampered economic activity on a frequent basis.4\nBefore the Fed was created, clearinghouses – bank-owned cooperatives that settled payments in larger cities – played an important role in how periodic banking crises were resolved. They could not legally issue currency, but they issued certificates that were circulated by their members as an (imperfect) substitute currency when the demand for currency surged.5\n\n\n\n\n\nThe Fed was created to “furnish an elastic currency,” so that the supply of monetary assets would vary with the needs of economy. Reserve Banks, in turn, were modeled after clearinghouses. The operation of clearinghouses, however, was limited to the cities. The idea of the founders was to mimic and improve upon this model to serve broader public interests. They sought to create a system of institutions with universal eligibility for membership, so all banks would have access to clearinghouse services. The new institutions would have the ability to issue currency and would accept bank deposits to prevent reserves from “pyramiding” in large cities.6\n\n\n\nA key debate at the founding of the Federal Reserve was how such a system should be governed.7\nA primary concern of the founders was the extent to which the economic characteristics of large money centers and the rest of the country diverged. The initial legislative proposal was the Aldrich Plan, which provided for an elastic currency issued by a single National Reserve Association. That plan was rejected out of concern about excessive Wall Street influence at the expense of diverse regional interests. Proposals for a government-controlled central bank were viewed as risky for fear that the federal government would use control of the money supply to resort to inflationary deficit financing. At the same time, a measure of public sector oversight was viewed as essential, consistent with Progressive Era thinking. So the Act included a federal authority – the Federal Reserve Board, today called the Board of Governors – to oversee regional Reserve Banks’ operations and policies and whose leaders were politically appointed.\n\n\n\nThus, the final Federal Reserve Act reflected a balance of competing considerations: a federated set of institutions to provide for representation of a diverse range of geographic and commercial interests, with a hybrid public-private governance structure to provide for public oversight but contain potential misuse of monetary authority.\n\nThe governance of the individual Reserve Banks was also designed to be a blend of public and private elements. Like clearinghouses before them, Reserve Banks are capitalized by their members through the purchase of stock rather than capitalized by the government.8\nReserve Bank stock is unlike traditional corporate stock, however, in that it comes with no voting rights and is not transferrable. Each Reserve Bank is governed by a nine-member board of directors that is partly public, with three members appointed by the Board of Governors, and partly private, with six members elected by member banks. By statute, six of the nine directors represent the public, not banks. The Reserve Banks’ CEOs – originally called governors and today called presidents – are appointed by the boards with the approval of the Board of Governors.\n\n\n\nWhy is This Structure Still Relevant Today?\n\nThe structure and governance of the Federal Reserve is still effective today because the considerations the founders wrestled with are all still relevant. While the nature of our economy and financial markets have changed in many ways since the founding of the Federal Reserve, the federated structure still ensures that a diversity of perspectives on monetary policy and economic conditions are brought to the table. The geographic dispersion of independently chartered institutions has promoted broad regional engagement across the country, deepening the Fed’s understanding of the diverse economic challenges facing American communities.9\n\n\n\nThe founders were primarily focused on the broad divergence of economic interests across geographic regions, but the Fed’s structure has the added benefit of fostering diversity of analytical perspectives as well. Each Reserve Bank president is supported by an independent staff of economists, and they conduct their own economic analysis. There is evidence that Reserve Bank presidents are more willing than governors to challenge conventional views and that this has benefited policymaking. First, presidents have been more likely than governors to dissent on FOMC decisions, especially in the last several decades.10\n\n\n\nSecond, there are historical episodes in which the scope for diverse views served monetary policy well. In the 1960s and 1970s, Reserve Banks led the charge on the idea that monetary policy was primarily responsible for inflation. The St. Louis Fed was an early proponent of monetarist views, which for a time earned it a reputation as a “maverick” bank, but later these views became widely adopted. The Minneapolis Fed showed similar early leadership by questioning the idea that there was a stable trade-off between inflation and unemployment. These were more than academic debates; within the Fed, they directly supported the eventual development and acceptance of policies under Paul Volcker and Alan Greenspan that brought high and unpredictable inflation to an end. And in several key instances, Reserve Banks have continued to show intellectual leadership on topics that initially went against the grain of mainstream thinking but later became broadly accepted.11\n\n\n\nTo be sure, our country’s understanding of diversity has expanded since 1913.12\nAnd it is in keeping with the spirit of our founding that the Federal Reserve has taken the importance of diversity seriously as we have sought to ensure broad representation of views in the formulation of monetary policy, including those associated with disadvantaged communities. I believe our record in this regard, like that of many other organizations, shows a combination of substantial progress and areas where more can be done.13\n\n\n\n\n\nGovernance and Monetary Policy Independence\n\nIn addition to bringing diverse viewpoints to bear, the Fed’s public-private structure helps our policymaking focus on its longer-term objectives. Monetary policy can stimulate economic activity in the short run, but these effects are generally temporary; over time, monetary policy mainly affects inflation. At times there is a temptation to provide excessive economic stimulus in the short run and leave the inflationary costs, which often are evident only later, for future policymakers to deal with. For central banks, this implies that meeting-to-meeting monetary policy decisions need to be insulated from short-term political pressures driven by electoral considerations.\n\nThis is not just a theoretical argument: Across the history of central banks around the world, when monetary policy has been subject to high-frequency political winds, the results have not been good.14\nAnd our own history shows that the temptation of short-sighted monetary policies is a bipartisan vulnerability, just as the Fed’s founders feared.\n\n\n\nIn the 1960s, for example, Congress and President Johnson wished to support spending for the Great Society and the war in Vietnam and pressured Fed Chair William McChesney Martin not to raise interest rates. Johnson frequently summoned Martin to the White House for the famous “LBJ treatment” meant to intimidate adversaries into compliance and even went so far as inviting Martin to his ranch for a harrowing ride in his Cadillac convertible, during which his desires for accommodative monetary policy were made abundantly clear.15\n\n\n\nMartin’s successor, Arthur Burns, badly wanted to be a part of President Nixon’s council of advisors and led the FOMC in the “go-stop” policies that unhinged the public’s inflation expectations in the 1970s. The result was double-digit inflation. When public sentiment finally swung in favor of ending the Great Inflation, President Carter selected Paul Volcker as Fed chair on a strong anti-inflation platform.16\n\n\n\nThe lesson from these episodes is clear: Monetary policy independence is essential to achieving good economic outcomes. Undue political influence can and has happened even under our current structure, and as a country we should be wary of changes to Fed governance that could make such breaches easier. Nations around the world came to similar conclusions in the 1980s and 1990s – after long, hard struggles to tame inflation – that central banks delivered better results when insulated from short-run political pressures. Most accordingly structured their monetary policy decision-making processes to include independence.\n\nThe apolitical aspects of Reserve Bank governance seem especially useful given the potential for political influence on the publicly appointed parts of the Fed. Governors are politically appointed, as noted, but to staggered 14-year terms. When enacted in the 1930s, this was envisioned as a way to prevent their terms from overlapping with electoral cycles. In practice, the tenure of governors is typically less than half of a full term and has fallen substantially since the 1970s. A byproduct is that the composition of the Board of Governors is less insulated from the political process than was originally envisioned. Indeed, by the end of a president’s term in the White House, it has typically been the case that the majority or every member of the Board of Governors was appointed by a president of the same party. So in practice, the views of Governors may not be as diverse as intended.\n\nMonetary policy independence has its limits, however. Independence with regard to short-term choices of monetary policy instrument settings – that is, policy interest rates – must be paired with strong accountability for the economic results of policymaking over time. The economics literature has contrasted “instrument independence,” which we have, with “goal independence,” which we do not17\n: Congress sets the Fed’s monetary policy objectives, and the FOMC chooses a succession of instrument settings in pursuit of them.\n\n\n\nAccountability rests on the Fed’s transparent communications, which help Congress and the public evaluate the Fed’s performance against its mandate. The chair delivers a Monetary Policy Report to Congress twice per year and testifies semiannually, and all Fed leaders give speeches, interviews and occasional testimonies. The FOMC also provides considerable real-time information on its policy decisions: Interest rate settings and voting records are immediately available the day of the meeting; the chair holds a press conference after every other FOMC meeting; the Fed’s balance sheet is published weekly; the forecasts of FOMC members are published four times per year; and meeting minutes are released three weeks after each meeting (with full transcripts released after five years).\n\nThe Fed’s public-private structure plays an important role in supporting monetary policy independence. The Fed has independent control of its balance sheet in terms of deciding which assets to buy and accept as collateral (within certain constraints provided by the Federal Reserve Act) and when to buy them. We also are self-funded and excluded from the federal appropriations process. In this regard, Reserve Bank capital, contributed by member banks, serves as an additional pillar of policy (instrument) independence by conveying a sense of self-sufficiency to market participants. And while the Fed’s operations are audited extensively, monetary policy has a limited exclusion from federal audit by the Government Accountability Office. All of these measures serve to limit high-frequency interference that might diminish instrument independence.\n\nThe public elements of the Fed’s hybrid structure provide balance and accountability. Governors are appointed by the U.S. president and confirmed by the Senate. The Board, in turn, selects three directors for every Reserve Bank board, including the chair, and also must approve the selection of Reserve Bank presidents. And when the Board is fully staffed, Board members outnumber presidents on the FOMC.\n\nBankers on Boards of Directors\n\nThe presence of bankers on Reserve Bank boards has attracted attention of late. It is said to represent a conflict of interest since Reserve Bank staff supervise banks. But strict rules limit bankers’ roles. No director is involved in, nor provided information about, the supervisory decisions or outcomes for specific institutions, and federal criminal statutes against conflicts of interest apply to directors, including laws banning them from participating in decisions in which they knowingly have a financial interest. Directors representing banks are not allowed to participate in the process of selecting and appointing Reserve Bank presidents, and the Board of Governors has final approval over such selections. Directors, and indeed Reserve Banks, have no formal role in crafting banking regulations; this is the authority of the Board of Governors. In short, bankers have no avenue through which they can influence supervisory matters.\n\nMoreover, best practice for any board is to seek members with expertise relevant to the organization’s activities. Indeed, this is why it makes sense for members to serve on the boards of joint venture associations, such as clearinghouses. Payments processing remains core to Reserve Banks’ business: Fed systems move $4.5 trillion in payments every single day. Thus, the original rationale for having bankers serve on Reserve Bank boards is still valid. Buttressed with the Board of Governors, the Reserve Bank boards have direct oversight responsibility for operations on which bankers arguably are experts. In addition, bankers have broad contact with consumers and businesses in their footprints, which makes their reports on economic conditions particularly useful.\n\nMore broadly, Reserve Bank boards have always been structured to represent diverse views, and their diversity has increased over time. For example, though it was natural to have bankers on boards, the original Federal Reserve Act mandated that a majority of directors represent the public. The Act also required the representation of varied commercial interests, and that was expanded in 1977 to include “due but not exclusive consideration to the interests of agriculture, commerce, industry, services, labor and consumers.” Over time, boards have come to include a much broader representation of professions, races and genders.18\n\n\n\nMeanwhile, the role of boards in monetary policy has decreased. Before 1935, the boards essentially set monetary policy for their districts; they had far more control than even the Board of Governors. This reversed with the Banking Act of 1935, and now the role of Reserve Bank boards in monetary policy is strictly advisory: Directors provide crucial insight on local economic conditions, but their recommendation on discount rates is nonbinding.\n\nIn other corporate settings, potential conflicts of interest are viewed as manageable, and I believe they are well-managed in the Fed’s case. To be sure, however, the Fed could do a better job of educating the public about its safeguards.\n\nConclusion\n\nI stated at the outset that the proper governance structure of the Fed ought to be driven by a deep understanding of the Fed’s purpose. Many aspects of the Fed and our financial system have changed since the Fed’s founding, and some claim that the Federal Reserve’s governance structure is a historical anachronism. Nevertheless, our core function – providing stable monetary conditions to facilitate economic activity – remains unchanged. And the continued relevance of the trade-offs taken into account by the authors of the Federal Reserve Act argues for the continued utility of the finely balanced arrangements they crafted."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "October 04, 2016",
        "title": "Economic Outlook, October 2016",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke October 4, 2016, to the West Virginia Economic Outlook Conference in Charleston.",
        "highlights": "Both sides of the Fed’s dual mandate are performing quite well. Labor markets continue to produce jobs faster than the working age population is growing. Inflation has been running below the Fed’s 2 percent target, but it has moved back toward that goal, and inflation expectations remain anchored.\n\nA benchmark of the Fed’s behavior in past periods of relatively successful monetary policy makes a strong case for raising the Fed’s policy interest rate above its current low level. While inflation may seem like a distant concern right now, history suggests that pre-emptive increases in the federal funds rate can help avoid the emergence of a situation that requires more drastic action after the fact.\n\nGDP growth in this expansion has been low relative to historical trends, due largely to slower-than-average productivity growth. If productivity growth reverts part way toward its longer-run average and employment growth continues apace with current population projections, real GDP growth may achieve a 1 ¾ percent trend over the next 10 years.\n\nThe factors driving long-term productivity growth lie largely outside of the influence of monetary policy. Monetary policy can affect the swings of economic activity around the trend that’s driven by productivity, but such effects are generally temporary.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20161004",
        "content": "It’s a pleasure to be with you today to discuss the economic outlook. It’s common in talks like this to focus on current conditions and the outlook for the next few quarters, especially for the economic indicators that represent the Federal Reserve’s congressional mandate for monetary policy – maximum employment and price stability. Accordingly, I will stick to form and comment on current and near-term prospects for labor market conditions and inflation. But I also want to take some time to look out over a longer time horizon. I will take a look backward to discuss some of the underlying trends that help us understand current economic conditions, and I will take a look forward at how these trends might unfold in the years ahead. Before beginning, I should note that the views expressed are solely my own and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nIn terms of our employment and inflation goals, things actually look pretty good right now. Labor markets continue to generate job growth at a rate that exceeds the growth of the working age population. This year, average payroll growth has been around 180,000 jobs per month, which corresponds to 1.5 percent at an annual rate. Estimates of the growth of the working age population are less than half of that. With strong job growth, the unemployment rate has come down and appears to have leveled off at 4.9 percent – a rate most observers view as consistent with full employment. As one would expect in tight labor markets, we have begun to see evidence of rising real wages – in the last year, wage growth has outpaced inflation by about 1 ½ percentage points.\n\nInflation, of course, has been running well below the Fed’s 2 percent target. In August, the price index for personal consumption expenditures increased by only 1.0 percent. That’s above its value a year earlier, when the 12 month change in that index was 0.4 percent. Certainly, much of the softness in consumer prices over the last two years has been due to declines in energy prices and repeated episodes of the dollar appreciating against foreign currencies. But the impetus from these forces has largely played out, and inflation has been moving back toward our goal. Indeed, the so-called core price index, which strips out the volatile food and energy components and is generally thought to be a better predictor of near-term inflation trends, has been running much closer to 2 percent: 1.7 percent year-over-year, and 1.9 percent at an annual rate so far this year. There is no evidence of inflation expectations not remaining well anchored at levels consistent with 2 percent inflation.\n\nNow that employment and inflation are running at or very close to mandate-consistent rates, what does that imply for monetary policy? One way to address this question is to look at the Fed’s behavior during periods in which monetary policy is generally viewed as having been effective – for example, much of the period since the mid-1980s, particularly the period since the early 1990s. Where would interest rates have been set in the past for inflation and unemployment rates like we are seeing now? The answer is “much higher.” Even adjusting for the possible evolution of key parameters in those benchmark relationships, our policy rate should be 1 ½ percent or more by now. This is the basis for the strong case I have articulated for raising our interest rate above its current low level.2\nI will return to the subject of monetary policy later in my remarks.\n\n\n\nLooking at the standard measures of economic activity that the Fed uses to assess the stance of policy, the economy is doing quite well. Still, many people express dissatisfaction or disappointment in the economy’s performance. The main reason for that, I believe, is that growth in the output of goods and services in our economy has been relatively slow, even though job growth has been relatively robust.\n\nSince the Great Recession ended in 2009, real GDP – our broadest measure of economic output – has risen at a 2.1 percent annual rate, and it’s really been remarkably steady around that rate. If we look back, however, there have been times in our recent history in which growth was significantly stronger. From 1948 to 1973, real GDP grew at an average annual rate of 4.0 percent. So the current expansion – now into its eighth year – has fallen well short of historical averages. And long-lasting differences in growth can make for large differences in living standards over time. A constant 4 percent GDP growth rate results in the economy doubling in size in less than 18 years. In contrast, at 2.1 percent, real GDP would take slightly over 33 years to double. Simple calculations such as these make it clear how important economic growth is to the improvement in people’s well-being over time.\n\nWhat accounts for the 2 percentage point shortfall of real GDP growth compared to its historical norm? Slower growth of labor inputs is one possibility, but as I’ve mentioned, employment growth has been fairly strong since the end of the recession. In fact, since 2012, employment growth has averaged close to 2 percent per year, which is faster than average employment growth in the earlier post war period.\n\nSo labor inputs cannot account for slower output growth. The immediate implication is that growth in labor productivity – the average amount of output per worker – must have slowed. From 1948 to 1973, labor productivity grew at a healthy 2.5 percent annual rate, but following the recession, it has grown at only a 1.0 percent rate. Because real (inflation-adjusted) incomes closely track productivity growth over time, the current productivity slowdown is likely to have sizeable and wide-ranging consequences. For example, at the early period’s growth rate, productivity would double in 28 years, whereas if recent productivity growth rates continue, it would take 99 years for productivity to double.\n\nThe extended period of relatively slow productivity growth during the present expansion has sparked a wide-ranging debate about possible causes of the slowdown and the likelihood of it continuing. This, in fact, is the topic of the lead essay in the Federal Reserve Bank of Richmond’s 2015 Annual Report titled “A ‘New Normal’? The Prospects for Long-Run Growth in the United States.”3\nIt not only looks at the causal factors that help explain productivity growth, but also discusses public policies that might have an influence on productivity growth.\n\n\n\nEconomists identify three possible sources of improvements in output per worker. First, growth in the amount of capital – equipment, buildings, software and the like – that workers can employ in production. Second, workers themselves can become more effective by acquiring more skills through training, education or experience. And third, our capabilities can improve through the invention of new products and new ways of organizing production.\n\nThe first source, adding to capital per worker (economists call this capital deepening), could indeed account for some of the recent slowdown in productivity growth. Measures of business investment in equipment, structures and intangibles have been quite soft for the last few years and have generally been low during this expansion. But the current slowdown in productivity growth predates the Great Recession, and the decline in capital deepening is unlikely to be the whole explanation.\n\nThe second source is improvements in human capital – a phrase economists use to refer to the knowledge and skills that make people productive. Education is key to human capital investment, and we experienced several decades of rapid growth in the average educational attainment of U.S. workers after World War II. But that growth has slowed more recently. Some economists, such as Robert Gordon of Northwestern University, have raised questions about our capacity to continue generating human capital improvement at the faster post-war pace.4\nStill, there are certainly improvements that can be made to our educational system, which could add to our capacity for building human capital.\n\n\n\nThe part of productivity improvements that is not attributable to the factors described above is called total factor productivity. Think of this as the improvements that come from advances in the way given capital and workers are organized – that is, from creative ideas applied to the production of goods and services. This component of productivity growth has been below historical norms for more than a decade. Pessimistic observers such as Gordon see this trend as persistent, and they may be correct that we have “run out of ideas.” Perhaps there are no more big inventions on the horizon that will transform our lives as drastically as electrification, the automobile or networked computers more recently. While that’s certainly possible, human ingenuity seems inherently difficult to predict. Other observers, such as Joel Mokyr (also from Northwestern), emphasize that ideas build on ideas, so that all of the advances we’ve made to date serve to make us better at discovering new advances.\n\nOf course, all sources of productivity growth depend on incentives – the incentives of individuals to build their skill sets, or to find or apply new inventions or to start new enterprises. These incentives depend on many things, including the tax and regulatory environments in which people live and work. One piece of evidence that regulatory frictions might be impeding productivity growth is the broad decline in the formation of new businesses over the last two decades.5\nThis suggests taking seriously the hypothesis that proliferating regulations may have contributed to the cumulative slowdown in productivity growth. Whatever benefits any given regulatory initiative is expected to provide, it seems worthwhile to pay attention to how it might affect incentives for investment and innovation and how the regulatory environment might be structured so as to preserve or enhance those incentives.\n\n\n\nForecasting productivity growth is essential to any longer-term economic outlook, but forecasting productivity growth is notoriously difficult. Some amount of reversion to past means is often a good place to start when making long-term projections, but a rapid rebound to robust historical growth rates does not seem likely in the near term. On the other hand, the frictions and impediments to growth emphasized by Gordon and others may be with us for some time, but permanent persistence of the disappointing recent experience seems unlikely. So I would expect something in between: a gradual recovery of productivity growth, perhaps rising from its recent low level around ¾ percent to around 1 ¼ percent. Adding in an employment growth rate of around ½ percent, based on Census Bureau projections of working age population, yields a real GDP growth rate of 1 ¾ percent. That would be my best guess of the trend for the next 10 years or so. I should emphasize, of course, the caveat that actual growth certainly can be pushed away from that trend by developments we simply cannot predict.\n\nOver the near term, however, I don’t foresee a significant departure from trend. Real GDP growth was 1.9 percent for 2015. Growth fell to 1.1 percent at an annual rate in the first half of 2016, but it was held down by an unusually rapid decline in inventory accumulation that is most likely to be transitory. With that inventory swing behind us, we will likely see growth at or above trend in the second half of the year, as inventory accumulation turns positive.\n\nA second half rebound in real GDP growth would be consistent with the continuing strength we’ve seen in overall final sales. In particular, consumer spending has been a major driver of total spending growth in recent years, rising by 2.9 percent in 2014, 3.2 percent last year and a robust 3.8 percent annual rate so far this year. This growth in consumer spending has been underpinned by a robust labor market and rising disposable incomes.\n\nBusiness investment, as I’ve noted, has been weak of late. Over the last six quarters, nonresidential fixed business investment has fallen by 0.3 percent. In contrast, it had risen at a 6.4 percent annual rate over the previous five years. Part of the recent weakness has been due to the reduction in capital spending by oil exploration and development companies following the collapse in the price of crude oil. In addition, part of the recent weakness is likely due to the strength of the dollar on foreign exchange markets, which intensified competition for many domestic producers, resulting in lower output and lower investment plans.\n\nThe fundamentals for business investment look reasonably sound, however. So if oil and the foreign exchange value of the dollar continue to trade not far from their current levels, we should see business investment begin to grow again later this year. Having said that, it would also be desirable to see public policies move toward a more supportive environment for investment spending and thereby contribute to more rapid gains in productivity and real incomes in the years ahead.\n\nThe outlook for the housing sector is also a bit uncertain. Residential investment grew rapidly from mid-2014 through the first quarter of this year but faltered in the second quarter. It is not clear why it might have plateaued, but we have heard a number of reports from around the Fifth District that housing construction is being constrained by shortages of buildable lots and shortages of skilled workers. The fundamentals for housing remain healthy, however. Household incomes and balance sheets are reasonably healthy, and the inventory of homes available for sale is small. Thus my forecast is for modest growth of new housing construction as supply constraints ease over time.\n\nI will comment only briefly on two other categories of aggregate spending – government and net exports. My sense is that budget politics and the growth of entitlement transfer payments are likely to restrain the growth of government spending on goods and services in the years ahead. And I see no reason to expect dramatic changes in our balance of trade, so changes in net exports are also likely to make only a small contribution to spending growth in the coming years.\n\nTo pull together all these short-term dynamics, with the inventory swing behind us, I expect solid growth in consumer outlays to drive overall spending in the second half. Beyond this year, employment growth is going to continue to moderate as tight labor markets make it increasingly difficult for employers to find the workers they need. Overall spending will have to moderate as well, bringing GDP growth down toward the longer-term trend I discussed earlier.\n\nLet me return now to the subject of monetary policy. I’ll start by noting that much of what I’ve talked about this morning as driving the longer-term outlook for economic growth lies outside of the influence of central bank policy. You’ll recall that my discussion of the sources of productivity growth did not mention the Federal Reserve. And monetary policy has no effect on the growth in the working age population. Monetary policy certainly can influence the swings in economic activity around the trend that’s driven by the real fundamentals. But such effects are always temporary. Attempts to do too much to boost real economic activity with monetary stimulus will be ultimately counterproductive.\n\nThe reason why aggressive use of monetary policy to stimulate the economy can back-fire is because it will eventually lead to rising inflation. As we learned in the 1960s and ‘70s, rising inflation can then require the Fed to tighten interest rate policy, perhaps quite sharply, to reduce inflation. While it’s true that in principle we know how to respond to rising inflation – we raise interest rates – history teaches that in practice it can be very hard to precisely calibrate how much tightening is necessary to bring down inflation without causing a recession.\n\nI’d like to close with some thoughts on the strategy of monetary policy. We did not drift into a low-inflation environment by accident. Instead, the Federal Reserve, under the leadership of Paul Volcker and Alan Greenspan, made the difficult decisions that were needed to push inflation down and keep it low. A pertinent example is the beginning of 1994. Core inflation for January 1994 was relatively low at 2.2 percent, year-over-year, and had drifted lower over the previous three years. Rather than wait to see inflation pick up, the FOMC began raising the target for the federal funds rate in February 1994 and increased the funds rate by 2 ½ percentage points over the next nine months. This pre-emptive action was successful and inflation continued to move lower. In November 1995 the two-year inflation rate moved below 2 percent for the first time in over 30 years, and it has averaged close to 2 percent ever since. And while some observers were fearful that the rate increases would derail the economic recovery, in fact the economy continued expanding until 2001. One could argue that the FOMC’s pre-emptive moves in 1994 laid the foundation for the price stability we’ve enjoyed over the last 20-plus years.\n\nThe lesson I take from such episodes is that pre-emptive increases in the federal funds rate are likely to play a critical role in maintaining the stability of inflation and inflation expectations. While inflation pressures may seem a distant and theoretical concern right now, prudent pre-emptive action can help us avoid the hard-to-predict emergence of a situation that requires more drastic action after the fact. The current target range for the federal funds rate, at 25 to 50 basis points, is extremely low relative to the benchmarks I discussed earlier that capture historically successful policy. Careful attention to the lessons of history is likely to be crucial to preserving the important policy gains we have made."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "September 07, 2016",
        "title": "Lacker Testifies on Federal Reserve Bank Governance",
        "summary": "Richmond Fed President Jeffrey M. Lacker testified on Federal Reserve Bank Governance before the Subcommittee on Monetary Policy and Trade of the House Financial Services Committee on September 7, 2016.",
        "highlights": "To understand the Fed’s governance structure, it is essential to understand the Fed’s purpose. The Fed was created to provide “an elastic currency,” which meant that the supply of monetary assets would vary with the needs of the economy, a function performed imperfectly by clearinghouses prior to the founding of the Fed.\n\nThe Fed was structured to improve upon the pre-Fed clearinghouse model by representing a broader array of public interests. The hybrid public-private aspects of the Fed’s governance were fundamental to that objective.\n\nThe structure and governance of the Fed is still effective today because the considerations of the founders – providing for a diversity of perspectives on economic and financial conditions, and insulating monetary policy from political influence – remain relevant.\n\nThere is evidence that the private aspects of Reserve Bank governance have served monetary policy well.\n\nReserve Bank boards of directors are a key component of the Fed’s public-private governance structure, and potential conflicts of interests on these boards are well managed.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_testimony_20160907",
        "content": "This text was the basis for an abbreviated version that was delivered to the Subcommittee on September 7, 2016.\n\nThe governance structure of the Federal Reserve Banks has been the subject of public discussion lately.1\nI’d like to provide some background on why the Fed is structured the way it is and the important purposes that structure serves – particularly to the monetary policymaking process that is core to the Fed’s existence.2\n\n\n\n\n\nHow Our Structure Came to Be\n\nTo understand the Fed’s structure, it is essential to understand the Fed’s purpose.\n\nThe Fed’s founders sought to address what they called “the currency problem.” This referred to the inability of the economy’s supply of notes and bank reserves – what today would be called the money supply – to expand and contract with the needs of commerce. A number of features of the pre-Fed monetary system contributed to the problem: Currency was issued by national banks and was required to be backed by U.S. Treasury securities, making note issuance costly and slow. And widespread branching restrictions resulted in thousands of small, undiversified banks throughout the country, which meant that a substantial portion of banks’ reserves were held as interbank deposits. Overall, the financial system was vulnerable to shocks and unable to quickly move reserves to where they were needed, resulting in interest rate spikes that hampered economic activity on a frequent basis.3\nClearinghouses – bank-owned cooperatives that settled payments in larger cities – played an important role in how periodic crises were resolved. They could not legally issue currency, but they issued certificates that were circulated by their members as an (imperfect) substitute currency when the demand for currency surged.4\n\n\n\n\n\nThe Fed was created to “furnish an elastic currency,” so that the supply of monetary assets would vary with the needs of economy. Reserve Banks, in turn, were modeled after clearinghouses. The operation of clearinghouses, however, was limited to the cities. The idea of the founders was to mimic and improve upon this model to serve broader public interests. They sought to create a system of institutions with universal eligibility for membership, so all banks would have access to clearinghouse services. The new institutions would have the ability to issue currency and would accept bank deposits to prevent reserves from “pyramiding” in large cities.5\n\n\n\nA key debate at the founding of the Federal Reserve was how such a system should be governed.6\nA primary concern of the founders was the extent to which the economic characteristics of large money centers and the rest of the country diverged. The initial legislative proposal was the Aldrich Plan, which provided for an elastic currency issued by a single National Reserve Association. That plan was rejected out of concern about excessive Wall Street influence at the expense of diverse regional interests. Proposals for a government-controlled central bank were viewed as risky for fear that the federal government would use control of the money supply to resort to inflationary deficit financing. At the same time, a measure of public sector oversight was viewed as essential, consistent with Progressive Era thinking. So the Act included a federal authority – the Federal Reserve Board, today called the Board of Governors – to oversee regional Reserve Banks’ operations and policies, and whose leaders were politically appointed.7\n\n\n\n\n\nThus, the final Federal Reserve Act reflected a balance of competing considerations: a federated set of institutions to provide for representation of a diverse range of geographic and commercial interests, with a hybrid public-private governance structure to provide for public oversight but contain potential misuse of monetary authority.\n\nThe governance of the individual Reserve Banks was also designed to be a blend of public and private elements. Like clearinghouses before them, Reserve Banks are capitalized by their members through the purchase of stock rather than capitalized by the government.8\nReserve Bank stock is unlike traditional corporate stock, however, in that it comes with no voting rights and is not transferrable. Each Reserve Bank is governed by a nine-member board of directors that is partly public, with three members appointed by the Board of Governors, and partly private, with six members elected by member banks. By statute, six of the nine directors represent the public, not banks. The Reserve Banks’ CEOs – originally called governors and today called presidents – are appointed by the boards but require the approval of the Board of Governors.\n\n\n\nWhy is This Structure Still Relevant Today?\n\nThe structure and governance of the Federal Reserve is still effective today because the considerations the founders wrestled with are all still relevant. While the nature of our economy and financial markets have changed in many ways since the founding of the Federal Reserve, the federated structure still ensures that a diversity of perspectives on monetary policy and economic conditions are brought to the table. Each Reserve Bank president, supported by an independent staff of economists, conducts his or her own analysis. In addition, the presence of geographically dispersed, independently chartered institutions has promoted broad regional engagement across the country, deepening the Fed’s understanding of the diverse economic challenges facing American communities.9\n\n\n\nThere is evidence that Reserve Bank presidents are more willing than governors to challenge conventional views and that this has benefited policymaking. First, presidents have been more likely than governors to dissent on Federal Open Market Committee (FOMC) decisions, especially since the Great Moderation.10\n\n\n\nSecond, there are historical episodes in which the scope for diverse views served monetary policy well. In the 1960s and 1970s, Reserve Banks led the charge within the Fed on the idea that monetary policy was primarily responsible for inflation. The St. Louis Fed was an early proponent of monetarist views, which for a time earned it a reputation as a “maverick” bank but later became widely adopted. The Minneapolis Fed showed similar early leadership by questioning the idea that there was a stable trade-off between inflation and unemployment. These were more than academic debates; within the Fed, they directly supported the eventual development and acceptance of policies under Paul Volcker and Alan Greenspan that brought high and unpredictable inflation to an end. And in several key instances, Reserve Banks have continued to show intellectual leadership on topics that initially went against the grain of mainstream thinking but later became broadly accepted.11\n\n\n\nTo be sure, our country’s understanding of diversity has expanded since 1913.12\nAnd it is in keeping with the spirit of our founding that the Federal Reserve has taken the importance of diversity seriously as we have sought to ensure broad representation of views in the formulation of monetary policy, including those associated with disadvantaged communities. I believe our record in this regard, like that of many other organizations, shows a combination of substantial progress and areas where more can be done.\n\n\n\nGovernance and Monetary Policy Independence\n\nIn addition to bringing diverse viewpoints to bear, the Fed’s public-private structure helps our policymaking focus on its longer-term objectives. Monetary policy can stimulate economic activity in the short run, but these effects are generally temporary; over time, monetary policy mainly affects inflation. At times there is a temptation to provide excessive economic stimulus in the short run and leave the inflationary costs, which often are evident only later, for future policymakers to deal with. For central banks, this implies that meeting-to-meeting monetary policy decisions need to be insulated from short-term political pressures driven by electoral considerations.\n\nThis is not just a theoretical argument: Across the history of central banks around the world, when monetary policy has been subject to high-frequency political winds, the results have not been good.13\nAnd our own history shows that the temptation of short-sighted monetary policies is a bipartisan vulnerability, just as the Fed’s founders feared. In the 1960s and 1970s, for example, the Fed came under pressure from the Johnson and Nixon administrations to pursue accommodative policies, setting off a cycle of so-called “go-stop” policy, in which rising inflation would ultimately force the Fed to raise rates abruptly, causing a recession.14\n\n\n\n\n\nThe lesson from these episodes is clear: Monetary policy independence is essential to achieving good economic outcomes. Undue political influence can and did happen even under our current structure, and as a country we should be wary of changes to Fed governance that could make such breaches easier. Nations around the world came to similar conclusions in the 1980s and 1990s – after long, hard struggles to tame inflation – that central banks delivered better results when insulated from short-run political pressures. Most accordingly structured their monetary policy decision-making processes to include independence.\n\nIndependence has its limits, however. Independence with regard to short-term choices of monetary policy instrument settings – that is, policy interest rates – must be paired with strong accountability for the economic results of policymaking over time. The economics literature has contrasted “instrument independence,” which we have, with “goal independence,” which we do not15\n: Congress sets the Fed’s monetary policy objectives, and the FOMC chooses a succession of instrument settings in pursuit of them.\n\n\n\nAccountability rests on the Fed’s transparent communications, which help Congress and the public evaluate the Fed’s performance against its mandate. The chair delivers a Monetary Policy Report to Congress twice per year and testifies semiannually, and all Fed leaders give occasional testimonies, speeches and interviews. The FOMC also provides considerable real-time information on its policy decisions: interest rate settings and voting records are immediately available the day of the meeting; the chair holds a press conference after every other FOMC meeting; the Fed’s balance sheet is published weekly; the forecasts of FOMC members are published four times per year; and meeting minutes are released three weeks after each meeting (with full transcripts released after five years).\n\nThe Fed’s public-private structure plays an important role in supporting monetary policy independence. The Fed has independent control of its balance sheet in terms of deciding which assets to buy and accept as collateral (within certain constraints provided by the Federal Reserve Act) and when to buy them. We also are self-funded and excluded from the federal appropriations process. In this regard, Reserve Bank capital, contributed by member banks, serves as an additional pillar of policy (instrument) independence by conveying a sense of self-sufficiency to market participants. And while the Fed’s operations are audited extensively, monetary policy has a limited exclusion from federal audit by the Government Accountability Office. All of these measures serve to limit high-frequency interference that might diminish instrument independence.\n\nThe public elements of the Fed’s hybrid structure provide balance and accountability. Governors are appointed by the U.S. president and confirmed by Senate. The Board, in turn, selects three directors for every Reserve Bank board, including the chair, and also must approve the selection of Reserve Bank presidents. And when the Board is fully staffed, Board members outnumber presidents on the FOMC.\n\nBankers on Boards of Directors\n\nThe presence of bankers on Reserve Bank boards has attracted attention of late. It is said to represent a conflict of interest since Reserve Bank staff supervise banks. But strict rules limit bankers’ roles. No director is involved in, nor provided information about, the supervisory decisions or outcomes for specific institutions, and federal criminal statutes against conflicts of interest apply to directors, including those banning them from participating in decisions in which they knowingly have a financial interest. Directors representing banks are not allowed to participate in the process of selecting new Reserve Bank presidents, and the Board of Governors has final approval over such selections. Directors, and indeed Reserve Banks, have no formal role in crafting banking regulations; this is the authority of the Board of Governors. In short, bankers have no avenue through which they can influence supervisory matters.\n\nMoreover, best practice for any board is to seek members with expertise relevant to the organization’s activities. Indeed, this is why it makes sense for members to serve on the boards of joint venture associations, such as clearinghouses. Payments processing remains core to Reserve Banks’ business: Fed systems move $4.5 trillion in payments every single day. Thus, the original rationale for having bankers serve on Reserve Bank boards is still valid. Buttressed with the Board of Governors, the Reserve Bank boards have direct oversight responsibility for operations on which bankers arguably are experts. In addition, bankers have broad contact with consumers and businesses in their footprints, which makes their reports on economic conditions particularly useful.\n\nMore broadly, Reserve Bank boards have always been structured to represent diverse views, and their diversity has increased over time. For example, though it was natural to have bankers on boards, the original Federal Reserve Act mandated that a majority of directors represent the public. The Act also required the representation of varied commercial interests, which was expanded in 1977 to include “due but not exclusive consideration to the interests of agriculture, commerce, industry, services, labor and consumers.” Over time, boards have come to include a much broader representation of professions, races and genders.16\n\n\n\nMeanwhile, the role of boards in monetary policy has decreased. Before 1935, the boards essentially set monetary policy for their districts; they had far more control than even the Board of Governors. This reversed with the Banking Act of 1935, and now the role of Reserve Bank boards in monetary policy is strictly advisory: Directors provide crucial insight on local economic conditions, but their recommendation on discount rates is nonbinding.\n\nIn other corporate settings, potential conflicts of interest are viewed as manageable, and I believe they are well managed in the Fed’s case. To be sure, however, the Fed could do a better job of educating the public about its safeguards.\n\nConclusion\n\nI stated at the outset that the proper governance structure of the Fed ought to be driven by a deep understanding of the Fed’s purpose.\n\nMany aspects of the Fed and our financial system have changed since the Fed’s founding, and some claim that the Federal Reserve’s governance structure is a historical anachronism. Nevertheless, our core function – providing stable monetary conditions to facilitate economic activity – remains unchanged. And the continued relevance of the trade-offs taken into account by the authors of the Federal Reserve Act argues for the continued utility of the finely balanced arrangements they crafted.\n\nThank you."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "September 02, 2016",
        "title": "Interest Rate Benchmarks",
        "summary": "Richmond Fed President Jeffrey M. Lacker addressed the Virginia Association of Economists and the Richmond Association for Business Economics in Richmond, Virginia on September 2.",
        "highlights": "How does a central bank know when to raise interest rates? Benchmarks derived from simple algebraic formulas can be thought of as recommendations that a central bank can use to guide its policy choices – not to be followed mechanically, but as a guide to generally good policy.\n\nBenchmarks like simple Taylor rules make sense as a prescriptive guide because good monetary policy outcomes were realized when Fed policy tracked them fairly closely, whereas significant deviations have been associated with less successful periods.\n\nFollowing benchmarks also makes sense as a way to anchor the public’s expectations, strengthening the Fed’s credibility.\n\nTwo representative Taylor rule estimates – including one that accounts for a potential recent decline in the natural rate of interest – suggest that the federal funds rate is currently quite far below benchmark recommendations.\n\nThe current economic outlook suggests that our benchmark rates are likely to continue to rise. This fact, bolstered by historical experience, provides a strong case for raising interest rates sooner rather than later.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160902",
        "content": "Thank you for the invitation to speak today, and I hope you are enjoying your visit to the Richmond Fed. The question I would like to discuss this afternoon should be familiar territory for a roomful of economists: How does a central bank know when to raise interest rates?\n\nThe backdrop for this discussion, of course, is the continuing speculation about when the Fed’s policymaking committee, the Federal Open Market Committee (FOMC), will again raise the target range for the federal funds rate. We last raised rates in December, after having kept the target range near zero for seven years.\n\nOne could ask how we knew that was appropriate and not too soon or too late. More generally, how do we assess the appropriate level of interest rates? It might seem like educated guesswork to the casual observer: akin to deciding whether a bowl of porridge is too hot, too cold or just right. But policymakers have more to go on than subjective tastes.\n\nA systematic way to get at an answer to this question is to consider how a central bank moved interest rates in response to changing economic data during a period in which it was generally thought to be conducting policy effectively. Such past behavior for the Fed has been captured by simple algebraic formulas – called “Taylor rules,” after Stanford University professor John Taylor, who first proposed these in 1993 – expressing a benchmark value of the federal funds rate as a function of measures of inflation and real activity.1\nThese benchmarks can be thought of as recommendations that a central bank can use to guide its policy choices.\n\n\n\nI will argue that central banks should pay close attention to these benchmarks. It’s unrealistic, of course, to expect policymakers to follow such formulas slavishly, moving policy rates mechanically in response to the formula. Moreover, several different versions of these rules have been proposed and all depend on unobserved variables, each with a range of alternative estimates. Thus, Taylor rules do not provide a single, unique policy prescription.\n\nNonetheless, as I will argue, it is important that policymakers regularly compare the setting for their policy rate with a range of benchmarks that appear to capture successful policy conduct. Given the state of the economy, relative to the goals of monetary policy, what prescriptions for interest rates are delivered by a reasonable set of benchmark rules? And what do such rules imply for monetary policy today?\n\nBefore I jump in, I should note that my remarks reflect my own views and not those of others in the Fed or on the FOMC.2\n\n\n\nTaylor Rules\n\nMany of you are familiar with Taylor rules, but to make sure we are all on the same page, I will begin with a simple generic representation using words rather than algebraic symbols.\n\nOn the left-hand side of the equation in my first slide is the policy rate, which in the United States is the federal funds rate.3\n\n\n\nOn the right-hand side are four terms. The first is the short-term expected inflation rate, the idea being that central banks take the expected rate of inflation into account when choosing the nominal policy rate.\n\nI will skip ahead to the last two terms. One depends on the gap between inflation and the central bank’s target value for inflation. The other depends on the gap between a measure of real activity – employment, say – and a reference value of that measure corresponding to full resource utilization.4\nBoth of these terms are intuitive, in that they match up with most people’s understanding of how policy rates ought to vary with business cycle conditions: When inflation is below target, or employment is falling short, interest rates should be lower than they otherwise would be. Conversely, when inflation exceeds target, or labor markets are exceptionally tight, interest rates should be higher than they otherwise would be.\n\n\n\nReturning to the second term on the right-hand side, it is usually referred to as the “natural real rate” (or just “natural rate”) because it represents the real federal funds rate that would prevail if the two gap terms were zero. I’ll have more to say about this term in a minute.\n\nThe Role of Rules in Monetary Policy\n\nThere are two ways of using Taylor rules. One is to fit a version to historical data to see how well it describes central bank behavior. This was John Taylor’s original emphasis in 1993, and I alluded to this notion at the outset. It turns out that it can. That is, one can find coefficients α₁ and α₂ such that the formula delivers predicted values for the funds rate that are fairly close to the values that actually occurred.\n\nThe other way to think about a Taylor rule is prescriptive, that is, as a normative benchmark indicating how policymakers ought to behave – not for the central bank to follow mechanically down to the last decimal point, but as a general guide to good policy.\n\nThere are two complementary reasons that such rules make sense as prescriptive guides. First, it turns out that simple Taylor rules can characterize U.S. monetary policy fairly well during periods when the FOMC was relatively successful. For example, this is true for the period known as the Great Moderation -- the period from the early 1980s to 2007 -- particularly during the period since 1993, when inflation has averaged very close to 2 percent. Simple rules fit also, but with different coefficients, during times in which the FOMC did relatively poorly – the period from the late 1960s through the end of the 1970s, for example. The difference is that during less successful periods, the Fed did not respond strongly enough to inflation.5\nThat is, the Fed’s policy did not satisfy the so-called Taylor principle, which says the central bank ought to respond more than one-for-one to increases in the inflation gap. Additional support for a prescriptive role for Taylor rules is provided by experiments performed in artificial theoretical economies, in which such rules tend to provide superior policy outcomes over time.6\n\n\n\n\n\nThere is another important reason for policymakers to consult benchmark rules. Because inflation is a monetary phenomenon – that is, solely up to the central bank in the long run – a wide range of intertemporal economic decisions are affected by how the Fed is expected to respond to inflation and employment gaps in the future. Indeed, a major lesson (perhaps the major lesson) that emerged from the macroeconomic experience of the 1970s is that expectations can become unhinged when the public loses confidence in the willingness of the central bank to take the actions necessary to keep inflation under control.\n\nTo anchor expectations, a central bank can communicate its intentions. For example, the FOMC has stated that its goal is 2 percent average inflation, as measured by the annual change in the personal consumption expenditures price index.7\nBut this wouldn’t work for long if the central bank’s actions did not consistently follow suit. Market participants watch carefully how a central bank reacts to incoming measures of inflation and activity, and they will try to divine how the central bank is likely to react to incoming data in the future. Aligning current policy closely with the way in which policy reacted in times when expectations were relatively anchored is one way to minimize the risk that market participants begin forecasting a departure from the central bank’s objective.\n\n\n\nWhat Do These Benchmarks Look Like?\n\nIn order to see what these benchmarks are telling us, we need estimates of the unobserved latent variables that appear on the right-hand side. For example, the employment gap is the difference between the actual current unemployment rate and an unobserved “natural rate of unemployment.” This natural rate can be thought of as full employment, or the rate to which unemployment would converge in the absence of unanticipated economic disturbances. FOMC members’ latest projections for this figure range from 4.7 percent to 5.0 percent.8\nI will use the historical figures published by the Congressional Budget Office. Its latest estimate, for the second quarter, is 4.8 percent, similar to many others. The actual unemployment rate was 4.9 percent in August, so the employment gap is essentially zero right now.\n\n\n\nExpected inflation is also an unobserved variable, representing the rate of change in the overall price level that market participants expect in the near term. A conventional proxy for inflation expectations is the lagged four-quarter change in a core price index for personal consumption expenditures (that is, excluding food and energy). This currently stands at 1.6 percent on a year-over-year basis, indicating a small negative inflation gap of –0.4 percent.\n\nWhat is labelled the “natural real rate” in the chart is the intercept term in the Taylor rule, representing the appropriate value of the real funds rate when the gap terms are zero. This can be interpreted as the longer-run average real interest rate, or the rate to which the real federal funds rate ought to gravitate in the absence of further disturbances. Think of it as a relative price – in particular, the price of consumption today relative to consumption in the future. This price depends on factors affecting overall demand, today and in the future, such as current and expected income and retirement prospects, as well as factors affecting overall supply, such as the availability of workers, technology, immigration and the regulatory environment.9\n\n\n\nGlobally, we’ve seen a decline in realized real rates over the last two to three decades. One hypothesis for why this has happened is the possibility of secular decline in growth, particularly since the end of the Great Recession. Some economists have suggested that, for a variety of reasons, this is a norm we should expect going forward. Persistently slower growth would imply lower real rates of interest.\n\nThe natural real interest rate is not observable; it has to be estimated from observed data. Taylor’s early implementations assumed a constant natural real rate. Because actual real rates have been trending down over the last couple of decades, however, it now looks as if the natural rate ought to be viewed as time varying. My next chart shows two estimates of the natural rate over time. One is a well-known measure constructed by Thomas Laubach, director of the Division of Monetary Affairs at the Board, and John Williams, president of the San Francisco Fed. An alternative, which uses more agnostic methodology that involves fewer restrictive assumptions, comes from two Richmond Fed economists, Christian Matthes and Thomas Lubik. Both of these estimates show a downward trend, with estimates of the natural real rate that are currently close to zero.10\n\n\n\nThe final chart shows a representative version of the Taylor rule from Taylor’s 1999 work using two different assumptions about the natural real rate. One uses Taylor’s classic assumption of a constant 2 percent natural real rate. The other uses the Laubach-Williams estimate.\n\nYou can see that during the Great Moderation both benchmarks tracked the actual federal funds rate pretty well. Monetary policy arguably performed reasonably well during this period: Inflation was low and relatively stable, and the U.S. economy suffered just two, relatively mild recessions.\n\nIn contrast, the figure also shows that the federal funds rate was significantly below the levels of the benchmark during the late 1960s and 1970s, a period of very poor monetary policy, when inflation rates were high and quite variable. This was a period in which the Fed succumbed to political pressure to keep policy too accommodative. When inflation surged as a result, the Fed raised rates precipitously enough to send the economy into recession. This period of “go-stop” monetary policy, as it was called, was brought to an end by the strong anti-inflation policy stance of the Volcker FOMC.\n\nSo these look like useful policy benchmarks, in the sense that good economic outcomes were realized when we tracked the rules pretty closely, and significant deviations were associated with adverse results. The stability of inflation during the Great Moderation was undoubtedly aided by confidence in how the FOMC was going to react to incoming data.\n\nThe final chart also shows that when the Great Recession hit, it drove rule recommendations sharply negative. But now the economy has been expanding for some time. Labor markets have been steadily improving, reducing the size of the employment gap, and inflation has remained relatively close to target.\n\nAs a result, the prescriptions of these benchmark interest rate rules have been driven up above zero. In the traditional Taylor rule with a 2 percent natural real rate, the federal funds rate recommendation was 3.3 percent in the second quarter. In the version using the Laubach-Williams estimate of the natural real rate, the federal funds rate recommendation was 1.5 percent in the second quarter – lower than the fixed rate rule but still well above the current funds rate value of about 40 basis points. Thus, even taking into account our estimates of the potential decline in the natural real interest rate, it appears that the funds rate should be significantly higher than it is now.\n\nMonetary Policy Outlook\n\nThat brings us up to the present. So what’s on the horizon?\n\nThe current economic outlook suggests our benchmark rates are likely to continue to rise. As I noted a moment ago, steady employment growth over the last several years has driven down the employment gap. The economy added an average of 229 jobs per month last year. Growth was somewhat lower, at 182 jobs per month, over the first eight months of this year. But this is still approximately double the rate needed to keep pace with growth in the working-age population. Unless employment growth slows significantly in the months ahead, it will continue to push our benchmark interest rates up.\n\nInflation appears likely to lift benchmark interest rates as well. As noted, core PCE currently stands at 1.6 percent on a year-over-year basis, but it is running at 1.8 percent on average so far this year. Some have suggested the higher inflation we’ve seen in the first half of 2016 will not be sustained – that it represents a statistical artifact having to do with imperfections in the way the data is adjusted for seasonal effects. As always, we will need to watch the incoming data carefully to see if recent trends continue or abate. Still, the data so far this year have been consistent with inflation moving back toward our 2 percent objective.\n\nWith a steadily strengthening labor market and rising inflation, the gap between the policy rate and our benchmarks could continue to grow, and in any event, seems unlikely to shrink.\n\nAs I’ve noted, a Taylor rule is best thought of as a policy guide, not a dictate, and so it must be used with care. Alternative approaches to implementing a Taylor rule produce alternative policy recommendations, and some are significantly different from the ones I have shown. Still, the range of plausible Taylor rule recommendations lies almost entirely above zero now and is centered between the two that I have shown you.\n\nIt’s also true that there can be factors that cause monetary policy to – appropriately – deviate from a simple rule. Indeed, even in periods when the Taylor rule I showed you fits the data pretty well, it is rarely an exact fit. Concerns about risks emanating from global developments, for instance, might legitimately cause policymakers to hold rates temporarily below levels prescribed by a rule. But the success of these benchmarks as good descriptions of effective policy over time means that deviations should be neither too frequent nor too persistent. Departing from established benchmarks risks muddling the public’s understanding of monetary policy.\n\nIn the last couple of years, U.S. monetary policy has frequently been described as “data dependent.” By itself, however, that phrase conveys little beyond the premise that the current stance of monetary policy has not been irrevocably locked in. The question is how does monetary policy depend on the data? Benchmarks like the Taylor rule provide a concrete and quantitative answer to that question by linking policy to inflation and employment, the Fed’s two mandate goals.11\nResponding to additional developments that are not clearly related to inflation and employment has the potential to confuse the public, increasing uncertainty about our future conduct and raising doubts about our commitment to our two goals.\n\n\n\nFirm public understanding of how the Fed conducts monetary policy is essential to achieving our goals. The historical record suggests that uncertainty about future policy can destabilize inflation expectations. As inflationary pressures built in the late 1960s and the Fed did not fully respond, the public’s expectations about future policy became unanchored, giving rise to a spiral of inflationary instability that was costly to tame.\n\nOne could argue that things are different now, such as the diminished influence of labor unions and the reduced prevalence of commodity supply shocks. And central banks around the world have learned much in the intervening years about the conduct of monetary policy. But that only underscores the fact that if the Fed were to begin losing credibility, that erosion would likely play out differently than it did in the 1970s; shifting expectations are difficult to model with any confidence. Moreover, there are disturbing similarities between then and now that could undermine expectations, including recent challenges to the Fed’s independence in the form of proposed changes to our governance structure.12\nWe should not be complacent about the effects such actions might have on inflation expectations.\n\n\n\nIn principle, we know the remedy for unraveling inflation expectations: raise rates rapidly. But in such a scenario, it would be hard to calibrate policy settings carefully enough to avoid precipitating a contraction in real activity.\n\nSo while inflation risks might not be fashionable, I think we should pay close attention when our policy benchmarks move far away from our current policy rate.\n\nWith that, I’ll be happy to take your questions."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "April 12, 2016",
        "title": "Economic Leadership in an Uncertain World",
        "summary": "Richmond Fed President Jeffrey M. Lacker was a featured speaker for the Chancellor’s Distinguished Lecture Series at the University of North Carolina Wilmington on April 12, 2016.",
        "highlights": "In recent months, U.S. monetary policy has diverged from monetary policy in some other developed countries, a fact that is justified by the relative strength of the U.S. economy.\n\nConsumer spending, residential investment, overall business investment and government spending are likely to contribute to continued GDP growth of about 2.1 percent in the near term. In the next few years, GDP growth is likely to converge to about 1 ¾ percent.\n\nFalling energy costs and the rising value of the dollar have held down inflation recently, but inflation is likely to return to 2 percent over the near term.\n\nThe decline in the natural real interest rate suggests that short-term interest rates are unlikely to reach the levels reached in previous expansions. Still, there are strong reasons to expect real short-term interest rates to rise in the near term. Such increases are a sign of the strength of the U.S. economy.\n\nThere are challenges, however. The increase in the college premium over the past several decades suggests we are not keeping pace with the economy’s demand for skilled workers. Strategies to improve human capital investment are essential to the United States’ continued economic leadership.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160412",
        "content": "Good afternoon. Thank you for inviting me to speak with you today. While I do have some consoling thoughts on your fellow North Carolinians’ unfortunate loss to Villanova, I know that what most people want to hear about from a participant on the Federal Open Market Committee (FOMC) is what’s going to happen with interest rates. Before I say anything about that, let me note that I am speaking for myself, and my remarks should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nLast December, the FOMC decided to raise rates for the first time in seven years, increasing the target federal funds rate to ¼ to ½ percent. Now that the first interest rate increase is out of the way, the question on everyone’s mind is how rapidly interest rates will rise in the current year. Many observers have noted that central banks in some other major countries have actually moved toward easier monetary policy in recent months. In January, for example, the Bank of Japan announced that it would begin charging an interest rate of negative 0.1 percent on reserves held at the central bank. In March, the European Central Bank, which has charged negative interest rates on such reserves for nearly two years, announced further cuts to several key interest rates and expanded its asset purchase program.\n\nThese policy decisions were a response to slowing inflation and economic growth in their respective regions. But the situation in the United States is different. As I will discuss in more detail, our labor markets are strong and growing stronger, and the household sector is healthy. This is fueling steady growth in household spending, which is a substantial portion of GDP. Certainly, many American households still face significant economic challenges. But overall, the prospects for continued growth in employment and consumer spending look good. As I will discuss later, U.S. economic leadership within the global economy makes divergence between the monetary policies of the United States and other major economies that much more likely.\n\nWith that said, how quickly are rates likely to rise? As always, the future is uncertain, and neither I nor anyone else can give you a definitive answer. But the FOMC has provided some guidance based on our understanding of how economic conditions are likely to evolve and how we will want to respond. In a statement issued on March 16, the FOMC said, “The Committee expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate…” Essentially the same language has been used since the Committee raised rates in December.\n\nThat statement raises the question of what “gradual” means. While the Committee has not formally adopted a definition of gradual, one can glean some information from the projections that meeting participants submit four times a year. (These are posted on the Federal Reserve Board’s website, under the heading “Summary of Economic Projections,” or SEP.) In December, the median projection was for the federal funds rate target to rise 1 percentage point by the end of 2016 and nearly another 2 percentage points by the end of 2018. This projected path was notably slower than the “measured pace” of rate increases during the last tightening cycle, from June 2004 to June 2006, when the funds rate target rose at a pace of 2 percentage points per year —  a quarter of a percentage point every meeting.\n\nBut it is important to remember that the FOMC’s rate projections are just that — projections, not promises. At lift off, when the Committee predicted gradual increases, it also stated that “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” Indeed, as the new year brought a new round of global economic and financial disturbances, many FOMC participants modified their views of the most likely appropriate path for policy. In the March SEP, the median projection for the federal funds rate target at the end of this year was ½ of 1 percentage point lower than it had been in December — that is, it indicated a half of a percentage point increase over the course of the entire year. This reflects the “data dependent” nature of participants’ judgments concerning appropriate policy.\n\nThe contingent nature of policy is crucial. Since the future is uncertain, the appropriate path of policy has to depend on how economic conditions evolve. Consequently, one should expect the Fed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook. Moreover, one should expect that differing views regarding the economic outlook might give rise to differing views about the most likely pace at which the target should rise. My own view, as I will discuss today, is that the medium-term U.S. outlook has not changed materially since December. If anything, inflation seems to be returning to our 2 percent goal somewhat more rapidly than expected. As a result, my sense is that the less leisurely but still gradual pace of target rate increases that FOMC participants submitted at year-end is still more likely to be appropriate. In any case, this makes the discussion of the economic outlook especially relevant.\n\nThe Outlook for GDP\n\nFor perspective, recall that economic activity in the United States hit a low point when the Great Recession ended in June 2009. Since then, growth has been fairly steady. Real GDP, an estimate of total production of goods and services in the economy, has grown at an annual rate of 2.1 percent. Employment has risen by over 12 million jobs and the unemployment rate has fallen from a high of 10 percent to 5.0 percent currently.\n\nGrowth in output and employment is likely to continue this year, I believe. The basis for that view is that the household sector is relatively healthy and is likely to remain so. Real consumer spending has risen by a solid 2.8 percent over the last 12 months due to strong fundamentals. Real disposable income increased by 2.7 percent over the last 12 months, and household net worth has risen by over $30 trillion in the last seven years. Moreover, a strong labor market continues to be a key factor supporting growth in consumer spending. Over the last 12 months we’ve added over 2.8 million new jobs, and the unemployment rate has fallen by 0.5 percent.\n\nPutting all this together, consumer spending growth is likely to be robust again this year. And since consumer spending by itself accounts for more than two-thirds of GDP, that’s critical for GDP growth as well.\n\nThe housing market also depends on the well-being of households and is also likely to contribute to real GDP growth this year. Over the last four years, real residential investment has grown  over 8 percent at an annual rate. Granted, real residential investment fell sharply in the Great Recession and remains well below the peak values of the housing boom. So the housing market may seem sluggish to some. But new housing construction continues to expand; for the first two months this year, new housing starts rose 16 percent from the same period a year ago. And home prices have been rising steadily; over the last three years, the average rate of change for home prices has been 7 ½ percent. Taking into account the outlook for household incomes, employment and wealth, residential investment is likely to continue to add to growth this year.\n\nWhat about business spending? Fixed investment by the business sector has grown at a solid 5 ½ percent annual rate over the last six years, but that growth has not been steady. Early in the recovery it rebounded rapidly but it only grew 1.5 percent last year. Two categories of business investment look fairly solid. Investment in equipment seems to be on an upward trend after allowing for some quarterly volatility. And investment in intellectual property, which includes computer software, business research and original artistic creations, rose more than 3 ½ percent last year.\n\nInvestment in nonresidential structures is the other main component of business fixed investment. Spending in this category, which includes new oil wells, grew rapidly from 2011 to 2014, but has contracted somewhat since then as oil producers have slashed capital spending in response to lower oil prices. Outside of drilling, investment in structures has been fairly robust.\n\nLooking ahead, prospects for nonresidential investment as a whole are reasonably positive. Businesses continue to identify profitable opportunities for new investment. Corporate cash flows are strong on balance, and financing is readily available to an array of firms. So I expect business investment to continue to expand this year despite the drag from energy sector spending.\n\nRounding out the domestic picture, government spending subtracted from GDP growth for several years after stimulus-related spending peaked right after the recession. Last year, though, real government consumption and investment spending rose 1.1 percent, with positive growth at the national level and at the state and local levels. The budget deal last December will provide a boost to federal spending this year, and state and local spending in much of the country should continue to benefit from growing revenues.\n\nNet exports, on the other hand, are likely to subtract from growth this year. Many domestic producers now face stiffer competitive pressures from overseas because the value of the dollar on foreign exchange markets has risen considerably over the last two years. But the dollar appears to have reversed course and declined in value since reaching a high point in early January, so the dampening effects on U.S. growth are plausibly behind us.\n\nAdding this all up, the evidence suggests that in the near term real GDP is likely to continue to grow at a pace very close to the 2.1 percent rate we’ve seen since the end of the recession. Growth at that rate would generate further employment gains and a lower unemployment rate. The unemployment rate is already fairly low, however, and arguably has reached a level consistent with notions of longer-run maximum employment. As a result, we should expect growth in employment and GDP to start tapering off to a rate consistent with growth in the normal working age population of about ½ percent per year. If productivity advances at about 1 ¼ percent per year, which is slightly faster than its growth in this expansion, that implies convergence to real GDP growth of around 1 ¾ percent.\n\nThe Outlook for Inflation\n\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent inflation target is based on a particular measure, the price index for personal consumption expenditure, which is produced as a part of the national income accounts that cover overall economic activity. This measure has been depressed by the dramatic fall in energy prices over the last two years. Energy prices appear to have bottomed out, however, and futures markets point to an upward near-term trend.\n\nStripping the volatile energy and food components out of the overall price index yields the so-called core price index that often provides a better gauge of where inflation is likely to head. An important factor holding down core inflation has been the rise in the dollar on foreign exchange markets, which has reduced prices of imported consumer goods. Core inflation on a 12-month average basis was around 1.3 percent for most of last year, but it has firmed more recently. This measure rose to 1.7 percent in January, and was 1.7 percent again in February. As I noted a moment ago, the value of the dollar has actually declined since it peaked in January, so the restraining effect of import prices has been waning.\n\nIn short, inflation has been held down temporarily by two factors, the falling price of oil and the rising value of the dollar. Since both seem to have stabilized of late, neither factor seems likely to depress inflation going forward. After the effects of temporary shocks that move inflation for a time wear off, inflation tends to gravitate back toward the level of inflation that the public generally expects to prevail, based on their understanding of the conduct of monetary policy. As I discussed at length in a speech last month, I believe the evidence shows that inflation expectations are well-anchored right now at a level consistent with the FOMC’s target of 2 percent over the near term.2\nAs a result, I expect U.S. inflation to average fairly close to 2 percent this year, absent further disturbances.\n\n\n\nThe Case for Raising Rates\n\nNow would be a good time to return to the question of how fast interest rates are likely to rise. As the FOMC has stated, the pace is going to depend critically on the evolution of the economic outlook as we see the incoming data. But even if there is uncertainty about the pace at which monetary policy rates will rise, the case for higher rates over time should be clear. For perspective, it’s useful to look at real interest rates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near zero for over seven years. The difference between the federal funds rate and expected inflation is the real federal funds interest rate, and it has been negative for more than seven years.\n\nMovements in real interest rates ultimately are due to changes in the supply of and demand for savings and investment. While cyclical fluctuations can simply reflect the ebbs and flows of overall economic activity, there are important longer-term movements attributable to changes in productivity growth, demographics and the efficiency of financial intermediation. This longer-term trend real interest rate is sometimes referred to as the “natural rate” — an unobserved variable that is distinct from the real interest rate that is actually observed at any point in time.\n\nOver the last several decades, actual real interest rates have tended to move down, suggesting that the natural real rate has fallen. Current estimates from a variety of models are that the natural rate is either near zero or is a small positive number. This observation has two implications for monetary policy.\n\nFirst, as this cyclical expansion continues, real interest rates may for some time remain below levels seen in previous expansions. This is consistent with the unusually low productivity growth we’ve seen in this expansion.\n\nSecond, actual real rates, at about negative 1 ¼ percent, are now substantially below estimates of the natural rate, many of which are near zero. Thus current interest rates are extremely low, even after accounting for the downward longer-run trend in the natural rate.\n\nGiven current economic conditions, there should be a strong presumption that the gap between the exceptionally low current level of real interest rates and the natural real rate needs to close relatively soon. Employment has continued to grow robustly and the unemployment rate is very close to its full employment value. Core inflation is firming more rapidly than expected this year, from 1.3 percent half a year ago to 1.7 percent today, and inflation expectations remain well-anchored, which should bolster confidence that inflation will rise toward 2 percent in the near term. For me, these considerations make a persuasive case for increasing the target range for the federal funds rate and related policy rates.\n\nAs I noted at the beginning of my remarks, one argument that is often heard for a slower pace of rate increases is that the Fed should avoid diverging too far from many of the world’s other major economies, where monetary policy is either on hold or in an easing cycle. In such a global policy environment, tightening by the Federal Reserve could contribute to volatile movements in financial asset prices. But the Fed’s monetary policy mandate is solely focused on domestic economic conditions, employment and inflation in particular. Certainly, our assessment of the outlook should factor in how policy divergence might affect the domestic outcomes for which we are accountable, for instance through its effect on exchange rates. But policy divergence, by itself, is not a separate, additional consideration — it matters for our policy choices to the extent that it affects the outlook for inflation and real economic activity. My assessment of the policy outlook takes this into account.\n\nTwo months ago, global economic and financial developments appeared to have heightened the downside risks to U.S. growth and inflation. Given the sharp swings in U.S. asset markets, it made sense to take those linkages seriously. Since then, however, the adverse financial market developments we saw in the first two months of the year have largely reversed: equity markets have retraced, volatility measures have receded and oil prices appear to have bottomed out. Moreover, the intervening tumult left little trace on real economic data, nor on real economic projections, which now largely mirror the December outlook for solid economic growth and continuing movement of inflation back toward the 2-percent goal. If anything, the inflation outlook has firmed, suggesting the emergence of upside risks on that front.\n\nWhen the Fed has delayed needed policy adjustments in the past, it has often been in response to financial market developments that turned out, with hindsight, to be false signals. The record shows that if we delay too long or raise rates too slowly, we run the risk of needing to make larger, potentially more disruptive rate increases in the future. Given the extent to which global risks to the United States have subsided, prudence suggests staying the course with a gradual sequence of rate increases.\n\nContinuing Economic Leadership\n\nI’ll close today by returning to the theme I started with — the relative strength of the U.S. economy compared to some other developed countries. What’s behind that strength? In my view, the country’s economic performance reflects the fact that the United States remains an attractive place to generate and implement innovations. Labor markets are relatively flexible and regulatory burdens have historically been low by international standards. Our institutions of higher learning are worldwide leaders in research and education, and they continue to attract exceptional students from both home and abroad.\n\nThat said, we do face some challenges that I believe our educational system is the key to addressing. The pattern of wage differentials between workers with different levels of education has been described as a “race between education and technology.”3\nIn general, new technologies create demand for workers with the skills to operate those technologies, leading to an increase in their wages relative to workers with fewer skills. But over time, we expect those higher wages to spur more people to obtain the necessary education, increasing the relative supply of skilled workers and narrowing the wage gap. But that’s not what we are seeing today. Instead, the “college premium” — the extra amount college graduates earn relative to workers without a college degree — has been increasing since the 1980s and remains large. Combined with relatively low college enrollment rates and high college dropout rates, particularly for lower-income and minority students, the inescapable conclusion is that we are failing to keep up with our economy’s demand for skilled workers.\n\n\n\nWhat can we do to ensure our workforce has the skills necessary to perpetuate the United States’ economic leadership? A full discussion is beyond the scope of my talk today, but I will say that the Richmond Fed’s review of the available research suggests several key strategies.4\nFirst, we must do a better job of informing middle and high school students about what is required for success in college (as well as ensure that the K-12 education system is capable of providing them with those skills, although I know this is easier said than done). We can also do a better job of providing these students with information about multiple postsecondary educational options, so that students who are not prepared for or do not wish to attend college can take advantage of other opportunities to acquire valuable skills. At the same time, there is evidence that some students who are well-qualified for college overestimate the costs of attending; providing such students with targeted information could improve their decision-making. Finally, and perhaps most crucially, investment in high-quality early childhood education would yield exceptional returns, and would help broaden opportunities for students of all backgrounds. I believe these strategies aimed at bolstering growth in human capital can not only augment our nation’s prosperity over time but also can equip a broader range of our citizens with the skills they need to share in that prosperity.\n\n"
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "March 21, 2016",
        "title": "The Outlook for Inflation and Inflation Expectations",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke at the Global Interdependence Center’s Central Banking Series conference in Paris on March 21.",
        "highlights": "The Federal Open Market Committee (FOMC) closely monitors the public’s expectations about future inflation, because these expectations have a significant effect on the path of inflation.\n\nEconomists and policymakers have not always recognized the importance of expectations. This was a lesson learned during the “Great Inflation” of the 1960s and 1970s.\n\nThe Fed has worked hard to maintain the credibility it gained during the chairmanship of Paul Volcker in the early 1980s. This credibility has contributed to stable expectations, which likely helped to prevent a sustained deflation during the recession of 2007-09.\n\nOne way to measure inflation expectations is via surveys. Another way is to compare the yield on traditional Treasury bonds to the yield on Treasury Inflation-Protected Securities (TIPS) and then extract inflation expectations from inflation compensation. Both measures have pros and cons.\n\nAlthough expectations for inflation over the short term appear to have declined recently, expectations for inflation further ahead are not inconsistent with the Fed’s 2 percent target. ",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160321",
        "content": "\n\nGood morning. Thank you for the invitation to speak with you. I’d like to discuss the outlook for inflation in the U.S., and in particular how that outlook is informed by measures of inflation expectations. Before I say any more, I should note that the views I express are my own and not necessarily the views of my colleagues in the Federal Reserve System.1\n\n\n\nIn the United States, inflation has been running persistently below the 2 percent target established by the Federal Open Market Committee (FOMC). The price index for Personal Consumption Expenditures, the methodologically preferred measure, rose 1.3 percent over the 12 months ending in January, the highest year-over-year change in 15 months. The last time this measure of inflation was at or above 2 percent was in April 2012. As is always the case with a single month’s numbers, there were some special factors at play in January. Nevertheless, the January inflation numbers were firmer than expected and firmer than we have been accustomed to seeing in the last couple of years.\n\nDespite low recent inflation readings, FOMC participants generally expect that inflation will rise back toward 2 percent over the medium term, as was noted in the most recent Monetary Policy Report the Board of Governors prepared for Congress.2\nBut it is not just the Committee’s expectations that matter. We must also pay attention to — and try to measure — what the public expects the path of inflation will be.\n\n\n\nThe Importance of Expectations\n\nWhy does it matter what the public thinks about expected inflation? Because expectations about future inflation affect current inflation. One way to understand this is to think about the value of money, that is, the amount of goods that can be bought with a given number of dollars. If people expect inflation to erode the future value of money, they will rationally place a lower value on money today. This principle applies equally well to the price-setting behavior of firms. If a firm expects the general level of prices to rise by 3 percent over the coming year, it will take into account the expected increase in the costs of inputs and the prices of substitutes when setting its own prices today. If you multiply that across all firms in an economy, expected inflation becomes actual inflation.\n\nIn the short term, temporary shocks such as changes in energy prices or exchange rates can cause inflation to rise or fall for a time. But well-anchored expectations will tend to draw inflation back as those shocks dissipate. Keeping expectations anchored is one reason the FOMC clearly communicates its intentions via its “Statement on Longer-Run Goals and Monetary Policy Strategy,” which was first adopted in 2012 and amended at the beginning of this year, and via its statements after each meeting.3\n\n\n\nEconomists and policymakers have not always recognized the importance of expectations — this was a lesson learned at great cost during the 1960s and 1970s, a period known as the “Great Inflation.” Core PCE inflation increased from around 1.5 percent in the mid-1960s to more than 10 percent in the mid-1970s. It decreased slightly toward the end of that decade, but then rose again to nearly 10 percent in 1980.4\n\n\n\nToday, the Great Inflation is largely understood to be the result of poor monetary policy.5\nAnd perhaps the greatest mistake on the part of policymakers was that they took inflation expectations as given. In the standard policy framework of the time, this suggested there was a simple trade-off between a lower unemployment rate and a higher inflation rate. But pioneering independent work by economists (and eventual Nobel laureates) Milton Friedman and Edmund Phelps suggested that, in fact, this trade-off would only be true in the short term; over time, people would come to expect higher inflation, and unemployment would return to its “natural” rate, leaving behind a persistently higher actual inflation rate.6\nThe “stagflation” of the 1970s, when both inflation and unemployment rose, confirmed the predictions of Friedman and Phelps.\n\n\n\n\n\nPaul Volcker became chair of the FOMC in 1979, and the pivotal challenge the Committee faced in bringing down inflation was the Fed’s “imperfect credibility,” that is, the fact that the public expected high inflation to continue.7\nBut the Volcker FOMC soon proved that the Fed was committed to bringing inflation under control, even in the face of public outrage about high interest rates and a severe recession. By the end of 1982, inflation was back under 5 percent.\n\n\n\nSince the Volcker era, monetary policymakers have worked hard to maintain the credibility the Fed established during that time.8\nIn the spring of 1994, for example, despite the fact that economic conditions remained relatively weak following the recession of 1990-91, the FOMC under Chairman Greenspan surprised markets and began raising its target for the federal funds rate. While this generated some volatility in bond markets for a time, core inflation fell to about 2 percent and remained there until 2008. In fact, the stability of inflation around 2 percent led many people to believe that the Fed had an implicit inflation target. In 2012, the Committee formally announced a goal of 2 percent inflation, and it has reaffirmed that target every year since.\n\n\n\nAfter rising in early 2008, the inflation rate began to decline sharply in the second half of that year. Given the severity of the accompanying contraction in economic activity, many observers were concerned about the possibility of sustained deflation. Year-over-year core inflation did fall below 1 percent for two months in 2009, but the decline was much smaller and much less persistent than widely used macroeconomic models predicted based on the decline in real activity. One likely explanation for the relative stability of inflation during this time is the stability of the public’s expectations about future inflation — a stability that in part must have reflected the Fed’s credibility.9\n\n\n\nMeasuring Expectations\n\nI just mentioned the stability of the public’s expectations about inflation. But how do we find out what people expect inflation to be?\n\nOne way is to ask them. There are several respected surveys of expected inflation. Two surveys of economists, the Livingston Survey and the Survey of Professional Forecasters (SPF), are conducted by the Philadelphia Fed. The Livingston Survey got its start in 1946 when the late Joseph Livingston, then a columnist for the Philadelphia Record, decided to ask economists about their forecasts of economic variables. The Philadelphia Fed took over the survey after Livingston’s death in 1989. The SPF was first conducted by the American Statistical Association and the National Bureau of Economic Research in 1968 and transferred to the Philadelphia Fed in 1990.\n\nThere are also two widely cited surveys of consumers that ask about inflation expectations. One, conducted by the University of Michigan, started in 1946. In 2014, the New York Fed launched the Survey of Consumer Expectations, which was designed to address several methodological issues in the design of other surveys.\n\nThese four surveys differ in the survey samples, the questions asked, and the time horizons specified, but currently they all seem to be telling the same basic story: Inflation expectations have been lower of late but are not inconsistent with the Fed’s goal of 2 percent over the longer term. For example, in the February Michigan survey, which asks consumers how much they expect prices to rise (rather than about a specific measure of inflation), the median respondent expected an increase of 2.5 percent over the next year, down from 2.8 percent in February of last year. The median expected inflation rate over the next five years was also 2.5 percent. In the most recent Survey of Professional Forecasters, respondents on average expected headline PCE inflation of 1.3 percent in 2016, down from 1.8 percent in the last survey, but expectations for 2017 were unchanged at 1.9 percent. Over the next 10 years, respondents on average expected inflation of 1.97 percent per year.\n\nSurvey measures have both pros and cons. For example, a survey of professional forecasters can be thought of as aggregating across a wide range of modelling methodologies and judgmental approaches to forecasting. In that sense, such a survey can take advantage of a “wisdom of crowds\" phenomenon, in which aggregated assessments outperform any one individual’s assessment. On the other hand, consumer survey participants might be overly influenced by the things they see every day, such as gas prices, and may be unfamiliar with the adjustments statisticians make for changes in the quality of goods and services purchased. This might explain why expected inflation in such surveys typically runs significantly higher than actual realized inflation. Still, some research suggests that surveys are the most accurate predictor of future inflation, at least in the short term.10\n\n\n\nOne drawback of surveys is that they’re just words. Economists generally place more stock in what people do — particularly what they spend — than in what they say. That’s the rationale behind Treasury Inflation-Protected Securities (TIPS), which the Treasury Department first auctioned in 1997.11\n\n\n\nTIPS, which are issued in terms of five, 10, and 30 years, are bonds whose payments to investors adjust to compensate for changes in the Consumer Price Index (CPI), a measure of inflation calculated by the Bureau of Labor Statistics. The principal value of TIPS is tied to the CPI: When the CPI rises, the principal value increases. When the CPI falls, so does the principal value. When TIPS reach maturity, investors receive either the inflation-adjusted principal or the original par value, whichever is greater. In this way, the principal value of the bond is protected from inflation, although it is not diminished by deflation.12\n\n\n\nA conventional Treasury bond, whatever the maturity, pays investors a nominal yield that can be thought of as consisting of two components: the real rate of interest and an implicit compensation for inflation over the maturity of the bond. The TIPS yield presumably approximates the real interest rate component, so the difference between a TIPS yield and the yield on a traditional Treasury security of the same maturity is “inflation compensation” — in other words, the additional yield investors require to be willing to accept the exposure to inflation associated with Treasury securities. This is also referred to as the “breakeven” inflation rate, meaning the rate at which investors would be indifferent between TIPS and traditional Treasury securities.\n\nInflation compensation is not the same as expected inflation, however. The differential between the yield on inflation-protected securities and traditional Treasury securities compensates both for expected inflation and for inflation risk, meaning the chance that inflation will differ significantly from what investors expect on average. In addition, the yield on TIPS includes a liquidity premium since the market isn’t as large as the market for traditional Treasury securities, and thus trading is not as liquid. These risk and liquidity premia can cause inflation compensation to either understate or overstate expected inflation.\n\nEconomists have conducted extensive research to try to extract measures of inflation expectations from inflation compensation. The general approach is to estimate an asset pricing equation that identifies the risk premia and liquidity premia embedded in asset yields. With these estimates, one can then identify the portion of the spread between nominal and indexed bonds that represents expected inflation.13\nOf course, it’s important to remember that this is a relatively new literature, and the results are highly sensitive to the model’s auxiliary assumptions.\n\n\n\nWith that caveat in mind, what do TIPS-based measures of inflation expectations currently tell us? Similar to survey measures, inflation compensation has been lower of late — the 10-year breakeven fell from about 1.9 percent in the middle of last year to about 1.2 percent in mid-February, though it has risen since then to nearly 1.6 percent. But research suggests that much of this decline was actually the result of changes in liquidity and risk premia rather than declines in expected inflation. For example, the Cleveland Fed has developed a model that accounts for these premia, and their most recent estimate of 10-year expected inflation is 1.65 percent.14\nThis measure has been relatively unchanged for the past year.\n\n\n\nIn addition, as is the case with survey measures, an estimate of expected inflation over a 10-year horizon puts greater weight on expected near-term inflation than on expectations for years further out. Nearly everyone expects inflation to run below the Fed’s 2 percent target in the near term due to the effects of recent movements in oil prices and the value of the dollar. So an estimate slightly below 2 percent for a full 10 years is not inconsistent with the expectation that inflation will move back to the Fed’s target.\n\nConclusion\n\nInflation has been held down recently by two factors, the falling price of oil and the rising value of the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil bottoms out, I would expect to see headline inflation move significantly higher. And after the value of the dollar ultimately tops out, core inflation should move back toward 2 percent. Although recent declines in inflation compensation do give me some pause, I think the evidence indicates that inflation expectations (as opposed to inflation compensation) remain well-anchored. Therefore, I am reasonably confident that, barring subsequent shocks, inflation will move back to the FOMC’s 2 percent objective over the medium term. Of course, the FOMC will continue to closely monitor both inflation and inflation expectations, and if necessary, it will respond appropriately."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "February 24, 2016",
        "title": "Can Monetary Policy Affect Economic Growth?",
        "summary": "Richmond Fed President Jeffrey M. Lacker was featured speaker for the “Legends + Leaders” lecture series at Johns Hopkins Carey Business School in Baltimore on February 24.",
        "highlights": "Economic growth is driven by factors such as technological change, population growth, and human capital accumulation.\n\nMonetary policy’s effect on real economic activity is limited and temporary, although poorly executed monetary policy can persistently impede economic growth.\n\nMonetary policy is uniquely capable of affecting the long-run price level through the process of money creation. This remains true even in an environment with interest on reserves and large bank reserve account balances.\n\nAlthough inflation is running below the Fed’s 2 percent target, measures of inflation expectations suggest it is likely to move back toward 2 percent over the medium term.\n\nMonetary stability is critical for economic growth. The most important contribution central bankers can make to growth is low and stable inflation.  ",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160224",
        "content": "Thank you for the opportunity to speak with you this morning. The subject I’d like to discuss — the title of my talk — is a hardy perennial, but it is particularly relevant in today’s economic environment. In recent years, the policy interest rates set by many central banks have been close to, at, or in some cases below, zero. This has led some observers to wonder whether central banks are at all capable of providing further stimulus to economic growth. In addition, recent developments have led to speculation about the possibility of a recession around the bend in the United States (and perhaps globally). This has naturally raised questions about what course Fed policy could possibly take in response. Those questions, however, presume that monetary policy has a significant direct effect on economic growth — a presumption, I will argue, that is based on a misunderstanding of what monetary policy can and can’t do. Monetary policy can determine the long-run path of inflation, I believe, but its effect on real economic activity is generally limited and temporary.\n\nBefore I discuss these ideas in more detail, I must note that the views expressed are my own and not necessarily those of the Federal Reserve System or any other members of the Federal Open Market Committee.1\n \n\n\n\nThe Determinants of Growth\n\nMonetary policy’s ability to affect real economic activity — when monetary policy is being reasonably well-executed — can be quite limited and is almost always short-lived.2\nIn the standard models used in policy analysis, monetary policy’s effects on the real economy generally derive from frictions that impede the rapid adjustment of the overall average level of prices, such as the fact that it takes time for households and firms to adjust their behavior in response to changes in the stance of monetary policy. Such frictions are, almost always, short-run phenomena that generate transitory deviations in real activity, and their empirical significance is a matter of ongoing research and debate.\n\n\n\nWhat does drive indicators of real activity, such as how many people are working or how much they are earning? There is a consensus among economists that growth in average real income depends critically on the rate of technological change. Growth occurs not only because we have more people working or more machines (or, in economic terms, more labor and more capital), but also because technological advances make existing workers more productive. Such advances might be entirely new types of machines, such as the steam engine or the cell phone, or they might be new techniques for making existing products. In addition, a large body of research suggests that the accumulated skills and expertise embodied in human capital are the keys to making such advances. Countries with more initial human capital appear to have a greater capacity to develop new technologies and to copy or adapt technologies developed in other countries.\n\nOf course, economic growth is not always a smooth process. Unanticipated shocks can disrupt activity, necessitating the shift of capital and labor out of a declining sector. Eventually, this shift frees up those resources to be reallocated for expansion in another area. In the short run, however, if the shift is large enough, total economic activity might contract while capital and labor are temporarily idle during the process of ramping up activity in other sectors.\n\nAn example of such sectoral reallocation is the housing boom and bust of the last two decades. The boom contributed to over-investment in residential construction, and the retrenchment from that boom was a significant factor in the Great Recession. The labor market was simply unable to rapidly absorb the large number of workers who lost jobs in the housing sector. The subsequent expansion gradually created opportunities for many of them, but that process was costly and time-consuming.\n\nWhat Monetary Policy Can Do\n\nI’ve told you that monetary policy doesn’t affect growth in the long term. But poor monetary policy that leads to high and widely varying inflation can impede economic growth in a number of ways. First, high and variable inflation can interfere with the ability of relative prices to provide the right signals to guide the allocation of productive resources to their highest-valued uses. If inflation caused all prices to move simultaneously and uniformly, then it wouldn’t affect relative prices and the pattern of demand and supply would not be affected. But experience suggests that inflation affects prices differently and at different speeds and thus alters relative prices and distorts the production and consumption of different goods. For example, if inflation initially drives up the price of drywall more than other goods and services, it might be misinterpreted as a signal that society needs more drywall, resulting in overproduction. In this way, high inflation detracts from growth by making the allocation of productive resources less efficient. Many economists argue that this channel is one way by which deficient monetary policy contributed to poor economic performance in the 1970s.\n\nA second way in which poor monetary policy can limit the economy’s real performance is by encouraging people to — wastefully — spend resources trying to avoid holding money. Inflation makes money a bad instrument for saving, since the longer you hold currency in your pocket, the more value it loses. This makes people willing to go out of their way to keep their money holdings low, for instance by making smaller and more frequent withdrawals from their interest-paying bank accounts. Resources devoted to economizing on money holdings are resources that could otherwise have been spent on the production of goods and services.\n\nMonetary policy can have a sustained positive effect on economic growth by avoiding the negative consequences of poor monetary policy. This requires low and stable inflation. But this is not what most people have in mind when they think of the connection between monetary policy and growth. Rather, people envision monetary policy boosting growth by stimulating aggregate demand with low interest rates. Here, I think, the evidence suggests that the powers of monetary policy are quite limited when monetary policy itself is not a source of instability.3\nUnanticipated changes in the stance of monetary policy — monetary shocks, as economists call them — can boost economic activity, but this effect is temporary. Attempts to systematically and persistently stimulate growth in this way will lead to rising inflation, and the central bank will find itself needing to change course by raising interest rates and causing a recession in order to rein in inflation. The experience of the 1970s and early 1980s demonstrates the undesirable nature of such a monetary policy strategy.\n\n\n\nThere is, by the way, another way in which a central bank can affect real economic activity. A central bank can use its balance sheet to alter the allocation of credit in the economy. By lending to or buying the securities of private sector entities, central bank credit allocation can cause more resources to flow to those segments of the economy than would otherwise be the case. This deprives other sectors of resources, however, and may distort economic activity in a way that is unproductive. Importantly though, I would not characterize central bank credit allocation as monetary policy, but rather as fiscal policy. As a result, I believe it is appropriate for such actions to be taken only by elected branches of government, not by the central bank.4\n\n\n\nSo far I’ve talked about the adverse effects of monetary policy on economic growth. What positive role can it play?\n\nMonetary policy is uniquely capable of affecting the price level over the longer term. The mechanism through which monetary policy has its ultimate effect on the price level is through the process of money creation, that is, the process by which central bank actions affect the distinct forms of money, such as bank deposits, that people use in transactions for goods and services. It is more common these days to think of monetary policy as setting an interest rate target, rather than a money supply, in part because money demand seems to fluctuate significantly.5\n Nonetheless, prior to 2008, the Fed achieved its target for the federal funds rate — the price of an overnight loan of reserves — by manipulating the supply of bank reserves. Reductions in the Fed’s interest rate target necessitated increases in the supply of bank reserves. The resulting money creation by the central bank and the private banking system in turn drives price level determination.\n\n\n\nThe unique ability of monetary policy to affect the price level, or the rate of inflation, over time is embedded in the statement of longer-run goals issued by the Federal Open Market Committee (FOMC).6\nIt states that “the inflation rate over the longer run is primarily determined by monetary policy, and hence the Committee has the ability to specify a longer-run goal for inflation.”\n\n\n\nAs I noted earlier, if frictions in goods or financial markets impede price adjustment, then monetary policy may temporarily affect real economic activity along with the price level. In particular, a low interest rate policy will tend to stimulate real activity for a time. These effects can give rise to a short-run empirical correlation between the observed behavior of inflation and real economic activity. Such correlations are often referred to as “the Phillips curve” — resource utilization or real activity positively correlated with inflation. As I’m sure you all know, however, correlation is not causation, and we should not interpret the Phillips curve as indicating that a low interest rate raises inflation because the stimulation of real activity puts upward pressure on (real) resource costs.\n\nRecent Experience\n\nReconciling the behavior of monetary measures with the behavior of inflation has been more difficult since the crisis. The dramatic increase in the Fed’s monetary liabilities after 2008 — from just under $1 trillion to over $4 trillion now — caused concern that surging inflation was imminent. That hasn’t happened. Inflation has not only failed to rise, but has been persistently low relative to the FOMC’s stated goal of 2 percent. The last reading of 2 percent or greater for the 12-month change in the personal consumption price index was in April 2012, and since 2013, the core index has fluctuated between 1.3 and 1.7 percent.\n\nIn fact, some argue that the zero lower bound on interest rates has been interfering with the Fed’s ability to keep inflation from falling. This is based on the idea, widely attributed to Swedish economist Knut Wicksell, that keeping inflation close to our objective requires that the real short-term interest rate should track the economy’s underlying “natural” real rate of interest.7\nBecause the Fed’s nominal interest rate target has been constrained by zero, policy might be disinflationary if the natural real rate has fallen significantly.\n\n\n\nThis hypothesis is more difficult to assess, because the natural real interest rate is not directly observable, and so independent measurements naturally depend on auxiliary assumptions and theories. Current estimates of the natural rate of interest in the United States are subject to a fair amount of uncertainty, but most are clustered at or just above zero. This is well above the actual real funds rate, which has been running below negative one.8\nSo at this point, estimates of the natural real rate of interest do not suggest that the zero lower bound is impeding the Fed’s ability to attain its 2 percent inflation objective. In fact, this perspective would bolster the case for raising the federal funds rate target.\n\n\n\nWhile inflation has been running below the Fed’s target, inflation expectations also seem to have declined recently. One way to measure inflation expectations is by calculating the difference in yields between Treasury Inflation Protected Securities (TIPS), which are indexed to inflation, and traditional Treasury notes of the same maturity, which are not indexed to inflation. This difference represents the additional yield investors require as compensation for the effects of inflation on dollar-denominated returns on traditional Treasury securities. This measure of inflation compensation for the next 10 years has fallen from about 1.9 percent in the middle of last year to about 1.2 percent recently. However, inflation compensation also includes an implicit premium for inflation risk, that is, the risk that inflation will be significantly different from what investors expect. Several analyses suggest that much of the recent decline in total inflation compensation could represent a decline in this risk premium. For example, a model developed by the Cleveland Fed that accounts for risk premia currently estimates that 10-year expected inflation is 1.7 percent and has been fairly stable through most of 2015.9\n\n\n\nWe should also remember that a 10-year expected inflation estimate puts greater weight on expected near-term inflation than on years further out. Nearly everyone expects inflation to run below the Fed’s 2 percent target in the near term, as a result of declines in oil prices and the value of the dollar on foreign exchange markets. These effects are likely to be transitory, so an estimate slightly below 2 percent for the full 10 years is consistent with a belief that inflation will move back to the Fed’s target. In fact, by comparing measures of expected inflation over five- and 10-year horizons, one can extract an estimate of the inflation rate investors expect to prevail between five and 10 years from now. Using the Cleveland Fed’s model, for example, yields an estimate of 1.9 percent.\n\nOf course, we can also glean information about the inflation rate people expect to prevail from surveys of businesses and consumers. For example, according to the New York Fed’s Survey of Consumer Expectations, consumers expect inflation to average about 2.5 percent over the next three years. The University of Michigan’s Survey of Consumers shows expected inflation over the next five years averaging 2.4 percent. Both these measures of expectations have declined slightly recently but overall remain consistent with the Fed’s inflation target.\n\nInflation expectations play an important role in determining actual inflation. As a result, a central bank’s ability to control inflation rests in part on its ability to stabilize longer-run inflation expectations. And the fact that no single measure of the public’s inflation expectations is perfect means we need to carefully monitor a wide range of indicators, including surveys and measures from financial markets. While it is conceivable that the central bank could anchor expectations and the long-run behavior of inflation simply by stating a goal, it is more likely that the credibility of the goal depends on the public’s belief that the central bank has and will use the tools necessary to make inflation return to its goal, should that become necessary. So again, we should look to the mechanism through which central bank actions affect money creation and ultimately the price level, taking into account how the monetary policy toolkit has changed since the financial crisis.\n\nThe New Monetary Policy Environment\n\nSome economists have argued that once interest rates fall to their effective lower bound, monetary policy may be incapable of raising inflation.10\nI would argue that this critique neglects a key characteristic of bank reserves. While Treasury securities can be held by any financial entity, bank reserves can only be held by banks.11\nThe banking system can shed other assets in order to accommodate larger reserve account balances, but there is an upper limit to this process. At some point, banks would have to raise more capital in order to accommodate higher reserve account balances. This would force broader changes in portfolios that would inevitably affect economic outcomes, including the price level. Before this occurs, however, there is a broad zone in which the quantity of bank reserves can vary without affecting the price level.12\n\n\n\n\n\n\n\nThis basic story seems consistent with the difficulty of finding conclusive evidence of economic effects from the Fed’s large-scale asset purchases. It seems plausible — and indeed to me seems likely — that successive rounds of quantitative easing have had little or no tangible effect, apart from signaling regarding the FOMC’s outlook for future economic growth and policy settings. At the same time, this logic implies that large enough asset purchases would compel changes in bank balance sheets that would in turn affect inflation outcomes. This analysis confirms the intuition that the standard approach remains relevant and monetary policy still has the capacity to determine inflation and the price level over time.\n\nConclusion\n\nSince the financial crisis, policymakers and citizens alike have looked to the Fed to foster both financial stability and economic growth, and our nation’s central bankers have gone to great lengths in an effort to achieve these objectives. But the role of the Fed is not to prevent every recession or to soothe every instance of financial instability, nor is it within its power to do so: Central banks garner too much praise when times are good and too much blame when times are bad. It is within the Fed’s power to control the long-run path of the price level, and this remains true even in a world with interest on reserves and large bank reserve account balances. Still, the Fed does have an important role to play in fostering economic growth, because economies thrive best in an environment of basic monetary stability. In my view, the most important contribution central bankers can make to economic growth is low and stable inflation.  "
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "January 12, 2016",
        "title": "Economic Outlook, January 2016",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke at the Annual Meeting of the South Carolina Business & Industry Political Education Committee in Columbia, South Carolina, on January 12.",
        "highlights": "The U.S. economy has expanded solidly since the Great Recession, fueled especially by a relatively healthy household sector.\n\nConsumer spending, residential investment, overall business investment and government spending are likely to contribute to continued GDP growth of about 2.2 percent in the near term. In the next few years, GDP growth is likely to converge to about 1 ¾ percent.\n\nFalling energy costs and the rising value of the dollar have held down inflation recently, but inflation is likely to return to 2 percent over the near term.\n\nThe decline in the natural real interest rate suggests that short-term interest rates are unlikely to reach the levels reached in previous expansions. Still, there are strong reasons to expect real short-term interest rates to rise in the near term. Such increases are a sign of the strength of the U.S. economy. ",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160112",
        "content": "Versions of this speech were delivered on Jan. 7, 2016, and Jan. 8, 2016.\n\nIt is a pleasure to discuss the economic outlook with you here today. Before I begin, I should note that I am speaking for myself, and my remarks should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last year. For most of the year, the focus was on when the Federal Open Market Committee (FOMC) would increase its target interest rate. Naturally, there was a good deal of press coverage when finally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved, since it was our first rate increase since we lowered short-term interest rates to virtually zero seven years earlier, in December 2008. Raising interest rates marks a significant milestone in this expansion, because it reflects the fundamental strength of the U.S. economy.\n\nNow that the first interest rate increase is out of the way, attention naturally turns to the question of how fast interest rates will rise in the coming year. As always, the future is uncertain, and neither I nor anyone else can give you a definitive answer. That said, the FOMC has provided some helpful thoughts based on our understanding of how economic conditions are likely to evolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC stated that “The Committee expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate….”\n\nThat statement naturally raises the question of what “gradual” means. The Committee has not formally adopted a definition of gradual, but one can glean some information from the projections that meeting participants submitted in December and published in a document called the Summary of Economic Projections. The median projection for the year-end federal funds rate target over the next three years rises at about a percentage point per year. This is notably slower than the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\n\nBut one needs to interpret this with care: These are projections, not promises. Later in the same paragraph, the FOMC said that “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” This contingent nature of policy is worth emphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of monetary policy should depend on how economic conditions evolve. So one should expect the Fed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook. And that makes a discussion of the economic outlook today especially relevant.\n\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the Great Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an estimate of total production in the economy, has risen at an annual rate of 2.2 percent, employment has risen by almost 12 million jobs and the unemployment rate has fallen from a high of 10 percent to the current rate of 5 percent.\n\nMy view is that growth in output and employment is likely to continue in 2016. The basis for that view is that the household sector is relatively healthy and likely to remain so. Real consumer spending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals. Real disposable personal income has grown more rapidly than spending, rising by 3.5 percent over the last 12 months; household debt remains well below the levels reached seven years ago; and the net worth of households has risen by $28 trillion over the last six years.\n\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12 months we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eight-tenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates as well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months, versus a 2.0 percent annual rate over the previous five years.\n\nPutting this all together, I would be quite surprised if consumer spending growth is not robust again this year. And since consumer spending by itself accounts for more than two-thirds of GDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending increases by 3 percent this year — very close to the average we’ve seen over the last two years. Then, with no growth in any other spending categories, real GDP would still grow by just over 2 percent, not far from the 2.2 percent average growth of this recovery.\n\nBut we are likely to do better than no growth outside consumer spending. The housing market also depends on the economic well-being of households and also is likely to contribute to GDP growth this year. Over the last four years, real residential investment has grown at an annual rate of 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and remains well below its level at the peak of the housing boom. So the housing market may still seem sluggish to some. But we have seen real momentum and a steady advance in home prices over the last three years. New housing starts have increased by 16 percent over the last 12 months, and employment in residential construction has increased by 5 ½ percent. Taking into account the prospects for household incomes, employment and wealth, I expect residential investment to continue to add to GDP growth this year.\n\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½ percent annual rate over the last six years, but growth has fluctuated over time. It’s been as high as 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of nonresidential investment spending is in the equipment category, which grew rapidly immediately after the recession and continues to expand. Investment in intellectual property — which includes computer software, business research and original artistic creations — has grown steadily since the recession. Spending across these two categories accounts for over three-fourths of business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\n\nThe remainder of business fixed investment is in nonresidential structures. Spending in this category grew rapidly from the end of the recession through the first quarter of 2014, but it has contracted somewhat since then. The source of the decline is clear: New oil wells are counted as structures, and oil producers have slashed capital spending in response to lower oil prices.\n\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities to install new capital. Corporate cash flows are strong and financing is readily available for an array of firms. I expect solid growth in overall business investment this year, despite the drag from energy sector spending.\n\nRounding out the domestic picture, government spending has subtracted from GDP growth since stimulus-related spending peaked right after the recession. More recently, growth in state and local tax revenues has fueled spending growth that has offset the drag on GDP growth from declining federal spending. The recent budget deal will provide a boost to federal spending this year, however, and state and local spending in much of the country should continue to benefit from growing revenues.\n\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit widens. Many domestic producers now face stiffer competitive pressures from overseas, due to the value of the dollar on foreign exchange markets having risen by over 20 percent in the last year and a half.\n\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a pace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that rate would generate strong employment gains and a further decline in unemployment. The unemployment rate is already fairly low, however, and arguably has reached a level consistent with notions of longer-run maximum employment. As a result, we should expect growth in employment and real GDP to start tapering off over the next year or two to a rate consistent with growth in the working age population of about a ½ percent per year. If productivity continues to advance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence to real GDP growth of around 1 ¾ percent.\n\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent inflation target is based on a particular measure, the price index for personal consumption expenditure, which is produced as a byproduct of the national income accounts that cover overall economic activity. This measure has risen by only 0.4 percent over the 12 months that ended in November.  Obviously, the major factor here is energy prices. The price of crude oil has fallen from over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in the prices of gasoline, heating oil and natural gas have held down headline inflation. Energy prices cannot register substantial declines forever, though, and in fact futures markets suggest an upward near-term trend.\n\nStripping the volatile energy and food components out of the overall price index yields the core price index that often provides a better gauge of where overall inflation is likely to head. Core inflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An important factor holding down core inflation has been the rise in the dollar on foreign exchange markets, which has reduced import prices.\n\nIn short, inflation has been held down by two factors, the falling price of oil and the rising value of the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil bottoms out, I would expect to see headline inflation move significantly higher. And after the value of the dollar ultimately tops out, core inflation should move back toward 2 percent. Measures of expected inflation from asset prices and surveys are consistent with that projection. Thus I remain confident that, barring subsequent shocks, inflation will move back to the FOMC’s 2 percent objective over the near term.\n\nNow would be a good time to return to the question of how fast interest rates are likely to rise. As I noted earlier, the pace is going to depend critically on the evolution of the economic outlook as we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but inflation does not soon move back toward 2 percent, a shallower path for interest rates would make sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path would be in order.\n\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an upward adjustment in rates should be clear. One way to see the case is to look at real interest rates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near zero for over seven years. A variety of measures indicate that over that time inflation has been expected to trend back to 2 percent or higher. The difference — the funds rate minus expected inflation — is the real interest rate, and it has been negative for more than seven years.\n\nThis is an exceptional occurrence by historical standards. The way to understand this is to recognize that a real interest rate is the price at which businesses and households can exchange purchasing power today for purchasing power in the future. This price should depend on the relative supply of and demand for goods today and goods in the future. Low or even negative real interest rates make sense when economic activity is weak, to encourage people to shift spending from the future to the present. Conversely, when economic activity is strong or growing rapidly, real interest rates ought to be higher. The current strength of U.S. economic growth, particularly the robust growth in consumer spending, is a powerful argument for higher real interest rates.\n\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real interest rates that policymakers need to take into account. The supply of and demand for savings and investment can shift noticeably over time in response to more gradual economic developments. Demographic shifts, changes in productivity growth and improvements in financial intermediation are all capable of altering the trend real interest rate, around which short-term fluctuations take place. Economists call this the “natural” real interest rate, to distinguish it from the real interest rate that actually prevails at any one time.\n\nIf you look back over the last several decades, a downward movement in actual real interest rates is clear, suggesting that the natural real rate has fallen. In recent years, economists using a variety of models have estimated that the current natural real rate is quite low — most estimates cluster around zero or just above. This is one reason to expect that in this expansion short-term interest rates are not likely to reach the levels reached in previous expansions, an assessment that is consistent with the longer-run funds rate projections of FOMC participants as reported in the Summary of Economic Projections.\n\nI agree that we are in a period of lower-than-average real interest rates, and that this has implications for monetary policy. The important point to recognize, however, is that actual real interest rates — at about negative 1 ¾ percent — are now substantially below estimates of the current natural rate, which as I noted are around zero. Moreover, while the natural interest rate is lower than usual right now, over time one might expect it to rise as it reverts toward its longer-run mean. So despite the relatively low natural real interest rate, there are still strong reasons to expect real short-term interest rates to rise in the near term.\n\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than usual for the next few years, monetary policy is still highly accommodative right now. Interest rate increases within the range envisioned by FOMC participants would be relatively slow by historic standards, and would still leave policy in an accommodative stance. Such increases should be viewed as a sign of the strength of the U.S. economy, and to me, that is good news."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "January 08, 2016",
        "title": "Economic Outlook, January 2016",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke at the Maryland Bankers Association’s First Friday Economic Outlook Forum in Baltimore, Maryland, on January 8.",
        "highlights": "The U.S. economy has expanded solidly since the Great Recession, fueled especially by a relatively healthy household sector.\n\nConsumer spending, residential investment, overall business investment and government spending are likely to contribute to continued GDP growth of about 2.2 percent in the near term. In the next few years, GDP growth is likely to converge to about 1 ¾ percent.\n\nFalling energy costs and the rising value of the dollar have held down inflation recently, but inflation is likely to return to 2 percent over the near term.\n\nThe decline in the natural real interest rate suggests that short-term interest rates are unlikely to reach the levels reached in previous expansions. Still, there are strong reasons to expect real short-term interest rates to rise in the near term. Such increases are a sign of the strength of the U.S. economy. ",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160108",
        "content": "A version of this speech was delivered on Jan. 7, 2016.\n\nIt is a pleasure to discuss the economic outlook with you here today. Before I begin, I should note that I am speaking for myself, and my remarks should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last year. For most of the year, the focus was on when the Federal Open Market Committee (FOMC) would increase its target interest rate. Naturally, there was a good deal of press coverage when finally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved, since it was our first rate increase since we lowered short-term interest rates to virtually zero seven years earlier, in December 2008. Raising interest rates marks a significant milestone in this expansion, because it reflects the fundamental strength of the U.S. economy.\n\nNow that the first interest rate increase is out of the way, attention naturally turns to the question of how fast interest rates will rise in the coming year. As always, the future is uncertain, and neither I nor anyone else can give you a definitive answer. That said, the FOMC has provided some helpful thoughts based on our understanding of how economic conditions are likely to evolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC stated that “The Committee expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate….”\n\nThat statement naturally raises the question of what “gradual” means. The Committee has not formally adopted a definition of gradual, but one can glean some information from the projections that meeting participants submitted in December and published in a document called the Summary of Economic Projections. The median projection for the year-end federal funds rate target over the next three years rises at about a percentage point per year. This is notably slower than the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\n\nBut one needs to interpret this with care: These are projections, not promises. Later in the same paragraph, the FOMC said that “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” This contingent nature of policy is worth emphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of monetary policy should depend on how economic conditions evolve. So one should expect the Fed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook. And that makes a discussion of the economic outlook today especially relevant.\n\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the Great Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an estimate of total production in the economy, has risen at an annual rate of 2.2 percent, employment has risen by almost 12 million jobs and the unemployment rate has fallen from a high of 10 percent to the current rate of 5 percent.\n\nMy view is that growth in output and employment is likely to continue in 2016. The basis for that view is that the household sector is relatively healthy and likely to remain so. Real consumer spending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals. Real disposable personal income has grown more rapidly than spending, rising by 3.5 percent over the last 12 months; household debt remains well below the levels reached seven years ago; and the net worth of households has risen by $28 trillion over the last six years.\n\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12 months we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eight-tenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates as well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months, versus a 2.0 percent annual rate over the previous five years.\n\nPutting this all together, I would be quite surprised if consumer spending growth is not robust again this year. And since consumer spending by itself accounts for more than two-thirds of GDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending increases by 3 percent this year — very close to the average we’ve seen over the last two years. Then, with no growth in any other spending categories, real GDP would still grow by just over 2 percent, not far from the 2.2 percent average growth of this recovery.\n\nBut we are likely to do better than no growth outside consumer spending. The housing market also depends on the economic well-being of households and also is likely to contribute to GDP growth this year. Over the last four years, real residential investment has grown at an annual rate of 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and remains well below its level at the peak of the housing boom. So the housing market may still seem sluggish to some. But we have seen real momentum and a steady advance in home prices over the last three years. New housing starts have increased by 16 percent over the last 12 months, and employment in residential construction has increased by 5 ½ percent. Taking into account the prospects for household incomes, employment and wealth, I expect residential investment to continue to add to GDP growth this year.\n\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½ percent annual rate over the last six years, but growth has fluctuated over time. It’s been as high as 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of nonresidential investment spending is in the equipment category, which grew rapidly immediately after the recession and continues to expand. Investment in intellectual property — which includes computer software, business research and original artistic creations — has grown steadily since the recession. Spending across these two categories accounts for over three-fourths of business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\n\nThe remainder of business fixed investment is in nonresidential structures. Spending in this category grew rapidly from the end of the recession through the first quarter of 2014, but it has contracted somewhat since then. The source of the decline is clear: New oil wells are counted as structures, and oil producers have slashed capital spending in response to lower oil prices.\n\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities to install new capital. Corporate cash flows are strong and financing is readily available for an array of firms. I expect solid growth in overall business investment this year, despite the drag from energy sector spending.\n\nRounding out the domestic picture, government spending has subtracted from GDP growth since stimulus-related spending peaked right after the recession. More recently, growth in state and local tax revenues has fueled spending growth that has offset the drag on GDP growth from declining federal spending. The recent budget deal will provide a boost to federal spending this year, however, and state and local spending in much of the country should continue to benefit from growing revenues.\n\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit widens. Many domestic producers now face stiffer competitive pressures from overseas, due to the value of the dollar on foreign exchange markets having risen by over 20 percent in the last year and a half.\n\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a pace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that rate would generate strong employment gains and a further decline in unemployment. The unemployment rate is already fairly low, however, and arguably has reached a level consistent with notions of longer-run maximum employment. As a result, we should expect growth in employment and real GDP to start tapering off over the next year or two to a rate consistent with growth in the working age population of about a ½ percent per year. If productivity continues to advance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence to real GDP growth of around 1 ¾ percent.\n\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent inflation target is based on a particular measure, the price index for personal consumption expenditure, which is produced as a byproduct of the national income accounts that cover overall economic activity. This measure has risen by only 0.4 percent over the 12 months that ended in November.  Obviously, the major factor here is energy prices. The price of crude oil has fallen from over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in the prices of gasoline, heating oil and natural gas have held down headline inflation. Energy prices cannot register substantial declines forever, though, and in fact futures markets suggest an upward near-term trend.\n\nStripping the volatile energy and food components out of the overall price index yields the core price index that often provides a better gauge of where overall inflation is likely to head. Core inflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An important factor holding down core inflation has been the rise in the dollar on foreign exchange markets, which has reduced import prices.\n\nIn short, inflation has been held down by two factors, the falling price of oil and the rising value of the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil bottoms out, I would expect to see headline inflation move significantly higher. And after the value of the dollar ultimately tops out, core inflation should move back toward 2 percent. Measures of expected inflation from asset prices and surveys are consistent with that projection. Thus I remain confident that, barring subsequent shocks, inflation will move back to the FOMC’s 2 percent objective over the near term.\n\nNow would be a good time to return to the question of how fast interest rates are likely to rise. As I noted earlier, the pace is going to depend critically on the evolution of the economic outlook as we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but inflation does not soon move back toward 2 percent, a shallower path for interest rates would make sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path would be in order.\n\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an upward adjustment in rates should be clear. One way to see the case is to look at real interest rates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near zero for over seven years. A variety of measures indicate that over that time inflation has been expected to trend back to 2 percent or higher. The difference — the funds rate minus expected inflation — is the real interest rate, and it has been negative for more than seven years.\n\nThis is an exceptional occurrence by historical standards. The way to understand this is to recognize that a real interest rate is the price at which businesses and households can exchange purchasing power today for purchasing power in the future. This price should depend on the relative supply of and demand for goods today and goods in the future. Low or even negative real interest rates make sense when economic activity is weak, to encourage people to shift spending from the future to the present. Conversely, when economic activity is strong or growing rapidly, real interest rates ought to be higher. The current strength of U.S. economic growth, particularly the robust growth in consumer spending, is a powerful argument for higher real interest rates.\n\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real interest rates that policymakers need to take into account. The supply of and demand for savings and investment can shift noticeably over time in response to more gradual economic developments. Demographic shifts, changes in productivity growth and improvements in financial intermediation are all capable of altering the trend real interest rate, around which short-term fluctuations take place. Economists call this the “natural” real interest rate, to distinguish it from the real interest rate that actually prevails at any one time.\n\nIf you look back over the last several decades, a downward movement in actual real interest rates is clear, suggesting that the natural real rate has fallen. In recent years, economists using a variety of models have estimated that the current natural real rate is quite low — most estimates cluster around zero or just above. This is one reason to expect that in this expansion short-term interest rates are not likely to reach the levels reached in previous expansions, an assessment that is consistent with the longer-run funds rate projections of FOMC participants as reported in the Summary of Economic Projections.\n\nI agree that we are in a period of lower-than-average real interest rates, and that this has implications for monetary policy. The important point to recognize, however, is that actual real interest rates — at about negative 1 ¾ percent — are now substantially below estimates of the current natural rate, which as I noted are around zero. Moreover, while the natural interest rate is lower than usual right now, over time one might expect it to rise as it reverts toward its longer-run mean. So despite the relatively low natural real interest rate, there are still strong reasons to expect real short-term interest rates to rise in the near term.\n\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than usual for the next few years, monetary policy is still highly accommodative right now. Interest rate increases within the range envisioned by FOMC participants would be relatively slow by historic standards, and would still leave policy in an accommodative stance. Such increases should be viewed as a sign of the strength of the U.S. economy, and to me, that is good news."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2016",
        "date": "January 07, 2016",
        "title": "Economic Outlook, January 2016",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke at the Greater Raleigh Chamber of Commerce’s 2016 Economic Forecast event in Raleigh, North Carolina on January 7.",
        "highlights": "The U.S. economy has expanded solidly since the Great Recession, fueled especially by a relatively healthy household sector.\n\nConsumer spending, residential investment, overall business investment and government spending are likely to contribute to continued GDP growth of about 2.2 percent in the near term. In the next few years, GDP growth is likely to converge to about 1 ¾ percent.\n\nFalling energy costs and the rising value of the dollar have held down inflation recently, but inflation is likely to return to 2 percent over the near term.\n\nThe decline in the natural real interest rate suggests that short-term interest rates are unlikely to reach the levels reached in previous expansions. Still, there are strong reasons to expect real short-term interest rates to rise in the near term. Such increases are a sign of the strength of the U.S. economy. ",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2016/lacker_speech_20160107",
        "content": "It is a pleasure to discuss the economic outlook with you here today. Before I begin, I should note that I am speaking for myself, and my remarks should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nIt’s fair to say that the Federal Reserve received a substantial amount of media attention last year. For most of the year, the focus was on when the Federal Open Market Committee (FOMC) would increase its target interest rate. Naturally, there was a good deal of press coverage when finally, on Dec. 16, we announced our decision to raise rates. That coverage was well deserved, since it was our first rate increase since we lowered short-term interest rates to virtually zero seven years earlier, in December 2008. Raising interest rates marks a significant milestone in this expansion, because it reflects the fundamental strength of the U.S. economy.\n\nNow that the first interest rate increase is out of the way, attention naturally turns to the question of how fast interest rates will rise in the coming year. As always, the future is uncertain, and neither I nor anyone else can give you a definitive answer. That said, the FOMC has provided some helpful thoughts based on our understanding of how economic conditions are likely to evolve and how we are going to need to respond. In a statement issued on Dec. 16, the FOMC stated that “The Committee expects that economic conditions will evolve in a manner that will warrant only gradual increases in the federal funds rate….”\n\nThat statement naturally raises the question of what “gradual” means. The Committee has not formally adopted a definition of gradual, but one can glean some information from the projections that meeting participants submitted in December and published in a document called the Summary of Economic Projections. The median projection for the year-end federal funds rate target over the next three years rises at about a percentage point per year. This is notably slower than the pace of rate increases in the last tightening cycle — June 2004 to June 2006.\n\nBut one needs to interpret this with care: These are projections, not promises. Later in the same paragraph, the FOMC said that “the actual path of the federal funds rate will depend on the economic outlook as informed by incoming data.” This contingent nature of policy is worth emphasizing. As I said earlier, the future is uncertain, and we know that the appropriate path of monetary policy should depend on how economic conditions evolve. So one should expect the Fed’s interest rate target to rise at a pace that is gradual but dependent on the economic outlook. And that makes a discussion of the economic outlook today especially relevant.\n\nTo put the current outlook in perspective, recall that the U.S. economy hit a low point during the Great Recession in June 2009. Since then, we’ve seen steady cumulative growth. Real GDP, an estimate of total production in the economy, has risen at an annual rate of 2.2 percent, employment has risen by almost 12 million jobs and the unemployment rate has fallen from a high of 10 percent to the current rate of 5 percent.\n\nMy view is that growth in output and employment is likely to continue in 2016. The basis for that view is that the household sector is relatively healthy and likely to remain so. Real consumer spending has risen by a solid 2.5 percent over the last 12 months due to strong fundamentals. Real disposable personal income has grown more rapidly than spending, rising by 3.5 percent over the last 12 months; household debt remains well below the levels reached seven years ago; and the net worth of households has risen by $28 trillion over the last six years.\n\nA strong labor market is a key factor supporting consumer spending gains. Over the last 12 months we’ve added over 2.6 million new jobs, and the unemployment rate has fallen by eight-tenths of a percentage point. We are beginning to see some hints of an acceleration in wage rates as well. For example, average hourly earnings have risen by 2.3 percent over the last 12 months, versus a 2.0 percent annual rate over the previous five years.\n\nPutting this all together, I would be quite surprised if consumer spending growth is not robust again this year. And since consumer spending by itself accounts for more than two-thirds of GDP, that’s critical for GDP growth as well. To see this, suppose that real consumer spending increases by 3 percent this year — very close to the average we’ve seen over the last two years. Then, with no growth in any other spending categories, real GDP would still grow by just over 2 percent, not far from the 2.2 percent average growth of this recovery.\n\nBut we are likely to do better than no growth outside consumer spending. The housing market also depends on the economic well-being of households and also is likely to contribute to GDP growth this year. Over the last four years, real residential investment has grown at an annual rate of 8.4 percent. Granted, real residential investment fell sharply in the Great Recession and remains well below its level at the peak of the housing boom. So the housing market may still seem sluggish to some. But we have seen real momentum and a steady advance in home prices over the last three years. New housing starts have increased by 16 percent over the last 12 months, and employment in residential construction has increased by 5 ½ percent. Taking into account the prospects for household incomes, employment and wealth, I expect residential investment to continue to add to GDP growth this year.\n\nWhat about other types of investment? Nonresidential fixed investment has grown at a solid 5 ½ percent annual rate over the last six years, but growth has fluctuated over time. It’s been as high as 12 percent early in the recovery but was only 2.2 percent last year. The largest portion of nonresidential investment spending is in the equipment category, which grew rapidly immediately after the recession and continues to expand. Investment in intellectual property — which includes computer software, business research and original artistic creations — has grown steadily since the recession. Spending across these two categories accounts for over three-fourths of business fixed investment, and has grown at more than 3 percent over the last 4 quarters.\n\nThe remainder of business fixed investment is in nonresidential structures. Spending in this category grew rapidly from the end of the recession through the first quarter of 2014, but it has contracted somewhat since then. The source of the decline is clear: New oil wells are counted as structures, and oil producers have slashed capital spending in response to lower oil prices.\n\nLooking ahead, it seems clear that many businesses continue to identify profitable opportunities to install new capital. Corporate cash flows are strong and financing is readily available for an array of firms. I expect solid growth in overall business investment this year, despite the drag from energy sector spending.\n\nRounding out the domestic picture, government spending has subtracted from GDP growth since stimulus-related spending peaked right after the recession. More recently, growth in state and local tax revenues has fueled spending growth that has offset the drag on GDP growth from declining federal spending. The recent budget deal will provide a boost to federal spending this year, however, and state and local spending in much of the country should continue to benefit from growing revenues.\n\nNet exports, on the other hand, are likely to subtract from growth this year as the trade deficit widens. Many domestic producers now face stiffer competitive pressures from overseas, due to the value of the dollar on foreign exchange markets having risen by over 20 percent in the last year and a half.\n\nPutting all this together suggests that in the near term real GDP is likely to continue to grow at a pace very close to the 2.2 percent rate we’ve seen since the end of the recession. Growth at that rate would generate strong employment gains and a further decline in unemployment. The unemployment rate is already fairly low, however, and arguably has reached a level consistent with notions of longer-run maximum employment. As a result, we should expect growth in employment and real GDP to start tapering off over the next year or two to a rate consistent with growth in the working age population of about a ½ percent per year. If productivity continues to advance at about 1 ¼ percent per year, as it has during this expansion, that implies convergence to real GDP growth of around 1 ¾ percent.\n\nThe economic outlook is not complete until we discuss inflation. The FOMC’s 2 percent inflation target is based on a particular measure, the price index for personal consumption expenditure, which is produced as a byproduct of the national income accounts that cover overall economic activity. This measure has risen by only 0.4 percent over the 12 months that ended in November.  Obviously, the major factor here is energy prices. The price of crude oil has fallen from over $100 per barrel in mid-2014 to $35 per barrel recently. The accompanying declines in the prices of gasoline, heating oil and natural gas have held down headline inflation. Energy prices cannot register substantial declines forever, though, and in fact futures markets suggest an upward near-term trend.\n\nStripping the volatile energy and food components out of the overall price index yields the core price index that often provides a better gauge of where overall inflation is likely to head. Core inflation has averaged 1.3 percent over the last 12 months, closer to the FOMC’s target. An important factor holding down core inflation has been the rise in the dollar on foreign exchange markets, which has reduced import prices.\n\nIn short, inflation has been held down by two factors, the falling price of oil and the rising value of the dollar. But neither factor is likely to depress inflation indefinitely. After the price of oil bottoms out, I would expect to see headline inflation move significantly higher. And after the value of the dollar ultimately tops out, core inflation should move back toward 2 percent. Measures of expected inflation from asset prices and surveys are consistent with that projection. Thus I remain confident that, barring subsequent shocks, inflation will move back to the FOMC’s 2 percent objective over the near term.\n\nNow would be a good time to return to the question of how fast interest rates are likely to rise. As I noted earlier, the pace is going to depend critically on the evolution of the economic outlook as we see the incoming data. If oil prices bottom out and the value of the dollar peaks, but inflation does not soon move back toward 2 percent, a shallower path for interest rates would make sense. If inflation moves rapidly back toward 2 percent, however, a more aggressive path would be in order.\n\nWhile there is uncertainty about the pace at which monetary policy rates will rise, the case for an upward adjustment in rates should be clear. One way to see the case is to look at real interest rates — that is, interest rates adjusted for expected inflation. The federal funds rate has been near zero for over seven years. A variety of measures indicate that over that time inflation has been expected to trend back to 2 percent or higher. The difference — the funds rate minus expected inflation — is the real interest rate, and it has been negative for more than seven years.\n\nThis is an exceptional occurrence by historical standards. The way to understand this is to recognize that a real interest rate is the price at which businesses and households can exchange purchasing power today for purchasing power in the future. This price should depend on the relative supply of and demand for goods today and goods in the future. Low or even negative real interest rates make sense when economic activity is weak, to encourage people to shift spending from the future to the present. Conversely, when economic activity is strong or growing rapidly, real interest rates ought to be higher. The current strength of U.S. economic growth, particularly the robust growth in consumer spending, is a powerful argument for higher real interest rates.\n\nApart from cyclical movements in real interest rates, however, there are longer-run swings in real interest rates that policymakers need to take into account. The supply of and demand for savings and investment can shift noticeably over time in response to more gradual economic developments. Demographic shifts, changes in productivity growth and improvements in financial intermediation are all capable of altering the trend real interest rate, around which short-term fluctuations take place. Economists call this the “natural” real interest rate, to distinguish it from the real interest rate that actually prevails at any one time.\n\nIf you look back over the last several decades, a downward movement in actual real interest rates is clear, suggesting that the natural real rate has fallen. In recent years, economists using a variety of models have estimated that the current natural real rate is quite low — most estimates cluster around zero or just above. This is one reason to expect that in this expansion short-term interest rates are not likely to reach the levels reached in previous expansions, an assessment that is consistent with the longer-run funds rate projections of FOMC participants as reported in the Summary of Economic Projections.\n\nI agree that we are in a period of lower-than-average real interest rates, and that this has implications for monetary policy. The important point to recognize, however, is that actual real interest rates — at about negative 1 ¾ percent — are now substantially below estimates of the current natural rate, which as I noted are around zero. Moreover, while the natural interest rate is lower than usual right now, over time one might expect it to rise as it reverts toward its longer-run mean. So despite the relatively low natural real interest rate, there are still strong reasons to expect real short-term interest rates to rise in the near term.\n\nThe broad takeaway, I’d suggest, is that even though interest rates are likely to be lower than usual for the next few years, monetary policy is still highly accommodative right now. Interest rate increases within the range envisioned by FOMC participants would be relatively slow by historic standards, and would still leave policy in an accommodative stance. Such increases should be viewed as a sign of the strength of the U.S. economy, and to me, that is good news."
    }
]