[
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "December 17, 2012",
        "title": "Economic Outlook, December 2012",
        "summary": "Lacker speaks at the Charlotte Chamber of Commerce's Annual Economic Outlook Conference.",
        "highlights": "There are several factors impeding a more rapid recovery following the Great Recession: (1) the housing market is still coping with a large inventory overhang; (2) significant retraining has been required for many laid-off workers, including those who previously worked in industries related to residential construction, to find new employment in other sectors of the economy, and capital investment is often required when workers move to new sectors; (3) the Great Recession seems to have made many consumers more cautious and less willing to spend, relative to their income and wealth; and (4) uncertainty has caused businesses to delay hiring and investment commitments.\n\nIt is reasonable to think that gross domestic product will grow at an annual rate of 2 percent in 2013. This forecast is based on a number of factors: meaningful progress on federal budget issues; improvement in economic conditions in Europe; and gradual gains in consumer confidence.\n\nWhile maintaining price stability is the responsibility of the Federal Reserve, real economic growth and labor market conditions are affected by many factors beyond the Fed’s control. The effects of monetary stimulus on real output and employment often are smaller than is widely thought.\n\nThe current supply of bank reserves is sufficient to support economic recovery, and additional asset purchases are likely to have little to no effect on growth.\n\nIt is useful for the Federal Open Market Committee to provide a qualitative assessment of the conditions that would likely dictate future changes in monetary policy. The Committee’s decision at its December meeting to tie such changes to specific improvements in the unemployment rate could be problematic, however.\n\nBy attempting to improve labor market conditions through very accommodative monetary policy, the Fed could endanger its record of achieving price stability.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20121217",
        "content": "Good afternoon. I am pleased to be with you again to discuss the economic outlook, although I must say that the recent passing of Henry Faison makes this a bittersweet occasion. Henry served on the Board of Directors of the Federal Reserve Bank of Richmond from 1990 to 1995, the last two years of which he served as chairman. We knew Henry as a man of drive and determination, but also principle and generosity. In addition to being an exceptionally successful entrepreneur and an outstanding Charlottean, he was also a staunch supporter of the Federal Reserve and our quest for price stability. It’s hard to picture this wonderful annual event without Henry’s charm and grace and his annual appraisal of the Fed’s inflation performance. I know I will miss him greatly.\n\nThe economic outlook is the main order of business today, though, and before I begin, I should emphasize that the views expressed are my own and should not be attributed to anyone else in the Federal Reserve System.1\nI will begin with the outlook for inflation. Over the last 20 years inflation has averaged 2.05 percent per year. There have been year-to-year fluctuations, to be sure. But these temporary swings have evened out over time, and inflation has tended to return to around 2 percent. In fact, since the Great Recession, inflation has averaged 2.01 percent. Although inflation was running at elevated rates a few months ago, driven up by a bulge in retail gasoline prices, energy prices have subsided of late. With futures markets forecasting flat or declining energy prices, most economists expect headline inflation to average a little less than 2 percent next year. I agree with that outlook.\n\n\n\nI began with inflation to emphasize that the behavior of inflation is fundamentally attributable to the actions of the central bank. In contrast to inflation, real economic growth and labor market conditions are affected by a wide range of factors outside the central bank’s control. In fact, the effects of monetary stimulus on real output and employment, are less than is widely thought; they consist largely of the transitory byproducts of frictions that delay the timely adjustment of prices. Attempts to overstimulate real economic activity via monetary policy can instead run the risk of raising inflation. Indeed, for reasons I will discuss later on, I see material upside risks to inflation in 2014 and beyond, given the current trajectory for monetary policy, though my baseline outlook is for inflation to move toward the Fed’s long-run goal of 2 percent in coming years.\n\nTurning to the outlook for growth, the expansion in economic activity since the Great Recession officially bottomed out at the end of the second quarter of 2009 has been disappointing. Real gross domestic product, for example, has risen at an average annual rate of 2.2 percent during this recovery, and job growth has averaged about 140,000 per month.\n\nSeveral factors appear to be impeding a more rapid recovery in the U.S. economy. First, the housing boom created a substantial oversupply of new homes, and while significant progress is evident, we have not completely worked through that oversupply. New construction activity has been gradually improving, however, and home prices in many markets have bottomed out and are on the rise. Still, we should not expect the rapid rebound in housing that we have often seen in past recoveries.\n\nA second, and related, factor behind the slow recovery was the significant shift in economic activity away from industries related to residential construction. The rapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the unemployed and an adverse shift in the average skill level of the unemployed. This effect is typical in a recession, but is larger now because of the magnitude of this recession. The need for capital investment and retraining as workers shift to new sectors has been slowing down recovery in the labor market.\n\nThird, the Great Recession appears to have made many consumers more cautious and less willing to spend, relative to their income and wealth. Households have become more apprehensive about their future income prospects and more interested in paying down financial obligations. So while consumer spending has grown during this recovery, the tempered pace of that growth has limited the overall pace of the expansion, relative to previous recoveries.\n\nFinally, our Fifth District business contacts have long been emphasizing that uncertainty has caused them to delay hiring and investment commitments. The uncertainty that is most on everyone’s mind at the moment concerns the looming year-end fiscal cliff. The total size of the spending cuts and tax increases slated to take effect is large enough to be at least temporarily disruptive to economic activity. But even if Congress and the administration get us past the fiscal cliff and the debt ceiling, significant uncertainty will remain about the longer-run tax and spending paths, the broad regulatory realignments that are currently in train and the uncertain prospects for European economies.\n\nIn short, much of the recent sluggishness is understandable. In fact, if you look back at how other advanced economies have typically behaved following recessions associated with housing slumps, you will find that the current U.S. recovery is actually not out of the ordinary.2\n\n\n\n\n\nMy best guess is that growth will continue into next year at an annual rate of 2 percent and that beyond 2013 we should see growth begin to firm. Several important suppositions lie behind this forecast. First, I expect to see meaningful progress on federal budget issues — both short-run and long-run — now that the election is behind us. Second, I expect risks emanating from Europe to continue to diminish next year as they make progress toward new institutional arrangements and emerge from recession. Third, my outlook is predicated on gradual gains in household confidence. Improvements in labor market effectiveness and modest growth in home prices should combine to reduce consumer apprehension about downside risks and thereby bolster spending.\n\nThis outlook is not without risks. Significant energy price increases or an unexpected downturn in some major trading partners could temporarily reduce overall U.S growth. On the other hand, a stronger-than-expected resurgence in confidence is not inconceivable; rapid and convincing progress toward fiscal sustainability, for example, might release a rush of pent-up spending.\n\nEven though growth has been below our long-run trend rate since the recession, I believe that the fundamental prospects for longer-term U.S. growth remain quite strong. The flexibility and resilience of our markets, along with a relatively well-educated population, make this an advantageous place to implement innovations. Our major challenge over the longer haul is to find effective ways to deepen the knowledge and skills of our people because expanding our human capital is fundamental to improving our standards of living.\n\nWhat role does monetary policy play in this outlook? Our primary responsibility at the Federal Reserve is to keep inflation low and stable; this allows businesses and consumers to make economic decisions without needing to worry about inflation. The Federal Open Market Committee, or FOMC (the body that determines monetary policy), took an important step to solidify confidence in its commitment to price stability with its January statement on “Longer-Run Goals and Policy Strategy.”3\n  That document identified 2 percent inflation, as measured by the annual change in the price index for personal consumption expenditures, as most consistent over the longer run with the its statutory mandate.\n\n\n\nBeyond satisfying our inflation mandate, however, it’s not clear that monetary policy, by itself, can bring about any material improvement in economic growth. At its meeting last week, the FOMC decided to continue the monthly purchases of $40 billion in agency mortgage-backed securities and $45 billion in long-term U.S Treasury securities.\n\nIn my view, the supply of bank reserves is already large enough to support the economic recovery, and the benefits of further asset purchases are unlikely to be sizeable. The effects on longer-term interest rates are uncertain and likely quite small, and the potential to boost job creation seems quite limited, given the fundamental impediments that appear to be restraining growth now. At the same time, it’s important to recognize the potential costs of additional asset purchases. A larger Fed balance sheet will increase the risks associated with the timely and appropriate withdrawing of monetary stimulus by raising interest rates and selling assets.\n\nMy assessment was that the costs associated with additional asset purchases outweighed the expected benefits, and thus, I dissented. In its statement following last week’s meeting, the FOMC said that “[i]n determining the size, pace, and composition of its asset purchases, [it] will, as always, take appropriate account of the likely efficacy and costs of such purchases.” At the press conference following the meeting Chairman Bernanke noted that “[i]f future evidence suggests that the program’s effectiveness has declined or if potential unintended side effects or risks become apparent as the balance sheet grows, we will modify the program as appropriate.” I anticipate that the Committee will regularly reassess the benefits and costs of the asset purchases and make adjustments to the program as warranted.\n\nThe Committee also altered its description of its expectations regarding future interest rate changes, replacing its previous date-based forward guidance with guidance based on numerical thresholds. Specifically, the Committee said it anticipates the current “exceptionally low” target range for the federal funds is likely to remain appropriate “at least as long as the unemployment rate remains above 6.5 percent, the inflation rate over the next one to two years is projected to be no more than half a percentage point above its 2 percent longer-run goal, and longer-term inflation expectations continue to be well anchored.” I had dissented previously against the use of a date-based forward guidance, so I supported the decision to drop such language at the December meeting.\n\nI agree that it’s useful for the Committee to describe how its future actions are likely to depend on the evolving state of the economy. However, a single indicator cannot provide a complete picture of labor market conditions. More broadly, monetary policy has only a limited ability to improve the path of unemployment, and such effects are transient and generally short-lived.\n\nFor these reasons I believe that tying the federal funds rate to a specific numerical threshold for unemployment is inconsistent with a balanced approach to the FOMC’s price stability and maximum employment mandates. I would have preferred to describe in qualitative terms the economic conditions under which our monetary policy stance is likely to change.4\nIt’s true that the Committee’s forward guidance contains a safeguard with respect to inflation, in that keeping rates low requires that inflation is projected to remain close to our 2 percent objective and that inflation expectations remain well anchored. Nevertheless, this sets up a potentially problematic tension between two competing commitments — one to price stability and the other to an unemployment rate threshold. These two commitments could well conflict because inflationary pressures can arise without triggering the inflation safety clause. In the past, we’ve had to act pre-emptively to head off incipient inflation pressures because re-establishing credibility after it has eroded is costly and economically damaging.\n\n\n\nThe broader issue is that disappointing labor market outcomes have motivated a search for how much stimulus can be provided — or promised for the future — without diminishing the Fed’s credibility for price stability. Inflation has averaged quite close to our 2 percent objective in recent years, but continuation of that record of success should not be taken for granted. We do not really know whether monetary policy can make a sustainable difference in labor market outcomes, and we may be attempting to achieve more rapid improvement than is feasible. We need to be careful that in our zeal to promise future stimulus, we do not constrain ourselves in ways that endanger the price stability on which we’ve come to depend."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "November 20, 2012",
        "title": "Perspectives on Monetary and Credit Policy",
        "summary": "Lacker Speaks at Shadow Open Market Committee Symposium in New York",
        "highlights": "The Federal Open Market Committee’s decision to issue “forward guidance” about how long it intends to keep interest rates exceptionally low has seemed to confuse market participants about the extent to which that guidance should be viewed as a commitment.\n\nThe Fed’s purchase of private assets, such as mortgage-backed securities (MBS), distorts the relative cost of credit among different borrowers. Moreover, buying MBS encourages the continuation of a flawed housing finance model based heavily on government-sponsored enterprises.\n\nThe Fed’s engagement in credit policy places it at risk of being subject to short-term pressures associated with electoral politics.\n\nThe Fed should exhibit humility when making policy decisions, focusing on price stability, which it can control, and being cautious about trying to directly affect labor market outcomes, which are driven by many factors beyond the Fed’s control.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20121120",
        "content": "View video\n\nPlay\n00:00\n…\nVolume\nAudio of audience Q&A\n\nThe Federal Open Market Committee in January formally announced a numerical objective for inflation, a step which has long been argued to be essential to anchoring longer-term expectations about the conduct of monetary policy.1\nSo it might seem a bit surprising, as this year draws to a close, to find a member of the Committee speaking at an event whose title is “The Fed’s Monetary Policy Adrift.” But on further reflection, I don’t think it should be surprising at all. Both the FOMC’s articulation of an inflation target and the sense that policy is adrift are related, I believe, to the extraordinary circumstances and resulting policy actions of the last few years. In my remarks this morning, I will discuss two dimensions of Federal Reserve policy that came in the wake of the financial crisis and Great Recession: first, the effort to provide stimulus and policy guidance at the zero bound; and second, the expansion of the scope of Fed policy beyond monetary policy to a broader engagement in credit policy. Before I begin, however, I need to recite a disclaimer that should be quite familiar to members of the Shadow Open Market Committee — my remarks reflect my own views and not necessarily those of any other members of the FOMC.2\n \n\n\n\n\n\nMaintaining Credibility\n\nLet me begin by noting that when the FOMC announced an explicit numerical objective for inflation this year, we had experienced an extended period of relative monetary stability. Specifically, since December of 1993, inflation (as measured by the price index for personal consumption expenditures) has averaged very close to 2 percent per year — a very good performance when compared against previous decades. To be sure, that performance has not been perfect; inflation averaged over 3 percent for the five years from mid-2003 to mid-2008, a subpar outcome for which we at the Fed should accept responsibility. Nevertheless, despite such swings, inflation has generally tended to return to around 2 percent, and this appears to have enhanced public confidence in the Fed’s willingness and ability to keep inflation low and stable. Critical to that process was the Fed’s demonstrated determination to act preemptively against inflationary pressures over the last three decades, particularly in 1994, an episode to which I will return.3\n\n\n\nThis period of relative success on our implicit inflation objective helped make the announcement of an explicit numerical inflation objective in the January statement possible. Actions speak louder than words, after all, and without having seen the Fed take action to preempt inflation, mere words might have done little, by themselves, to bolster credibility. The clear statement of the FOMC’s monetary policy objective was still important, though, to help dispel lingering doubts about the Committee’s intentions and to provide a clear benchmark for accountability. \n\nImplicit in the Fed’s credibility is some measure of public understanding of how the Fed will typically respond to changes in economic circumstances. That understanding no doubt depends heavily on the Fed’s observed responses over the last 20 years or more, but the postwar historical record does not include any extended periods in which the Fed’s target interest rate was effectively at the zero lower bound. As a consequence, uncertainty about future Fed policy actions is bound to be greater now than in a more typical interest rate environment. This provides a compelling reason, in my view, for the FOMC to attempt to provide greater guidance about future policy conduct. The recent appearance of drift in policy may be attributable to the Committee’s search for more effective ways to communicate about future policy in a relatively unique setting.\n\nCommunicating Policy Actions\n\nThe most recent innovation in communication has been the use of a calendar date rather than a qualitative phrase to characterize the time period over which the Committee anticipates interest rates will be exceptionally low. Specifically, the Committee said in August 2011 that it “currently anticipates that economic conditions … are likely to warrant exceptionally low levels for the federal funds rate through at least mid-2013.” At subsequent meetings, “mid-2013” was changed to “late 2014,” and then “mid-2015.” The minutes of the August 2011 meeting said that the Committee viewed the change in language as “a shift toward more accommodative policy,” implying a desire to shift the yield curve downward. The language of the statement, however, was phrased as simply a forecast of future Committee behavior.\n\nThe current formulation of the forward guidance raises the question: How can a change in the forecast of future policy settings also be a shift to more accommodative policy? Indeed, market participants have seemed confused about the extent to which the forward guidance represents a commitment. Committee members have emphasized in public statements that the time frame should be viewed as contingent on incoming data. But describing the forward guidance language as “a shift to more accommodative policy” seems to imply that the Committee intends to choose policy settings in the future in a way they would not otherwise see fit at that time. The lack of clarity about forward guidance has contributed to a problem highlighted by Michael Woodford — namely, that observers may misinterpret a change in the forward guidance date as a pessimistic shift in the Committee’s assessment of the drivers of economic growth rather than as a clarification of its reaction function.4\n \n\n\n\nExperimentation with more explicit forward guidance has been motivated by suggestions from some economists that the Fed can make current policy more stimulative by assuring the public that it will keep its interest rate target at the zero bound longer than it would if it were following its normal pattern of behavior.5\n  It’s not clear whether this mechanism can work, however, without raising expected inflation over some horizon.6\n  Adopting such a strategy without compromising longer-term credibility may be feasible in model environments, where absolute credibility can easily be assumed. In practice, however, a central bank’s credibility is often contingent and incomplete. My reading of recent history is that the Fed’s credibility is not so unassailable that inflation expectations can be dialed up for a time and then easily dialed back to price stability. At the very least, the precedent set by an opportunistic attempt to raise inflation temporarily is likely to cloud our credibility for decades to come.\n\n\n\n\n\nIt should be unobjectionable, however, to provide forward guidance that reduces unnecessary uncertainty about the central bank’s reaction function and thereby helps people make better predictions about future monetary policy. For example, the Committee could provide some sense of the economic conditions under which it’s likely to begin raising rates and reducing the size of its balance sheet. But it’s important to avoid spurious precision. Some of my colleagues have suggested that the Committee provide specific numerical thresholds to help characterize future policy. For example, they suggest that the Committee state that interest rates will be exceptionally low at least until the unemployment rate falls below some specific number, as long as inflation is projected to be close to the Committee’s 2 percent objective, and inflation expectations remain stable.\n\nThis approach would place great weight on a single indicator of labor market conditions, one that can easily lead you astray. This risk seems particularly germane now, given the difficulty of disentangling the trend and cyclical components of labor force participation. The January statement in which the Committee announced its 2 percent inflation objective also explained that “[the] Committee considers a wide range of indicators” in assessing labor market conditions. Crisp numerical thresholds may work well in the classroom models used to illustrate policy principles, but one or two economic statistics do not always capture the rich array of policy-relevant information about the state of the economy.\n\nProponents of numerical thresholds sometimes reply to this criticism by citing the inflation “safety valve” clause that says: “as long as inflation is projected to be close to the Committee’s 2 percent objective and inflation expectations remain stable.” They argue that if a poorly specified unemployment threshold caused us to hold interest rates low for too long, inflation expectations would rise and a rate increase would be indicated. This strikes me as an inadequate defense because it essentially requires that we lose a measure of credibility before it can be invoked. Our policy should strive to maintain the stability of inflation expectations. At times, this requires a preemptive tightening of monetary policy, before inflation expectations have deteriorated or inflation has surged. In February 1994, for example, the FOMC began tightening monetary policy, despite well-behaved inflation and an unemployment rate over 7 percent.7\n \n\n\n\nPurchasing Assets\n\nIn addition to forward guidance, the FOMC’s other main initiative at the zero bound has been asset purchases, with the most recent installment being the purchases of agency mortgage-backed securities that began after the September meeting. Back in 2009, I fully supported the first wave of purchases of U.S. Treasury securities because it was clear that heightened uncertainty had increased the demand for safe liquid assets, such as reserve account balances. Furnishing an elastic supply of central bank liabilities in that instance helped prevent deflation.\n\nSince then, the FOMC’s asset purchase programs have increasingly focused on altering the composition of the Fed’s asset holdings in order to affect the net public supply of assets with particular characteristics and thereby affect their relative prices. The idea is that some type of market segmentation breaks the standard arbitrage relationships that would generally keep various asset prices aligned. Thus, purchases of longer-term Treasury securities are thought to reduce the slope of the yield curve, and purchases of mortgage-backed securities, or MBS, are thought to reduce their spreads over comparable Treasuries.\n\nThere is ample room for skepticism about the effect of the Fed’s asset purchases on asset returns. A broad array of investors seems to be capable of operating across multiple asset markets, and the markets in which the Fed has been active tend to be relatively broad and deep. Moreover, the empirical evidence on the effects of Fed asset purchases, which is based on yield movements around the announcements of asset purchases, is ambiguous, given the difficulty of parsing policy signals from pure supply effects.\n\nWhen the Fed expands reserves by buying private assets, it extends public sector credit to private borrowers. To the extent that purchases of private claims have any effect, they do so by distorting the relative cost of credit among different borrowers. Such differential effects are unlikely to be beneficial, on net, unless borrowers in the favored sector would otherwise face artificially high rates. I think it’s difficult to make this case for agency MBS, a sector that historically has benefited from heavy subsidies, which arguably contributed to dangerously high homeowner leverage. So I do not see the rationale for reducing the interest rates paid by conforming home mortgage borrowers relative to those paid by, say, small-business borrowers. Moreover, purchasing agency MBS encourages the continuation of a housing finance model based heavily on government-sponsored enterprises, at a time when the housing sector would be better served by a new model that relies less on government credit subsidies.\n\nCredit Market Intervention\n\nThe pattern of Federal Reserve credit market intervention has evolved over time. The most recent articulation of an explicit credit policy, as such, is the Joint Statement of the Department of Treasury and the Federal Reserve of March 23, 2009, which stated that “[government] decisions to influence the allocation of credit are the province of the fiscal authorities.” This expresses well the core idea of a “credit accord” that Professor Marvin Goodfriend first advocated many years ago while at the Richmond Fed, and that I and others have endorsed.8\nThe apparent contradiction between the March 2009 Treasury-Fed statement and the FOMC’s recent interventions to steer credit to the housing market also may be contributing to the perception that Federal Reserve credit policy is adrift.\n\n\n\nUncertainty regarding Fed credit policy has precedents, whether it involves direct lending or purchases of private sector assets. For several decades prior to the recent crisis, policy regarding lending to financially stressed firms was often characterized by “constructive ambiguity.”9\n  Financial firms and their creditors were encouraged to believe they would not be rescued in the event of distress, while officials preserved their ability to intervene should a crisis actually arise. Constructive ambiguity sought to obtain the ex-ante incentive benefits of commitment without giving up the discretion to act freely ex post. But taking their cues from central bank actions rather than its words, market participants’ expanded their reliance on implied commitments of central bank liquidity support. This created excruciating dilemmas in times of stress, as was vividly illustrated during 2008: Disappoint short-term creditors and massive investor realignment destabilizes markets; rescue short-term creditors and the additional precedent reinforces expectations of future rescues and further intensifies moral hazard. Constructive ambiguity became increasingly hopeless in the face of accumulating instances of intervention, and the toxicity of credit policy opacity is now quite clear. Financial stability is likely to remain elusive without constraints on ad hoc rescues of firms facing financial stress.\n\n\n\nUnconstrained credit policy thus poses a thorny problem for the modern central bank, as Professor Goodfriend has forcefully argued.10\n  Independent management of their balance sheet is essential to a central bank’s ability to conduct monetary policy in a way that is relatively free of the short-term pressures associated with electoral politics. But an immediate consequence of a central bank’s independence is the capacity to use its balance sheet to direct the flow of credit toward particular market segments, circumventing the constitutional checks and balances that would otherwise apply to such fiscal initiatives. Marvin Goodfriend and my predecessor, Al Broaddus, writing in 1994, warned that central bank forays into fiscal policy would be perceived as redistributional and would risk entanglement in partisan politics. The political backlash following the Federal Reserve’s 2008 actions, I believe, validates their concerns.\n\n\n\nThe reactive evolution of Fed credit policy over recent decades parallels the way monetary policy drifted into instability during the 1960s and 1970s.11\n  The process of solving the inherent time consistency problem and restoring monetary stability was long and costly. Legislative and constitutional solutions were proposed, but success depended on the Fed itself making price stability a priority and culminated with the FOMC’s adoption of the self-imposed constraint of a numerical inflation target.\n\n\n\nLimiting Central Bank Lending\n\nThe process of establishing credible limits on central bank lending could be even more difficult than the pursuit of price stability. Whether self-imposed lending constraints could be effective remains to be seen. One approach would be for the Fed to operationalize the principles articulated in the March 2009 Joint Statement of the Treasury and the Fed. The alternative to self-imposed restraint is legislative action. The Dodd-Frank Act pared back the Fed’s ability to lend beyond the banking system by limiting the Fed’s so-called “13(3)” powers to lend to nondepository firms in “unusual and exigent circumstances.” These restrictions are modest, however. One could imagine legislation that limits the Fed to a narrowly defined set of ordinary lending activities — very short-term lending to sound, solvent banks, against good collateral, at rates above interbank market rates. If the Federal Reserve cannot limit credit policy of its own accord, legislation may be the best option. And the restraint of credit policy would not be complete unless limits on reserve bank lending are complemented by limits on the Fed’s ability to buy private sector assets.\n\nExpansive central bank lending has its supporters, and some are likely to argue that such restraints would inhibit performance of the “lender of last resort function” that is traditionally thought to be an essential central bank role. Professor Goodfriend is persuasive, I believe, in demonstrating that this is a misreading of the historical record. A century ago, central bank lending was thought of primarily as a means of rapidly increasing the supply of paper bank notes when the demand for those notes surged, either in connection with seasonal agricultural cycles or in connection with financial panics in which depositors sought to convert their deposits into currency. This is consistent with the purpose of the Federal Reserve Act, which, according to the preamble, is “to furnish an elastic currency.”12\n\n\n\nI will conclude by noting a theme that runs through both the monetary and credit sections of my remarks: humility. Central banks are at times asked to do too much — and at times they ask themselves to do too much. Given their fiscal independence and their historically expansive authority, one can see why people look to central banks as public-sector benefactors. But central bank success arguably has been associated more with restraint than ambition. The Fed tamed inflation when it backed away from overly ambitious notions of the role monetary policy could play in labor market outcomes. I believe that future financial stability will depend similarly on central bank modesty about its ability to redirect credit flows constructively. The independence and effectiveness of the modern central bank will require limiting aspirations."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "November 15, 2012",
        "title": "Economic Outlook",
        "summary": "Speech before the West Virginia Economic Outlook Conference Nov. 15, 2012",
        "highlights": "While maintaining price stability is the responsibility of the Federal Reserve, real economic growth and labor market conditions are affected by many factors beyond the Fed’s control. The effects of monetary stimulus on real output and employment often are smaller than is widely thought.\n\nThe Fed’s actions to increase the quantity of reserves held by the banking system by buying securities are unlikely to strengthen the economic recovery. Moreover, the Fed’s purchase of mortgage-backed securities will lead to market distortions and inappropriately involves the Fed in the allocation of credit, a responsibility held by the legislative and executive branches.\n\nThere are several factors impeding a more rapid recovery following the Great Recession: (1) the housing market is still coping with a large inventory overhang; (2) significant retraining has been required for many laid-off workers to find new employment in other sectors of the economy, and capital investment is often required when workers move to new sectors; (3) many consumers are more cautious and less willing to spend, relative to their income and wealth; and (4) uncertainty has caused businesses to delay hiring and investment commitments, and progress on federal budget issues will be necessary to reduce uncertainty.\n\nHeadline inflation will likely average 2 percent during the next year or two. It is reasonable to believe that the economy will grow at an annual rate of 2 percent or slightly higher during coming months, with growth firming toward the end of 2013.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20121115",
        "content": "It’s a pleasure to be with you this morning to discuss the economic outlook. I’ll be talking about the prospects for real economic growth for the United States as a whole, but I’ll also share some observations about West Virginia’s economy, which, as you all know, has some very special features. One aspect of the economic outlook in which many people have a keen interest is the Federal Reserve’s monetary policy. This makes sense, since it plays an important role in fostering an environment in which people can work, save and invest to expand prosperity. But the role of monetary policy is often overstated, so in my remarks I will talk about what it can, and cannot, accomplish. I should emphasize that the views expressed are my own and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nMonetary policy is primarily about inflation, so let me begin with an overview of the inflation situation. Over the last 20 years, inflation has averaged 2.07 percent per year. To be sure, inflation has varied from year to year. But these temporary swings have evened out over time, and inflation has tended to return to around 2 percent. In fact, over the last three years, inflation has averaged 2.06 percent. Although the inflation rate has been elevated in recent months because of the recent bulge in retail gasoline prices, most economists are expecting headline inflation to average about 2 percent, or a little less, over the next year or two. I agree with that outlook.\n\nThe record of low and fairly stable inflation over the last two decades is a substantial improvement over previous decades, and it should be kept in mind whenever we think about monetary policy in recent years.2\n  The Federal Open Market Committee, or FOMC (the group that determines monetary policy), issued an important statement in January on its “Longer-Run Goals and Policy Strategy.”3\nIn that document, the Committee stated that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with the Federal Reserve’s statutory mandate. This confirmed a long-held belief among Fed watchers that 2 percent constituted the FOMC’s unofficial target for inflation.\n\n\n\n\n\nBeginning an economic outlook talk with a discussion of inflation is not the usual approach, even among Fed officials. I did so simply to emphasize that the behavior of inflation is fundamentally attributable to the actions of the central bank. Over the long haul, monetary policy determines the purchasing power of money. Central banks have a monopoly on the supply of certain critically important monetary assets, namely currency and bank reserves. That supply, together with the demand for those assets, determines their value. An excessive supply leads to inflation — that is, a rise in the overall price level. Similarly, an insufficient supply leads to deflation — that is, a fall in the overall price level. Excessive inflation — or deflation — can therefore legitimately be blamed on the central bank. Conversely, the central bank should get credit when inflation is low and stable.\n\nWhile U.S. inflation is the responsibility of the Federal Reserve, real economic growth and labor market conditions are affected by a wide range of factors outside the Fed’s control. Even at their best, modern economies take time to adjust to unanticipated shocks, and our economy was hit with a very large shock when residential construction collapsed. The pace of adjustment is, in turn, affected by a variety of frictions in the economy — frictions in the way firms determine the right prices of their goods, frictions in the process of searching for the most promising opportunities to deploy newly available capital and labor resources, and frictions in the way workers and employers search for each other, among others. Monetary policy is simply unable to offset all of the ways in which various frictions impede the economy’s adjustment to various shocks. It’s unfortunate, but the effects of monetary stimulus on real output and employment are less than is widely thought; they consist largely of the transitory byproducts of frictions that delay the timely adjustment of prices to changes in monetary conditions.\n\nLet’s turn to the growth outlook now. The Great Recession officially bottomed out at the end of the second quarter of 2009, but the expansion in economic activity since then has been disappointing. Real gross domestic product (GDP), for example, has risen at an average annual rate of 2.16 percent during this recovery. Labor market conditions have been especially disheartening. We lost over 8 million jobs in the recession and its immediate aftermath; since bottoming out in early 2010, we’ve added 4.5 million new jobs, which leaves us far from a complete recovery. \n\nIn West Virginia, labor market conditions followed a similar path during the recession, although the timing of the job loss lagged the national trend by several months. The state lost over 25,000 jobs from the peak of employment to the trough reached in early 2010. Since then, the recovery has seen just one-third of those jobs added back. Labor market conditions have weakened in recent months, and the unemployment rate here has climbed now for five consecutive months, bucking the national trend. Recent job losses have been concentrated in the energy sector, no doubt reflecting depressed prices for coal and natural gas, as well as the fallout from shifting regulatory regimes.\n\nSeveral factors appear to have impeded a more rapid recovery in the U.S. economy. First, by the end of the housing boom, we had built many more new homes than we truly needed. The resulting inventory overhang has led to a large and persistent decline in new residential investment. It now looks as if the worst is behind us and new construction activity is gradually improving. Moreover, home prices in many markets have bottomed out and begun to increase. That said, residential investment is still less than 2.8 percent of GDP, versus 6.2 percent back in 2005. We still have not seen the rapid rebound in housing that has often contributed to swift recoveries in overall economic activity in the past. Given the extent of housing oversupply that developed just before the recession, we probably should not expect housing markets to boom the way they did in many places in the past.\n\nA second, and related, factor behind the slow recovery was the significant shift in economic activity away from residential construction, housing finance and related supply industries. The rapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the unemployed, and it has taken considerable time to whittle down the unemployment rate. In part, this was predictable; it often requires significant retraining for laid-off workers to find new employment in other sectors of the economy. In addition, capital investment is often required when workers move to new sectors. Thus unemployment can remain elevated for a long and frustrating interval following a severe shock.\n\nThird, the Great Recession appears to have made many consumers more cautious and less willing to spend, relative to their income and wealth. Prior to the recent recession, American households experienced a two-and-a-half-decade run with just two mild recessions in which job losses were relatively limited. In contrast, the declines in income and wealth during the recent recession were far more severe. As a result, consumers have become more apprehensive about their future income prospects. So while consumer spending has grown during this recovery, the tempered pace of that growth has limited the overall pace of the expansion, relative to previous recoveries.\n\nFinally, for most of this year, our business contacts have been emphasizing that uncertainty has caused them to delay hiring and investment commitments. While their uncertainty may have multiple sources, including the situation in Europe, the most widely mentioned source is the nation’s fiscal policy. Here I’ll mention two aspects of the federal fiscal situation. One is the fiscal cliff, the combination of spending cuts and tax increases that will automatically occur next year if Congress fails to act. The total size of these changes is such that, should they all take effect and remain in effect for a considerable period, the economy is likely to contract and move back into recession. The second relevant aspect of the federal fiscal outlook is the long-run imbalance between taxes and spending. According to projections by the nonpartisan Congressional Budget Office, the deficit is likely to decline somewhat for a few years, but then move higher, both in dollar terms and as a fraction of GDP. This implies that the outstanding stock of federal debt will increase without bound as a ratio to GDP. This is not a feasible scenario and it cannot persist indefinitely. At some point Congress will have to bring taxes and spending into closer alignment. The set of policy choices that are likely to be considered would affect almost every household or business in a meaningful way. Until a fiscal plan is adopted that is sustainable over the longer run, consumers and businesses will make decisions under a cloud of uncertainty.\n\nIn short, much of the recent sluggishness is understandable. Economies take time to recover from severe shocks. In fact, if you look back at how advanced economies have typically behaved following recessions associated with housing slumps, you will find that our current recovery is actually not out of the ordinary.4\nWhat is exceptional about the current recovery is the depth of the contraction that preceded it.\n\n\n\nBut what does the future hold for our economy? My best guess is that growth will continue into next year at an annual rate of 2 percent or above. Toward the end of 2013, we should see growth begin to firm with further improvement beyond that. Several important suppositions lie behind that forecast, however. First, I expect to see meaningful progress on federal budget issues now that the election is behind us. As I mentioned a moment ago, it will not be enough to simply sidestep the fiscal cliff. To meaningfully reduce the uncertainty about tax and spending policy that is discouraging private sector commitments, we will have to see convincing progress toward a sustainable long-run trajectory for federal policy. Giving the proverbial can a few more kicks down the road is likely to mean continued uncertainty and further disappointment with labor markets.\n\nSecond, while the European recession and fiscal challenges pose risks to the U.S. outlook, I expect those risks to diminish next year. European growth has been dampened by the strains of constructing a new collective fiscal regime while coping with the aftermath of the previous regime. But despite repeated visits to the brink of financial disorder, eurozone policymakers have made notable progress toward new institutional arrangements. To date, the impact on U.S. exports has been manageable and the spillover to U.S financial institutions and markets has been limited.\n\nThird, my outlook is predicated on a continuation of the gradual improvement we’ve seen in household confidence about future income prospects. Improvements in labor market effectiveness and modest growth in home prices should combine to reduce consumer apprehension about downside risks and thereby bolster spending.\n\nFinally, this outlook is built on the usual assumption of no unanticipated shocks. Indeed, by definition, it would be hard to forecast any other way. Significant energy price increases would tend to temporarily reduce overall growth, although they ultimately would be likely to stimulate exploration and new production. An unexpected downturn in growth among our major trading partners also has the potential to impede U.S. growth. On the other hand, a stronger-than-expected resurgence in confidence is not inconceivable; rapid and convincing progress toward fiscal sustainability, for example, might release a rush of pent-up spending.\n\nEven though growth has been below our long-run trend rate since the recession, I believe that the fundamental prospects for longer-term U.S. growth remain quite strong. Increases in real income ultimately depend on the implementation of new products and services and new ways of providing existing products and services. We have a proven ability to generate advances in scientific knowledge and new commercial applications. The flexibility and resilience of our markets, along with a relatively well-educated population, make this an exceptional place to implement innovations. Our major challenge over the longer haul is to find effective ways to deepen the knowledge and skills of our people, because expanding our human capital is fundamental to improving our standards of living.\n\nIn short, I am cautiously optimistic about the near-term outlook and see grounds for more optimism about longer-run growth prospects.\n\nWhat role does monetary policy play in this outlook? Our primary responsibility at the Federal Reserve is to keep inflation low and stable; this allows businesses and consumers to make economic decisions without needing to worry about inflation. The FOMC took an important step to solidify confidence in our commitment to price stability with its January statement on “Longer-Run Goals and Policy Strategy,” which formalized a long-run goal for inflation of 2 percent. Having stated that goal, it’s incumbent upon us to follow through with policy actions that are consistent with maintaining 2 percent inflation.\n\nBeyond hitting our inflation target, though, it’s not clear whether monetary policy, by itself, can bring about any material improvement in economic growth right now. The Fed is currently increasing the quantity of reserves held by the banking system by buying securities — both long-term U.S. Treasuries and agency mortgage-backed securities. In my view, the supply of bank reserves is already quite ample and is certainly large enough to support a strengthening recovery. At the same time, it’s important for us to remember that we cannot continually buy more securities and create more bank reserves without jeopardizing our inflation goal. Accordingly, I have opposed additional easing steps at FOMC meetings this year. My main concern is that we have eased policy aggressively for over four years; at some point, the growth outlook will improve enough that the FOMC will need to begin raising interest rates and reducing the supply of bank reserves in order to preserve the price stability that we have enjoyed over the last 20 years. As a technical matter, I do believe that we have the tools we need to withdraw accommodation soon enough and rapidly enough to keep inflation on target. But as a practical matter, we are in uncharted territory, and that will make it difficult to get the timing just right. In the Fed’s 99-year history, we have never eased monetary policy as aggressively as we have over the last few years. The larger our balance sheet when the time comes to withdraw monetary stimulus, the more difficult and risky that process will be. In my view, the balance of considerations suggests that we should be standing pat now rather than easing policy further.\n\nOne other aspect of Fed policy is unprecedented right now, besides the sheer size of our balance sheet. Until this recession, we have generally restricted ourselves to purchasing U.S. Treasury securities. But as I noted, we also have been buying mortgage-backed securities, most recently at a pace of about $40 billion per month. This raises broad concerns that ought to worry us. Buying mortgage-backed securities rather than U.S. Treasuries may reduce borrowing rates for conforming home mortgages, but if so, it will raise interest rates for other borrowers — such as small businesses. I have yet to see a convincing case for distorting markets by channeling credit toward housing debt and away from other sectors. Moreover, this is an inappropriate role for the Fed, a principle that was recognized in the Joint Statement of the Department of Treasury and the Federal Reserve on March 23, 2009: “Government decisions to influence the allocation of credit are the province of the fiscal authorities,” that is, Congress and the administration.\n\nAs I said earlier, our main responsibility at the Federal Reserve is price stability. On that score the situation is reasonably good, with inflation averaging quite close to our 2 percent objective in recent years. Our focus should be maintaining our record of success. That would be the best contribution we can make to the economic outlook."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "October 15, 2012",
        "title": "Economic Outlook, October 2012",
        "summary": "Lacker Addresses Business and Government Leaders in Roanoke, Va.",
        "highlights": "Over the long run, the behavior of inflation can be directly influenced by the decisions of the central bank, while economic growth and labor market conditions are affected by a wide variety of factors outside of the central bank’s control.\n\nA persistently high unemployment rate doesn’t imply that the Fed needs to do more to achieve its congressional mandate; monetary policy cannot offset all of the ways in which various frictions impede the economy’s adjustment to shocks.\n\nThere are several factors impeding a more rapid recovery in labor markets following the Great Recession: (1) the housing market is still coping with a large inventory overhang; (2) an adverse shift in the skill profile of available workers has intensified the reallocation and skill mismatch that typically follows a recession; (3) many consumers are more cautious and less willing to spend, relative to their income and wealth; and (4) uncertainty has caused businesses to delay hiring and investment commitments.\n\nGrowth will likely begin to firm later next year and continue to improve. Although the European recession poses risks for this outlook, household confidence in the United States is expected to slowly firm and bolster consumer spending as labor markets continue to heal.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20121015",
        "content": "It's a pleasure to be with you today to discuss the economic outlook and monetary policy. The Federal Reserve's monetary policy received a great deal of media attention last month — though perhaps not as much as the presidential election campaign or the performance of NFL referees. I'm OK with all of this attention because monetary policy plays an important role in fostering an environment in which people can work, save and invest to expand prosperity. But the role of monetary policy is often misunderstood, so in my remarks I will talk about what it can, and cannot, accomplish. I should emphasize that the views expressed in this talk are my own and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nWhat does monetary policy do? First things first: Over the long haul, monetary policy determines the purchasing power of money. The Fed has an effective monopoly on the supply of certain critically important monetary assets — namely, currency and bank reserves. That supply, together with the demand for such assets, determines their value. Excessive supply leads to excessive inflation — that is, a rise in the overall price level. Insufficient supply leads to deflation — that is, a fall in the overall price level. Excessive inflation — or deflation — therefore can legitimately be blamed on the central bank. Conversely, we deserve credit when inflation is low and stable.\n\nSo how have we been doing? Some of you in this room probably remember the 1970s, when inflation was fairly high on average and at times reached double-digit rates. We fought hard to bring inflation under control in the 1980s and 1990s, and over the last 20 years, inflation has averaged 2.05 percent per year.2\nTo be sure, inflation has varied from year to year. But these temporary swings have evened out over time, and inflation has generally run around 2 percent. In fact, over the last three years, inflation has averaged precisely 2 percent.\n\n\n\nThe record of low and fairly stable inflation over the last two decades is a substantial improvement over previous decades, and it should be kept in mind whenever we think about monetary policy in recent years. The Federal Open Market Committee, or FOMC, which is responsible for monetary policy, issued an important statement in January of this year on its \"Longer-Run Goals and Policy Strategy.\"3\nIn that document, the Committee stated that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with the Fed's statutory mandate. This confirmed a long-held belief among Fed watchers that 2 percent constituted the FOMC's unofficial target for inflation.\n\n\n\nBeginning an economic outlook talk with a discussion of inflation is not the usual approach, even among Fed officials, perhaps due to the stability of inflation over the last 20 years. I did so simply to emphasize that the behavior of inflation is fundamentally attributable to the actions of the central bank, while growth and labor market conditions are affected by a wide variety of factors outside the Fed's control. So let's talk about growth now.\n\nThe Great Recession officially bottomed out at the end of the second quarter of 2009, but the expansion in economic activity since then has been disappointing. Real gross domestic product (GDP), for example, has grown at an average annual rate of 2.2 percent during this recovery. Labor market conditions have been particularly disheartening. We lost over 8 million jobs in the recession and its immediate aftermath. Since bottoming out in early 2010, we've added 4 ¼ million new jobs, which leaves us far from a complete recovery. The rate of job growth has been quite uneven over time. Thus job growth averaged 226,000 jobs per month in the first quarter, fell to 67,000 jobs per month in the second quarter and rebounded to 146,000 jobs per month in the third quarter. The most recent rate of job growth is fairly close to the average for this recovery, suggesting that the slowdown in the second quarter was a transitory swing.\n\nThese labor markets indicators are especially noteworthy because Congress requires that monetary policy should \"promote effectively the goals of maximum employment, stable prices and moderate long-term interest rates.\"4\nSome observers see these labor market conditions as prima facie evidence that the Fed is failing to promote effectively the goal of maximum employment. In particular, many people point to how high the unemployment rate is now by historical standards.\n\n\n\nBut assessing monetary policy is much more complicated than simply noting that certain indicators are far from historical averages. Modern economies are buffeted by unanticipated disturbances. Even at their best, economies take time to adjust to those shocks. The pace of that adjustment is, in turn, affected by a variety of frictions in an economy — frictions in the way firms determine the prices of their goods, frictions in the process of searching for the most promising opportunities to deploy available capital and labor resources, and frictions in the way workers and employers search for each other, among others. Monetary policy is simply unable to offset all of the ways in which various frictions impede the economy's adjustment to various shocks. The term \"maximum employment\" in our congressional mandate should therefore be thought of as the level of employment that currently can be achieved by a central bank, taking into account its long-run objectives and the very real impediments to a more rapid adjustment to recent economic shocks.\n\nConsider the severe recession we just experienced. An unanticipated decline in residential construction resulted in an oversupply of labor and capital. Redeploying those resources productively has been difficult and time-consuming: Retraining is often required for workers to find employment in other sectors, and capital investments are required to absorb the newly available pool of labor in other sectors. In the absence of further shocks, the economy's best response is likely to have the unemployment rate decline gradually over time. How gradually is the critical question. It's unlikely that we would be able to restore the unemployment rate to its long-run level immediately — within a quarter or two, for example. At the same time, there are significant social costs associated with delaying the recovery in labor market conditions too long. The key point here is that simply observing a high unemployment rate does not imply that the Fed's monetary policy is failing to comply with its congressional mandate, nor does it necessarily mean that monetary policy needs to do more to achieve its goals.\n\nThe FOMC was clear about this point in its January statement that I mentioned earlier, and I'd like to quote from that statement:\n\n\"The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the labor market. These factors may change over time and may not be directly measurable. Consequently, it would not be appropriate to specify a fixed goal for employment; rather, the Committee's policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision. The Committee considers a wide range of indicators in making these assessments.\"\n\nI believe there are several factors impeding a more rapid recovery in labor market conditions right now. First, the housing market is still coping with the large inventory overhang that remains from the prerecession boom. This sector has begun to show some encouraging signs, with home prices and construction improving this year. But housing investment has shrunk to a much smaller part of the overall economy than had typically been the case, and given the inventory overhang, residential investment is likely to remain below prerecession levels for a considerable period.\n\nSecond, and related, was the significant shift in economic activity away from residential construction and related supply industries. The rapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the unemployed. The result has been an adverse shift in the skill profile of available workers, which has intensified the reallocation and skill mismatch frictions that hinder labor market clearing.\n\nThird, the Great Recession appears to have made many consumers more cautious and less willing to spend, relative to their income and wealth. Prior to the recent recession, American households experienced a two-decade run with just two mild recessions in which job losses were relatively limited. In contrast, the declines in income and wealth during the recent recession were far greater. As a result, consumers have become more apprehensive about their future income prospects. So while consumer spending has grown during this recovery, the tempered pace of that growth has limited the overall pace of the expansion, relative to previous recoveries.\n\nFinally, our business contacts frequently emphasize that uncertainty is at a crippling level and has caused them to delay hiring and investment commitments. While there may be multiple sources of uncertainty, including the situation in Europe, the most widely mentioned is the nation's fiscal policy. Here I'll mention two aspects of the federal fiscal situation. One is the fiscal cliff, the combination of spending cuts and tax increases that will automatically occur next year if Congress fails to act. The total size of these changes is such that, should they all take effect, the economy is likely to contract and move back into a recession. The second relevant aspect of the federal fiscal outlook is the long-run imbalance between taxes and spending. According to projections by the nonpartisan Congressional Budget Office, the deficit is likely to decline somewhat for a few years, but then move higher, both in dollar terms and as a fraction of GDP. This implies that the outstanding stock of federal debt will increase without bound as a ratio to GDP. This is not a feasible scenario and cannot persist indefinitely. At some point, Congress will have to align taxes and spending. The set of policy changes that are likely to be considered affect almost every American consumer or business in a meaningful way. Not knowing which of these policies will be adopted, a wide array of economic decision-makers is likely to be affected.\n\nUncertainty is likely to continue to dampen U.S. growth until there is greater clarity about legislation that Congress and the president are likely to adopt. But merely avoiding the fiscal cliff is not likely to be enough. Fiscal uncertainty will continue to restrain growth, I believe, until Washington adopts a long-run plan that restores fiscal balance.\n\nIn short, much of the recent sluggishness is understandable. Economies take time to recover from severe shocks. In fact, if you look back at how advanced economies typically behave after recessions associated with housing slumps, you will find that the current U.S. recovery is actually not out of the ordinary.5\nWhat is exceptional is the depth of the contraction phase of this recession.\n\n\n\nSo where do we go from here? My best guess is that growth will begin to firm later next year and continue to improve beyond that. While the recession in Europe poses risks for this outlook, I think those risks will likely dissipate next year as leaders work through the adjustments necessary for creating a new fiscal regime. As U.S. labor markets continue to heal, I expect household confidence to slowly firm and bolster consumer spending.\n\nThe fundamental prospects for longer-term U.S. growth remain quite promising, in my view, and are likely to reassert themselves in the years ahead. We have a proven ability to generate advances in scientific knowledge and commercial innovation. The flexibility and resilience of our markets, along with a relatively well-educated populace, make this an excellent market in which to implement innovations. Our major challenge over the long haul is to deepen the knowledge and skills of our people, because growing our human capital is fundamental to improving our standards of living.\n\nWhat is the role of the Fed's monetary policy in this outlook? Our first responsibility is to keep inflation low and stable; this allows businesses and consumers to make economic decisions without worrying about inflation. The FOMC took an important step to solidify confidence in our commitment to price stability with its January statement on \"Longer-Run Goals and Policy Strategy\" formalizing a long-run goal for inflation of 2 percent.\n\nI strongly supported my colleagues' decision to issue that statement, but I have dissented at all six FOMC meetings this year. Let me explain some of my reasoning. At each meeting this year, the FOMC has voted to leave the federal funds rate near zero, and in each case, I supported that decision. But the Committee also issued \"forward guidance,\" that is, language stating that economic conditions are likely to warrant a federal funds rate near zero for at least several years. I have objected to that language because it's a highly imperfect way to communicate about future policy. It could be misinterpreted as meaning that the Committee believes the economy will be weaker than people had thought. By itself, that could have a dampening effect on current activity, which is not what was intended. On the other hand, it also could be misinterpreted as suggesting a diminished commitment to keeping inflation at 2 percent. I would vigorously oppose adopting such a stance, and I do not believe my colleagues on the FOMC intended that interpretation either.\n\nIn addition, at its September meeting, the FOMC decided to begin increasing the size of its balance sheet by purchasing agency mortgage-backed securities, or MBS. I believe that the benefits of that action are likely to be small, because it's unlikely to improve growth without also causing an unwelcome increase in inflation. At the same time, adding to our balance sheet increases the risk we will have to move quickly when the time comes to normalize monetary policy and begin raising rates.\n\nFinally, if we are going to purchase more assets, it would be better to purchase Treasury securities rather than agency mortgage-backed securities. Buying MBS rather than Treasuries may reduce borrowing rates for conforming home mortgages, but if so, it will raise interest rates for other borrowers and thus distort credit flows. This is an inappropriate role for the Fed, a principle that was recognized in the Joint Statement of the Department of Treasury and the Federal Reserve on March 23, 2009: \"Government decisions to influence the allocation of credit are the province of the fiscal authorities,\" that is, Congress and the administration.\n\nTo sum up, I am cautiously optimistic about the outlook for growth in output and employment.  While I have objected to some specific monetary policy decisions, the fact that inflation has stayed around 2 percent is evidence that monetary policy has done reasonably well in recent years. Maintaining that record of success should be our focus in the years ahead."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "October 12, 2012",
        "title": "Challenges to Economic Growth",
        "summary": "Speech before the Frank Batten School of Leadership and Public Policy Oct. 12, 2012",
        "highlights": "The Fed’s decentralized, regional structure ensures that a wide range of perspectives from across the country inform its policy decisions, helps to insulate the Fed from the short-run pressures of electoral politics and contributes to the strong sense of collegiality that results in a high-quality, deliberative process for deciding the course of the nation’s monetary policy.\n\nLacker has disagreed with his colleagues on the FOMC on three points: (1) he objects to issuing specific \"forward guidance” on how long the federal funds rate will remain near zero; (2) he believes that increasing the size of the Fed’s balance sheet by purchasing mortgage-backed securities (MBS) is unlikely to improve growth without also causing an unwelcome increase in inflation; and (3) he would prefer that the Fed purchase Treasury securities rather than MBS.\n\nThere are several factors impeding a more rapid recovery in labor markets following the Great Recession: (1) the housing market is still coping with a large inventory overhang; (2) an adverse shift in the skill profile of available workers has intensified the reallocation and skill mismatch that typically follows a recession; (3) many consumers are more cautious and less willing to spend, relative to their income and wealth; and (4) political gridlock has created uncertainty, which has caused businesses to delay hiring and investment commitments.\n\nGrowth will likely begin to firm later next year and continue to improve. Although the European recession poses risks for this outlook, household confidence in the United States is expected to slowly firm and bolster consumer spending as labor markets continue to heal.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20121012",
        "content": "It’s a pleasure to be with you today. I seem to have lucked out with my timing. Not only am I able to join you in celebrating the five-year anniversary of the Frank Batten School of Leadership and Public Policy, but I get to kick off homecoming weekend. I know some of you will be eager to get started, so I’ll try not to keep you too long.\n\nToday, I plan to share my perspectives on some of the economic challenges facing our country, and in doing so provide background on the Federal Reserve’s role on behalf of the nation’s economy. We, too, will be observing an important milestone soon, our centennial. But first, I should share our standard disclaimer — that the views expressed in this talk are my own and are not necessarily shared by anyone else in the Federal Reserve System.1\n\n\n\nTo start, I’d like to say that I feel an affinity for the Batten School, although this is my first visit here. This is due in part to Gerry Warburg, your assistant dean. He spoke at a gathering at the Federal Reserve Bank of Richmond last year and then again to our Board of Directors last month. Warburg was quite enlightening regarding the overall political landscape and the political opportunities and pitfalls that may await the Fed in the years ahead. I was delighted to learn that he is related to Paul Warburg, the famous financier who 100 years ago championed the creation of our nation’s central bank. He helped author the first draft of the bill that would ultimately become the Federal Reserve Act, which was signed into law on December 23, 1913.\n\nNot only did Paul Warburg campaign for a central bank, he served on the Board of Governors in the Fed’s early years and wrote a detailed book explaining the operation of the Fed for the general public.2\n  Anyone who has taken a good look at the Fed’s structure can appreciate why someone would see the need for a book explaining who the Fed is and what it does. I plan to say a bit more about our complicated structure in a moment.\n\n\n\n\n\nAnother link to the Batten School is that I feel a bit of an indirect connection to Frank Batten Sr. himself. A man named Lemuel Lewis served as the chairman of the Richmond Fed board of directors a few years back, and he worked for Frank Batten at Landmark Media Enterprises for many years. (The company was formerly known as Landmark Communications.) Lem was quite generous with his praise for Frank Batten and spoke warmly of the tremendous difference he made in his professional and personal life. I can well understand why your school’s report uses the word “revered” regarding your school’s namesake.\n\nFrank Batten’s vision for this school was to bring together teaching and research concerning the practice of leadership in the public policy realm. As a Reserve Bank president, it has been a unique privilege to be able to participate in such a unique American policy-making institution. I’ve had a ringside seat for, and at times have participated in, some of the most significant economic policy challenges of recent years. I’ve seen firsthand the enormous demands placed on the leaders of such policy institutions. So I heartily endorse the creation of educational institutions founded on this compelling vision.\n\nThe notion that economic policy requires highly collaborative leadership skills will resonate with anyone with a good working knowledge of the Fed. Our nation’s monetary policy is entrusted to a relatively large deliberative body called the Federal Open Market Committee, or FOMC, which consists of 12 voting members. Seven are the members of the Fed’s Board of Governors, and five voting members are drawn on a rotating basis from the ranks of the 12 regional Reserve Bank presidents.3\nAll 19 of us — the seven governors and all 12 Reserve Bank presidents — participate fully in each meeting.\n\n\n\nA word about the Reserve Banks. While the Board of Governors is a federal agency, the regional Reserve Banks are independently chartered banks empowered under the Federal Reserve Act to provide clearing and settlement services for our nation’s banking system and for the U.S. Treasury. In addition, Reserve Bank staff members supervise financial system entities on behalf of the Board of Governors and conduct economic research in support of the Fed’s monetary and financial policy mission. In all, the expenses associated with Reserve Bank operations total more than $3 billion. So you can see that leadership challenges within the Fed come in many varieties.\n\nThe design of this collaborative structure was quite deliberate and reflected the vision of, among others, Carter Glass of Lynchburg, Va. Like Frank Batten Sr., Glass was a newspaper editor by trade. He also served in the U.S. House of Representatives and later in the U.S. Senate. While in the House in 1913, Glass led the effort to pass the Federal Reserve Act, and while in the Senate in the 1930s, he played a crucial role in Depression-era banking legislation, including the Banking Act of 1935, which established the FOMC. Glass insisted on a federated structure of geographically dispersed reserve banks so they would understand and remain connected to the diverse regional economies that make up our huge country. He strongly opposed the proposals of some — including, I have to add, Paul Warburg — that would have concentrated power in a single centralized financial institution.\n\nThis federated structure ensures that a wide range of perspectives are brought to bear on policy questions. Moreover, the Fed’s structure blends public and private governance. Each Reserve Bank is overseen by its own Board of Directors consisting of private citizens, drawn from various walks of life. Each Reserve Bank president is appointed by his Board of Directors, subject to the approval of the Board of Governors. This provides a measure of insulation for monetary policy decision-making from the short-run pressures associated with electoral politics, and thereby allows a longer-term focus, which is essential for good monetary policy.\n\nMuch that is distinctive about the Federal Reserve’s leadership culture derives, I believe, from our federated structure. It’s often observed that the Fed is an exceptionally collegial institution, and that is quite consistent with my experience. You can see this in the transcripts of FOMC meetings, which are released to the public with a five-year lag. (They are posted on the Board’s website, federalreserve.org.) You’ll notice there is a certain gentile formality about the proceedings, so participants are referred to as, for example, “President Plosser,” “Governor Duke,” and so on. Ben Bernanke is addressed as “Mr. Chairman.”\n\nMore substantively, reading the transcripts reveals the lengths to which the Committee goes to reach a workable consensus. Policy alternatives are circulated a week in advance, and participants are polled as to whether they span the range of plausible alternatives — that is, could you support one of them? At the meeting, after a set of staff briefings, each participant provides an extensive statement on their views about the economy. Presidents usually include their views on economic conditions in their District. Another go-round follows in which participants express their views on policy alternatives. By the time the Chairman puts a proposal on the table, a workable consensus is generally clear. At times, this is followed by some surprisingly efficient collective wordsmithing, in which the language of the statement is tweaked here and there to better express the Committee’s intent. A final roll call concludes, and only then would an observer realize which participants were voters and which ones were not.\n\nThis deliberative process is laborious and time-consuming and is supported by large staffs dedicated to research and analysis, both at the Board and the Reserve Banks. This makes sense in light of the potentially serious consequences of FOMC decisions for millions of Americans. But I also believe that our federated structure contributes to the strong sense of collegiality that pervades the Fed. The fact that the regional Reserve Bank presidents derive their authority from distinct independent governance bodies has a leveling effect on deliberations, I believe. As a result, FOMC participants expect their colleagues to bring their best independent judgments on the policy problems at hand and to listen thoughtfully to alternative perspectives. In my view, this results in a high-quality deliberative process.\n\nAs a voting member of the FOMC this year, I have found myself at times within — and at times outside — the workable consensus and sometimes both at the same meeting! For example, I have agreed with the Committee’s decision to keep interest rates near zero, since our economy is growing at only a relatively modest pace. In such an environment, low interest rates and the corresponding monetary stimulus are needed to keep inflation from falling below the Committee’s 2 percent objective.\n\nOn certain key points, however, I’ve disagreed with the Committee’s other voting members and as a result, I have dissented at all six FOMC meetings this year. Let me explain. At each meeting this year, the Committee has issued “forward guidance,” that is, language stating that economic conditions are likely to warrant a federal funds rate near zero for at least several years. I have objected to that language because it’s a highly imperfect way to communicate about future policy. Such language could be misinterpreted as suggesting a diminished commitment to keeping inflation at 2 percent. I would oppose adopting such a stance, and I do not believe my colleagues on the FOMC intended that interpretation.\n\nIn addition, at its September meeting, the FOMC decided to begin increasing the size of its balance sheet by purchasing mortgage-backed securities. I believe that the benefits of that action are likely to be small, because it’s unlikely to improve growth without also causing an unwelcome increase in inflation. At the same time, adding to our balance sheet increases the risks we’ll have to move quickly when the time comes to normalize monetary policy and begin raising rates.\n\nFinally, if we were to purchase more assets, I would’ve preferred to purchase Treasury securities rather than agency mortgage-backed securities. Buying mortgage backed securities rather than Treasuries may reduce borrowing rates for conforming home mortgages, but if so, it will raise interest rates for other borrowers and thus distort credit flows. This is an inappropriate role for the Fed, a principle that was recognized in the Joint Statement of the Department of Treasury and the Federal Reserve on March 23, 2009: “Government decisions to influence the allocation of credit are the province of the fiscal authorities,” that is, Congress and the administration.\n\nAs I said, our economy is on a relatively sluggish path of recovery from the sharp contraction in activity that occurred in the Great Recession of 2008–09. We lost over 8 million jobs in the recession and its immediate aftermath. Since then, we’ve added about 4 1/4 million net new jobs, which leaves us far from a full recovery. Similarly, the unemployment rate rose from 5 percent at the end of 2007 to over 10 percent near the end of 2009. While the unemployment rate has fallen to 7.8 percent in the most recent report, the decline has been disappointingly slow.\n\nThere are several factors that appear to be impeding a more rapid recovery in labor market conditions right now. First, the housing market is still coping with the large inventory overhang that remains from the prerecession boom. This sector has begun to show some encouraging signs, with home prices and construction improving this year. But housing investment is still quite low relative to historical norms, and it will continue to underperform until the demand for housing makes more progress catching up to the existing housing stock.\n\nSecond, and related, was the significant shift in economic activity away from residential construction and related supply industries. The rapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the unemployed. The resulting shift in the skill profile of available workers has meant that the reallocation and skill mismatch frictions affecting labor markets are at a relatively high level.\n\nThird, the Great Recession appears to have made many consumers more cautious and less willing to spend, relative to their income and wealth. The declines in income and wealth during the recent recession were far greater than in other recent recessions. As a result, consumers have become more apprehensive about their future income prospects, which have tempered the growth in consumer spending.\n\nFinally, the political gridlock that has delayed remedies to our unsustainable federal fiscal path has meant paralyzing uncertainty across the vast range of fiscal policy touch points in the economy. This appears to have seriously dampened investments and hiring for the new business ventures that typically would take up the economic slack caused by one sector’s decline. Should they all take effect, the spending cuts and tax increases that will automatically occur next year if Congress fails to act — the so-called “fiscal cliff” — will likely cause the economy to contract and move back into a recession. On the other hand, the longer-run federal fiscal outlook is a significant imbalance between taxes and spending. I’m sure you are familiar with projections by the nonpartisan Congressional Budget Office, showing that the outstanding stock of federal debt is likely to increase without bound as a ratio to gross domestic product. This is not a feasible scenario and cannot persist indefinitely. At some point Congress will have to align taxes and spending. The set of policy changes that could conceivably be adopted affect almost every American consumer or business in a meaningful way.\n\nSo where do we go from here? My best guess is that growth will begin to firm later next year and continue to improve beyond that. While the recession in Europe poses risks for this outlook, I think those risks will likely dissipate next year as leaders work through the adjustments necessary for creating a new fiscal regime. As U.S. labor markets continue to heal, I expect household confidence to slowly firm and bolster consumer spending.\n\nThe fundamental prospects for longer-term U.S. growth remain quite promising, in my view, and are likely to reassert themselves in the years ahead. We have a proven ability to generate advances in scientific knowledge and commercial innovation. The flexibility and resilience of our markets, along with a relatively well-educated populace, make this an excellent market in which to implement innovations. Our major challenge over the long haul is to deepen the knowledge and skills of our people, because growing our human capital is fundamental to improving our standards of living."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "September 18, 2012",
        "title": "Maximum Employment and Monetary Policy",
        "summary": "Speech before Money Marketeers Sept. 18, 2012",
        "highlights": "The maximum employment objective of the Fed’s dual mandate requires a yardstick against which to compare actual labor market performance, but devising such a yardstick is not a simple process.\n\nThe long-run rate of unemployment — the level to which unemployment converges over time in the absence of economic shocks and under appropriate monetary policy — could be a misleading benchmark since it does not consider variations in economic conditions.\n\nThe natural rate of unemployment — which takes into account unanticipated disturbances in the economy, the time it takes to adjust to those shocks and the frictions that affect the pace of adjustment — may be a better benchmark for the Fed to judge whether it is achieving maximum employment. Monetary policy is simply unable to offset all of the ways in which various frictions impede the economy’s adjustment to various shocks.\n\nEstimating the natural rate of unemployment is difficult because of the precision required to measure the shocks that drive the economy’s behavior over time and the frictions that govern the economy’s response. Therefore, you must spell out the model used to estimate those shocks and frictions in order for others to judge your assessment.\n\nIn principle, the natural rate of unemployment could be close to the long-run unemployment rate, but generally these rates will differ, especially following significant economic disruptions like the Great Recession.\n\nThere are several impediments to more rapid growth that are likely to have increased the natural rate of unemployment and, therefore, lengthened the journey back to the long-run unemployment rate: (1) the housing market is still coping with a large inventory overhang; (2) the reallocation and skill mismatch frictions have affected labor markets at a relatively high level; (3) policy uncertainty has seriously dampened investments and hiring for new business ventures.\n\nThe FOMC’s recent decisions to start a new asset purchase program, lengthen its “forward guidance” regarding monetary policy and purchase additional agency mortgage-backed securities were tough calls, debated fully and amiably by Committee members, but they may prove problematic.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20120918",
        "content": "The Federal Open Market Committee (FOMC) conducts the nation’s monetary policy subject to its congressional mandate to pursue “maximum employment, stable prices and moderate long-term interest rates.”1\n  Most people talk about only the first two objectives and refer to the Fed’s “dual mandate.” The dual mandate poses a clear challenge for the FOMC in times like these. Three years after the end of the Great Recession, employment seems far from what anyone would consider its maximum level by historical standards, with unemployment above 8 percent, labor force participation having fallen dramatically and the ratio of employment to population at its lowest level in nearly 30 years. Although we have seen spurts of more robust employment growth, they seem to peter out after several months. Since employment bottomed out in February 2010, we’ve only managed to add 135,000 net new jobs per month, a rate that is generally not expected to be able to bring down unemployment very rapidly.\n\n\n\nWith this backdrop, the FOMC voted recently to initiate a new program of asset purchases by buying additional agency mortgage-backed securities at a rate of $40 billion per month. The Committee stated that it “expects that a highly accommodative stance of monetary policy will remain appropriate for a considerable time after the economic recovery strengthens,” and that it currently anticipates that exceptionally low levels for the federal funds rate are likely to be warranted at least through mid-2015. As you may know, I dissented, and I will discuss the reasons for my dissent later in my remarks.\n\nThe Committee’s actions and communications are consistent with a widespread view of the dual mandate — namely, that as long as unemployment remains high, the Fed has room to stimulate employment growth without putting its price stability goal too much at risk. In this view, high unemployment represents slack in the economy that prevents inflationary pressures from taking hold — and could even lead to unwelcome disinflation or deflation. A somewhat stronger reading of the mandate even suggests that, in circumstances like the present, the Fed can and should accept an increased rate of inflation for some time in order to accelerate improvement in labor market conditions. While I do not believe this view of the mandate is driving the Committee’s recent decisions, it’s a view that has been associated with a number of prominent economists.\n\nIn my remarks today, I would like to take a closer look at the concept of economic slack and what it means for the Fed’s maximum employment mandate. A review of the role of maximum employment in the conduct of monetary policy leads naturally, I believe, to a degree of skepticism regarding the net benefits of adding further monetary stimulus in the present environment. So you won’t be surprised to hear me tell you that the views I express are my own and are not necessarily shared by my FOMC colleagues.2\n\n\n\nAs you might expect, the Committee has spent a great deal of time in recent years studying labor market conditions and their implications for our monetary policy mission. In January of this year, the FOMC released a Longer-Run Goals and Policy Strategy statement.3\nThat statement outlined a broad set of principles pertaining to the implementation of its congressional mandate.\n\n\n\nThe FOMC spent a good deal of time on the question of how to measure performance relative to our price stability mandate. Because the inflation rate over the longer run is determined by monetary policy, the Committee has the ability to specify a numerical target for inflation. The Committee decided that inflation at the rate of 2 percent, as measured by the annual change in the price index for personal consumption expenditures, is most consistent over the longer run with the Federal Reserve’s statutory mandate.\n\nThe maximum employment objective of the mandate also requires a yardstick against which to compare actual labor market performance. One possible approach is to gauge what the employment rate or the unemployment rate would be in “normal times,” after the economy has been able to recover from adversity. “To be precise, to what number would the unemployment rate converge, in the future, in the absence of further shocks and under appropriate monetary policy.” Call this “the long-run normal rate of unemployment,” or just “the long-run unemployment rate.”\n\nThis measure also can be thought of in terms of the path to which employment would converge in the absence of unanticipated shocks and under appropriate policy. Given how the size of the labor force behaves over time, the unemployment rate and the level of employment are, at least conceptually, interchangeable ways of thinking about labor market conditions.4\n  For simplicity and convenience, in the rest of my remarks, I will refer to the unemployment rate, but all that I will say can be translated directly into statements about employment or, for that matter, output.\n\n\n\nIn evaluating the current stance of monetary policy, the long-run unemployment rate would appear to be an attractive yardstick, since it provides a sense of where one ultimately would like to be. But for assessing monetary policy on a month-to-month or quarter-to-quarter basis, the long-run unemployment rate can be very misleading. For example, when unemployment is relatively high, it’s unlikely that unemployment can be made to return to the long-run unemployment rate at a very rapid clip — within a quarter or two, say. At such times, the best possible monetary policy will only bring unemployment down gradually over time. We can debate whether a given pace is faster or slower than optimal. But there is undoubtedly some optimal pace, and it’s unlikely to be virtually instantaneous. While that convergence process is going on, to what unemployment rate should we refer when assessing monetary policy? In other words, while an economy is adjusting to significant economic shocks, what constitutes “maximum employment”? Surely not the long-run rate, because how far we are away from that rate does not, in general, tell us how fast we should be returning.\n\nA few examples illustrate this principle. Consider a large and permanent oil price increase. Such “supply shocks” reduce the productive capacity of the economy. On impact, inflation and unemployment may rise. Costly and time-consuming adjustments take place in response to the new relative price of oil; businesses shift input mixes and adjust their capital, while consumers alter spending patterns. Over time, productive capacity is restored and real incomes recover. In the meantime, before those adjustments are complete, an attempt to reduce unemployment too rapidly is likely to spark more inflation; conversely, allowing disinflation to emerge may cause unemployment to decline too slowly. In other words, there’s a reference unemployment rate that is relevant for monetary policy, and until the real economic adjustments to the oil price shock have taken place, it will be above the long-run rate.\n\nAnother example, with similar implications, is an acceleration of productivity growth similar to the one we saw in the late 1990s. This might allow lower unemployment without accelerating inflation. A focus on the long-run unemployment rate might lead one to tighten monetary policy prematurely. Acknowledging that the right yardstick for monetary policy might have fallen below the long-run unemployment rate leads to better outcomes.\n\nAs a third and final example, consider a shock that causes economic activity to shift rapidly away from some sectors and toward others. Such a shock could lead to persistently high unemployment because costly and time-consuming retraining is required for workers to move between sectors, or because capital investments in other sectors are required to absorb the newly available pool of labor. In the absence of further shocks, society’s optimal response is likely to have the unemployment rate decline gradually over time. This, arguably, is the type of shock that contributed significantly to the Great Recession — an unexpected decline in residential construction that resulted in an oversupply of labor and capital that has been difficult to successfully redeploy to other sectors.\n\nThese three examples all illustrate a general result from the models that most contemporary economists use to analyze business cycles and monetary policy. In such models, there is a reference unemployment rate to which it’s most appropriate to compare the current unemployment rate for the purposes of assessing current policy. In general, that reference rate is a function of most of the shocks in the model.5\n  The most common term for this reference rate is “the natural rate” of unemployment, although there is some variation among authors.\n\n\n\nThere is a clear intuition for having the unemployment yardstick for monetary policy vary with economic conditions. Modern economies are buffeted by unanticipated disturbances. Even at their best, economies take time to adjust to those shocks. The pace of that adjustment is in turn affected by a variety of frictions in an economy — frictions in the way firms determine the prices of their goods, frictions in the process of searching for the most promising opportunities to deploy available capital and labor resources, and frictions in the way workers and employers search for each other and determine wages, among others. Monetary policy is simply unable to offset all of the ways in which various frictions impede the economy’s adjustment to various shocks. The term ‘maximum employment’ should therefore be thought of as the level of employment that currently can be achieved by a central bank, taking into account its long-run objectives and the very real impediments to a more rapid adjustment to recent economic shocks.\n\nFrom this perspective, some popular empirical practices are of dubious value for evaluating current monetary policy. For example, estimates of an older concept known as the “non-accelerating inflation rate of unemployment,” or “NAIRU,” are aimed at measuring the long-run normal unemployment rate. Estimates of NAIRU invariably impose the assumption that it varies only slowly and does not respond to many transitory shocks. Many other estimates of benchmark unemployment rates also impose conditions that prevent them from fluctuating with unanticipated economic shocks. These are reasonable strategies for estimating the long-run unemployment rate, but by design, they will fail to capture important variations in the natural rate, especially variations over the business cycle. Thus they will be incomplete and potentially misleading guides to policy and inflation dynamics in the short run.\n\nEstimating the natural rate of unemployment is difficult because it requires us to be as precise as possible about both the shocks that drive the behavior of the economy over time and the frictions that govern how the economy responds. The modern macroeconomic models most widely used for policy analysis specify and estimate those shocks and frictions, which allows one to make inferences about the current natural rate implied by the model. This approach leaves considerable uncertainty, since broadly similar models can still lead to different implications about the natural rate. Nonetheless, specifying an explicit model has the advantage of transparency regarding the range of judgments underlying any given estimate — you have to “put your cards on the table,” as it were. I see no good substitute for spelling out clear models if we’re to seriously assess the Fed’s performance on its maximum employment mandate.\n\nThe FOMC’s statement on Longer-Run Goals and Policy Strategy6\n  recognizes this distinction between the natural rate as an appropriate yardstick and the long-run unemployment concept. I will read from that statement.\n\n\n\n“The maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the labor market. These factors may change over time and may not be directly measurable. Consequently, it would not be appropriate to specify a fixed goal for employment; rather, the Committee’s policy decisions must be informed by assessments of the maximum level of employment, recognizing that such assessments are necessarily uncertain and subject to revision. The Committee considers a wide range of indicators in making these assessments. Information about Committee participants’ estimates of the longer-run normal rates of output growth and unemployment is published four times per year in the FOMC’s Summary of Economic Projections.” \n\nThe identification of maximum employment as driven by a range of real economic shocks lines up precisely with what I have been calling the natural unemployment rate. The longer-run normal rate of unemployment is a distinct concept, but one which informs Committee participants’ assessments of the maximum level of employment that’s relevant to current monetary policy. In principle, the natural rate could be close to the long-run unemployment rate, depending on the nature of shocks and frictions affecting the economy. Such alignment might be expected when an economic expansion is mature. But generally these rates will differ, particularly following significant economic disturbances or disruptions, when the natural rate could be well above the long-run rate, perhaps for a considerable period of time.\n\nThis distinction between the unemployment rate relevant to current policy and the unemployment rate we can expect in the longer run, absent further shocks, was critical to my decision to dissent from the most recent FOMC decision. The journey back to the long-run rate of unemployment is taking longer than we may have anticipated, and certainly longer than we would like. And the delay has meant significant hardships for many American families, make no mistake about it. But my assessment is that there are several impediments to more rapid growth that are likely to have significantly increased the natural rate. First, the housing market is still coping with the large inventory overhang that remains from the prerecession boom. This sector has begun to show some encouraging signs, with home prices and construction showing improvement this year. But housing investment is still quite low relative to historical norms, and it will continue to underperform until the demand for housing makes more progress catching up to the existing housing stock.\n\nSecond, and related, was the significant shift in economic activity away from residential construction and related supply industries. The rapid loss of jobs in these industries, layered on top of ongoing longer-run sectoral shifts, resulted in large inflows into the ranks of the unemployed. The resulting shift in the profile of available workers has meant that the reallocation and skill mismatch frictions affecting labor markets are at a relatively high level. Finally, the political gridlock that has delayed remedies to our unsustainable federal fiscal path has meant paralyzing uncertainty across the vast range of fiscal policy touch points in the economy. This appears to have seriously dampened investments and hiring for the new business ventures that typically would take up the economic slack caused by one sector’s decline.\n\nThese forces are hard to quantify, but my sense, given an array of statistical analyses and a wide range of qualitative reports, is that labor market conditions have been held back by real impediments that are beyond the capacity of monetary policy to offset. The collapse in housing construction was a huge blow to our economy, and it will take a substantial amount of time for us to recover by shifting labor, capital and spending toward other growth opportunities. Thus, my assessment is that a reasonably strong case can be made that the natural rate of unemployment that corresponds to the Fed’s maximum employment mandate is now relatively elevated.\n\nGiven this assessment, I dissented on the question of a new asset purchase program because, in such circumstances, further monetary stimulus runs the risk of raising inflation in a way that threatens the stability of inflation expectations. Recently, inflation has been running close to the Committee’s goal of 2 percent per year. In fact, over the last 20 years, inflation has averaged very close to 2 percent, despite significant quarter-to-quarter and year-to-year fluctuations. That track record appears to have given market participants some confidence in the Fed’s commitment to keep inflation around 2 percent going forward. Indeed, measures of inflation expectations have been remarkably stable over the last two decades. But that confidence should not be taken for granted. Perceptions that the Committee was focused on reducing unemployment at the expense of maintaining price stability would undercut that confidence and destabilize inflation. The consequences could be devastating, as we saw in the 1970s, when policymakers attempted to push unemployment below an estimate of the natural rate that was, in hindsight, mistakenly low.7\n \n\n\n\nIt’s worth noting that when previous asset purchase programs were adopted in 2009 and 2010, the inflation outlook was significantly different than today. Back then, deflation appeared to be a very real possibility, so further accommodation, whatever it did for unemployment, also helped keep inflation closer to the Committee’s goal of 2 percent.\n\nThe Committee’s statement also altered the “forward guidance” regarding future monetary policy, stating for the first time that it expected a highly accommodative stance of monetary policy for “a considerable period after the economic recovery strengthens.” I disagreed with this statement because I believe a commitment to provide stimulus beyond the point at which the recovery strengthens and growth increases implies too great a willingness to tolerate higher inflation and would be inconsistent with a balanced approach to the FOMC’s price stability and maximum employment mandates.\n\nFinally, I strongly opposed purchasing additional agency mortgage-backed securities. These purchases are intended to reduce borrowing rates for conforming home mortgages. Such purchases, as compared to purchases of an equivalent amount of U.S. Treasury securities, distort investment allocations and raise interest rates for other borrowers. Channeling the flow of credit to particular economic sectors is an inappropriate role for the Federal Reserve. Central banks abuse their independence when they promote some borrowers at the expense of others. This principle was recognized in the Joint Statement of the Department of Treasury and the Federal Reserve on March 23, 2009: “Government decisions to influence the allocation of credit are the province of the fiscal authorities,” that is, Congress and the administration.\n\nIn conclusion, let me emphasize that monetary policy requires making tough calls and that, despite our differences, I have the utmost respect for my FOMC colleagues. Given their decision, I very much hope they are correct that substantial monetary stimulus aimed at hastening the reduction in unemployment will not raise the risk of destabilizing inflation. But given the uncertainty about the economic outlook, I am sure we will all be watching the incoming data with vigilance."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "May 07, 2012",
        "title": "Technology, Unemployment and Workforce Development in a Rapidly Changing World",
        "summary": "Lacker Addresses Business and Community Leaders in Greensboro, N.C.",
        "highlights": "The rise in long-term unemployment is partly due to long-term structural changes in the economy that have resulted in some “skills mismatch” between what employers want and what the unemployed can offer.\n\nLong-term investment in education and job training is likely to yield greater benefits for both workers and the economy as a whole than short-term efforts to stimulate the economy.\n\nMaking early childhood education affordable and widely available appears to be an effective way to increase skill attainment over a person’s lifetime.\n\nThe benefits of federally supported, large-scale job training programs are less clear than those of demand-driven programs, often conducted by community colleges in association with local nonprofit organizations and businesses.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20120507",
        "content": "My colleagues from the Richmond Fed and I are in the Greensboro area for several days to meet with local business and community leaders to learn firsthand about emerging economic issues. Trips like these around our District are vital to our understanding of the dynamics of economic growth. In fact, what we have heard at other events and learned from other contacts motivates my talk with you here this evening. Before I begin, however, I need to note that the views I express tonight are my own and are not necessarily shared by my colleagues in the Federal Reserve System.1\n\n\n\nIn recent months, many of our business contacts have reported that although demand is beginning to increase, they are unable to respond as quickly as they would like due to an inability to find skilled workers. While the need for skilled workers may seem obvious in high-tech industries such as biotechnology or nanoscience — two industries that have a strong presence in North Carolina — the shortage of skilled labor appears to be more widespread. Businesses ranging from auto repair shops to hardware stores also have reported difficulty filling open positions.\n\nThe increasing demand for skilled workers across many industries is not a new phenomenon. Indeed, one of the first speeches I gave as president of the Richmond Fed was right here in Greensboro in 2005 on the subject of the effect of technology on labor markets.2\nAt that time, I discussed the increasing gap in wages between high-skill and low-skill workers — what economists call the \"skill premium.\" Between 1970 and 2000, the skill premium increased significantly, as did overall wage inequality. By 2000, full-time workers in the 90th percentile of wages were earning about four and a half times as much as those in the 10th percentile, compared to three and a half times as much in 1970.3\n \n\n\n\n\n\nSkill-Biased Technological Change\n\nThe increase in the skill premium reflects changes in the supply of and demand for particular types of workers. Typically, an increase in the supply of something (in this case, skilled workers) decreases the price (in this case, the wage). While the number of college graduates grew significantly in the second half of the 20th century, the price for their labor also continued to increase.4\nThis must mean that the relative demand for their services was growing even faster than the supply.\n\n\n\nEconomists have traced the increase in the relative wages of skilled workers to a phenomenon called \"skill-biased technological change,\" which occurs when new technologies increase the productivity of skilled workers relative to less-skilled workers. Many of today's factory floors, for example, feature \"computer numeric controlled\" machines, which require a specialized knowledge to operate. A worker with these skills can produce more output in less time than a worker operating more traditional manufacturing equipment.\n\nManufacturing employment has been declining steadily for several decades, which illustrates another feature of skill-biased technological change: It can be disruptive for workers who find that the demand for their skills has declined. Job or wage losses are painful for those workers and communities that are affected. But the continual destruction and creation of jobs is part of the process that Joseph Schumpeter termed \"creative destruction,\" by which the implementation of new technologies raises productivity and standards of living for the economy as a whole.\n\nRecessions disturb that process, as gross job destruction increases sharply and gross job creation initially falls. As the economy recovers, job destruction falls and job creation gradually picks up, leading to a return of net job creation. This certainly characterizes the recession we just went through. Although the job destruction rate is actually below its prerecession levels, the job creation rate remains historically low, and thus, net employment gains have been relatively weak over the course of this recovery.\n\nFurther research conducted since my 2005 speech has added some nuances to the story of skill-biased technological change. For example, if we define skill by educational attainment, only workers with post-graduate degrees experienced consistent real wage gains since the 1960s. Workers with lower educational attainments saw their wages increase overall since the 1960s, but they also experienced intermittent periods with declining or stagnant wages. If on the other hand, we define skill by the ranking in the income distribution, the wage gap between the 90th and 10th percentiles has continued to increase. But even this comparison between low and high income groups hides changes in the middle of the income distribution. Again, only the upper income groups saw consistent real wage gains for the period since 1960. The pattern for the lower income groups is more complicated. In particular, while the 50/10 gap — the gap between workers at the median and the bottom of the distribution — also increased before the 1990s, it has narrowed since. This apparent \"wage polarization\" since the mid-1990s — wage gains for the lowest and highest income groups, but stagnant wages for the middle groups — has raised some questions about the simplest models of skill-biased technological change. It suggests a more complex picture that distinguishes between skills, which are inherent to the workers, and tasks, which are inherent to jobs.5\nIf technological change makes certain tasks more vulnerable to automation, then the workers assigned to those tasks will be displaced and may have to accept new jobs at lower wages. In this case, mid- or even higher-skilled workers may be adversely affected by technological innovation if their tasks are routine from an IT perspective.\n\n\n\nLabor Markets After the Great Recession\n\nAs you probably know, this recent recession was the most severe since the Great Depression, and job losses were felt across all skill levels and demographic groups. The unemployment rate rose from about 4-½ percent before the recession to over 10 percent in late 2009. Only in the past six months has the unemployment rate fallen below 9 percent, most recently to 8.1 percent in April. More than 40 percent of those unemployed — approximately 5.1 million people — have been looking for work for more than six months. By historical standards, this recovery has underperformed on net job creation.\n\nMany economists have tried to determine the extent to which elevated unemployment reflects a broad deficiency in spending, which presumably could be offset through monetary policy stimulus or instead reflects changes in economic fundamentals, such as the decline of certain industries, changing technologies or demographic shifts. Sometimes the former is referred to as \"cyclical unemployment,\" and the latter is referred to as \"structural unemployment.\" But these terms can be quite misleading because cyclical downturns are often associated with substantial shifts across economic sectors. Indeed, the proximate cause of the last recession was a collapse in residential construction and related industries, which have yet to recover and are unlikely to recover fully anytime soon, given the substantial remaining overhang in housing inventory. The broader point to bear in mind is that recoveries are not always the mirror image of the contraction that preceded them.\n\nWhile quantifying the contributions to unemployment of structural economic factors versus spending is quite difficult, our sense is that structural factors are playing a considerable role. As I mentioned earlier, we have heard from a number of employers who are having trouble hiring, despite the large pool of unemployed workers, and surveys by other Reserve Banks have reported this same finding. This suggests that there is some degree of \"mismatch\" between the skills demanded by employers and the skills available in the pool of potential workers.\n\nSkills Mismatch\n\nThis mismatch argument is not based solely on anecdotes, though. One broad quantitative measure of mismatch comes from what's called \"the Beveridge curve,\" which refers to the relationship between unemployment and vacancies. Since the recession ended, that curve has departed from its prerecession position. Typically when the number of vacancies is low, unemployment is high, since workers are competing for a limited number of open positions. Conversely, when vacancies tend to be high, unemployment tends to be low. At present, however, both the unemployment and vacancy rates are relatively high, which suggests that unemployed workers are not finding jobs as rapidly as usual, despite the large number of open positions. This apparent outward shift in the Beveridge curve suggests that labor markets have become less effective at matching workers and vacancies. Empirical estimates suggest that this reduced efficiency could account for between ½ and 1-½ percentage points of unemployment.6\n\n\n\nWhat could account for the reduced effectiveness of labor market matching? One widely cited report by New York Fed economists estimates that the misallocation of workers across different job markets could account for between 0.6 and 1.7 percentage points of the total rise in the unemployment rate.7\nThis might seem to be a small difference, but in the context of a 5-½ percentage point increase in the unemployment rate in this recession, 1.7 percentage points is, in fact, sizeable.\n\n\n\nIt's worth noting that research such as the New York Fed study typically relies on data based on the occupational categories used for government statistical reporting, many of which include a wide range of positions — some of which are in high demand and some of which are not. Aggregating these jobs together can obscure the degree of mismatch that actually exists. Moreover, reports from our contacts suggest that changing skill requirements within industry sectors is important as well. Many construction firms, for example, are seeking skilled tradesmen or workers with expertise in new environmental technologies. One widely used metaphor for the existence of mismatch is the costliness of turning construction workers into nurses — but it also may be difficult to turn the construction workers of yesterday into the construction workers of tomorrow.\n\nIn this context, the rise in long-term unemployment across a wide range of occupational and industry groups provides additional evidence that mismatch is an important factor restraining labor market performance. Economists at the Richmond Fed have studied the rate at which workers \"exit\" from unemployment — that is, the likelihood that a given worker finds a job in the next period. Some workers enter unemployment with high exit rates — they are able to find jobs relatively quickly. Some workers enter unemployment with low exit rates.\n\nUsing detailed population survey data, our Bank's researchers were able to infer the sizes of these different groups of workers each month as well as the rates at which they find jobs and exit from unemployment. Their results indicate that, similar to past recessions, the increase in unemployment was attributable mainly to the decline in job-finding rates for both groups. But they also found that a large portion of the dramatic rise in long-term unemployment can be explained by the relative decline in the exit rates of workers who began unemployment with an inherently low exit rate. Between 1-½ and 2-½ percentage points of increased unemployment in the most recent recession is attributable, in their framework, to the decline in the relative exit rate of hard-to-employ unemployed workers. This is consistent with the idea that many of the long-term unemployed had been working in declining industries or occupations and cannot easily transfer their skills to newly available jobs.8\n\n\n\nPolicy Responses\n\nWhat does the preceding discussion suggest about possible policy responses to current labor market conditions? One standard option is to increase unemployment insurance benefits in order to offset households' loss of purchasing power. Congress routinely expands such benefits in response to recessions, and this recession has been no exception. It's worth pointing out, however, that as beneficial as such insurance programs can be, they also can affect the incentives to look for work or accept employment offers. Thus, they may actually increase the unemployment rate and the duration of unemployment. These potential costs have to be weighed against our desire to help those who are suffering from job loss. We should also keep these incentive effects in mind when interpreting unemployment rate data. Recent estimates suggest that between 0.8 and 1.7 percentage points of elevated unemployment may be attributable to extended unemployment benefit programs.9\n\n\n\nIt's worth noting, by the way, that the effects of unemployment insurance benefits together with the effects of labor market inefficiencies could plausibly account for a quite substantial portion of our elevated unemployment rate. The quantitative estimates of labor market mismatch come from independent methods and datasets and, in principle, measure conceptually distinct inefficiencies. We shouldn't necessarily assume these effects are additive, but combining all three together yields a range of 2.9 to 5.9 percentage points, which is sizable relative to the increase in the total unemployment rate of 5-½ percentage points during the recession.\n\nAnother option is accommodative monetary policy in an effort to boost aggregate spending. The Fed has kept its target for the federal funds rate at between zero and 25 basis points since the end of 2008 and has engaged in a variety of asset purchase programs in an effort to provide additional stimulus to the economy. Some commentators are urging the Fed to take additional action as long as the unemployment rate remains elevated. But if elevated unemployment reflects largely fundamental factors rather than insufficient spending, such stimulus might have little impact on unemployment and instead just raise the risk of pushing inflation up.\n\nThe notion that skills mismatch is constraining labor market improvements suggests a third policy approach: investing in job training and education. While perhaps not a quick resolution to the current unemployment problem, I believe such investments are likely to yield greater benefits for both workers and the economy as a whole than efforts aimed at providing short-term stimulus. As I have noted, improvement in the skill level of the workforce eventually leads to both higher productivity and wages.\n\nHowever, we should be careful to not simply throw more training dollars at our workforce. Even relatively high levels of education are no guarantee against workforce displacement due to technological change, as demonstrated by the recent deterioration in incomes near the median of the wage distribution. And to the extent that there is mismatch within rather than across sectors, programs designed to turn former mortgage brokers and construction workers into nurses and solar panel installers may not get at the heart of the problem. Instead, we should think carefully about the strategies that are likely to create the best matches between employers and employees.\n\nWorkforce Development\n\nOne type of education that clearly seems to be effective — although it might not be the first thing that comes to mind when thinking about job training — is early childhood education. Decades of research, including a seminal study conducted at the University of North Carolina at Chapel Hill, have shown that programs that promote cognitive development in early childhood can have a profound impact on lifelong skill attainment. Investments in early education have the potential for compounding, since they enhance the ability of a child to learn throughout his or her lifetime. I believe there is a strong case for making early childhood education affordable and widely available.\n\nThe case for federal investment in large-scale job training programs later in life is less clear, because there are questions about the ability of a government agency to independently identify and target the appropriate skills. Instead, we should look to demand-driven programs that are closely linked to local business conditions and labor markets, or that pair investments in human capital with investments in physical capital.\n\nThere are many examples of such programs in the Richmond Fed's Fifth District, particularly in North Carolina — which in 1958 became the first state to offer company-specific customized training programs. These programs have been the bread and butter of the state's community college system, and North Carolina remains a national leader in workforce development training.\n\nGuilford Technical Community College, where we'll be visiting tomorrow, works with companies such as Machine Specialties Inc., TIMCO and HondaJet to ensure that the students at its Advanced Manufacturing Training Facility are learning the skills that these employers really need. At Central Piedmont Community College, students in Apprenticeship 2000 complete a four-year training program that ends with the promise of a job at one of the program's partner companies. CPCC is also the first community college in the United States to offer training programs certified by the German Chamber of Commerce and Industry, with the goal of making workers a better match with the 500 German companies in the Carolinas — 200 of which are in the Charlotte area. \n\nOthers are also stepping in to support these efforts. The Golden LEAF Foundation, for example, is developing a new \"mid-skills\" training initiative to prepare students for jobs in high-demand areas such as welding, machining, automation, and industrial systems and maintenance. The Foundation looks to provide up to $8 million in 2012–13 to support community colleges and other direct training providers, and it is working closely with the private sector to ensure that the programs are tied to identifiable employment opportunities.\n\nTraining programs like these throughout the Piedmont Triad area and North Carolina provide useful examples of public-private human capital investments that are responsive to changing local economic conditions. Although manufacturing employment in the state has declined nearly 50 percent in the past two decades, we are now seeing an influx of aerospace and other high-tech manufacturers, as well as a host of new workforce development initiatives to complement them.\n\nThese are exemplary responses, in my view, to the challenge posed by current labor market conditions. Because they are locally based and paired with investments in physical capital, they seem much more likely to provide training that can lead to productive employment. And the range of coursework provided through the community college system means that technology-specific training can be complemented with more general skill development in science, mathematics and language skills, which can benefit workers beyond their next job.\n\nLabor Markets in a Rapidly Changing World\n\nThe unavoidable reality facing modern labor markets is the rapidly changing world in which they function. The astonishing current pace of technological innovation means there is always a risk that skills demanded today will not be demanded tomorrow. But by the same token, new skills are likely to be needed to implement the innovations that enhance productivity and raise standards of living over time. While this Schumpeterian process can be costly to displaced workers, the microeconomic perspective that I have outlined tonight suggests that additional fillips of aggregate spending are unlikely to be an effective policy response. Sometimes, the best response to an ailing garden is not to simply water more often; sometimes, it's more useful to roll up your sleeves and give each plant the water, nutrients and careful cultivation that match its specific needs.\n\nThese emerging models of workforce development might not offer a rapid solution to the problem of elevated unemployment, or immediate relief to the millions of Americans who have been out of work for far too long. Even in the best of circumstances, the process of transferring workers to different occupations and industries takes time. But, the future health of the labor market and the resilience of the economy as a whole are likely to be best served by human capital investments that are well-adapted to the diffuse, local nature of emerging economic opportunities."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "May 02, 2012",
        "title": "Economic Outlook, May 2012",
        "summary": "Lacker Addresses the Economics Club of Hampton Roads.",
        "highlights": "One factor holding back this recovery is the lingering sluggishness in new home construction.\n\nAnother impediment to economic growth has been the deterioration in labor market conditions. A significant factor in this weakness has been the mismatch between the skills of unemployed workers and the skills sought by firms seeking to hire.\n\nFinally, the array of changes in tax and regulatory policies — both actual and anticipated — has made it difficult for businesses to evaluate the profitability of potential investments or hiring commitments.\n\nThese impediments to economic growth are important, but they aren’t the whole story. There have been some positive developments. Business investment in equipment and software increased in 2010 and 2011, exports also increased in both of those years and the inflation outlook is reasonably good.\n\nImprovement in labor markets is forecasted for this year and is likely to continue in 2013, nudging gross domestic product growth higher. However, the impediments to growth mentioned before, as well as the uncertainty surrounding Europe’s economic challenges and the United States’ fiscal issues, are still exerting a drag on the economy and are unlikely to be effectively addressed by monetary policy.\n\nAdditional monetary easing is unlikely to have much positive effect on economic growth, but could generate a sustained surge in inflation that would be costly to reverse.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20120502",
        "content": "It's a pleasure to discuss the economic outlook with you today. My plan is to discuss prospects for economic growth and inflation over the next few years, and then share some thoughts about the outlook for monetary policy over that time horizon.1\nAs always, the views expressed are my own and may not reflect those of my colleagues within the Federal Reserve System.\n\n\n\nTo set the stage for a look ahead, let’s start by taking a look at how far we’ve come since the dramatic contraction in economic activity that we suffered in 2008 and the first half of 2009. Since the second quarter of 2009, real income has increased 4.8 percent, consumer spending has risen 6.1 percent and real gross domestic product (GDP), our best measure of overall economic activity, has risen 6.8 percent. Moreover, we have added over 3.5 million net new jobs since total employment bottomed out early in 2010. The record shows that we’ve made considerable progress in recovering from the Great Recession, as it’s been called.\n\nAnd yet, for many observers, this performance has been sorely disappointing, and the reasons are understandable. Looking back to two other U.S. recessions that were nearly as deep — 1974-75 and 1981-82 — real GDP expanded at rates more like 5 or 6 percent per year coming out of those recessions.2\nSimilarly, the current unemployment rate of 8.2 percent is viewed as relatively elevated, whereas numbers like 5 or 6 percent are viewed as more normal. Clearly, a substantial number of Americans are seeking suitable employment, but have not been able to do so. For many of them, the moderate pace of this expansion has meant significant economic hardship.\n\n\n\nSome critics see this moderate pace of expansion as prima facie evidence that the Federal Reserve should provide more economic stimulus in order to boost growth. I disagree, as I will attempt to explain. While frustration with current economic conditions is understandable, our economy’s performance is nonetheless comprehensible, given what has befallen us over the last few years. Moreover, the reasons for more moderate growth suggest that further monetary stimulus is not likely to be of much help. So, before talking about the outlook, I’d like to take a closer look at the most likely reasons for our muted growth rate.\n\nThe most obvious factor holding back this recovery is the lingering depression in new home construction. In past recessions, homebuilding fell sharply but invariably snapped back rapidly at the outset of the recovery, with growth rates of 30 percent or more not uncommon. Homebuilding fell sharply in this recession — 73 percent from the peak — but has barely increased since. That leaves housing starts running at a rate about half of what we saw in the 1990s, before the latest housing boom and bust cycle.\n\nSeveral forces are holding the housing market down. First — and foremost — is that we built many more homes during the boom than it turned out were needed to accommodate population growth and rising incomes. As a result, in many parts of the country, there are more homes than households want to own. Second, it’s now clear that mortgage underwriting standards were too lax during the height of the housing boom. While this is often attributed to fraud and lax supervision, one has to include the pervasive effects of the distorted incentives and moral hazard associated with financial entities viewed as too big to fail, both here and abroad.3\nSuch institutions were prone to undervaluing the risks associated with mortgage lending. Their demand for mortgage-backed securities played a significant role in weakening lending standards, which in turn played a significant role in driving the demand for housing. The end result was many areas with large numbers of vacant houses.\n\n\n\nIn the wake of widespread losses on mortgage lending, underwriting standards have become significantly more conservative since the height of the housing boom, and this is another factor restraining housing demand. We should expect tighter credit terms in most markets in a downturn because any given loan will look riskier in a weak economy. Moreover, the housing bust taught us that some innovative mortgage lending products were unprofitable without rapid home price appreciation, and importantly, that the risk of a broad, sustained fall in housing prices was much larger than had been believed. Borrowers and lenders alike now have a much greater appreciation for the economic risks associated with highly leveraged home ownership. In that light, a highly cautious attitude toward home ownership and mortgage debt makes abundant sense.\n\nFor all these reasons, a lengthy adjustment process in housing seems inevitable. Population growth will gradually absorb some of the vacant properties, and income growth will lead some households to move up to larger homes and others to return to owning a second home. Housing properties in less desirable locations or needing extensive repairs may never be occupied. Apart from the imbalance of aggregate demand and supply of housing, the housing boom and bust also has resulted in a substantial number of households for whom the home they occupy is a poor match in terms of affordability. While many of these cases of mismatch are being resolved voluntarily as people sell homes and move into smaller quarters or rental units, many are being resolved through the painful and time-consuming mortgage foreclosure process.\n\nOver time, we’ll see a better match between households and the housing they want to own or rent, and in an increasing number of local markets, we will see the overhang of vacant homes diminish to the point that significant construction increases are warranted. It’s hard to predict just when these tipping points will be reached, and we will need to build houses at a rate in line with the growth in the number of households, but my sense is that we are several years away.\n\nThat said, we are seeing some bright spots. In many areas, rental vacancy rates have fallen, rents have increased, and as a result, the construction of multifamily rental units is rising, consistent with a broad shift away from owner-occupancy. In fact, virtually all of the recovery in housing starts has been multifamily units. It’s worth noting that home improvement spending is also on the rise, consistent with a dampened desire to trade up to larger homes. But even with these positive factors, residential investment is now only 2-¼ percent of GDP — compared to over 6 percent of GDP at the peak. So housing still is likely to contribute far less to overall economic growth than in past recoveries.\n\nMany of the factors holding back growth in this expansion can be traced to fallout from the housing bust. The huge decline in housing prices from 2006 to 2009 erased a large portion of the home equity that households had accumulated during the boom. And in late 2008 and early 2009, households lost another large chunk of wealth to a rapidly falling stock market. This deterioration in their net worth gave consumers ample reason to rein in spending, pay down debt and rebuild balance sheets, both in the recession and in the recovery that followed.\n\nConsumer spending has been much more sluggish in this recovery than in the typical recovery, rising at only a 2.1 percent annual rate since the end of the recession. Part of the explanation was the reduction in net worth, as I said, but more important has been the deterioration in labor market conditions. We lost over 8 million jobs, on net, during the recession and its immediate aftermath. Since bottoming out in early 2010, we’ve added 3.5 million jobs, which is less than halfway back to the level of employment we had attained in 2007. Moreover, hourly earnings have decelerated from 4 percent before the recession to 2 percent now. Thus, the weak labor market has held down wage and salary income, which has hindered consumer spending growth.\n\nOne impediment to more rapid employment growth is the extent of the mismatch between the skills of unemployed workers and the skills sought by firms seeking to hire. Recessions and recoveries always involve shifting resources from declining industries to expanding industries in response to emerging technologies and new patterns of demand; expansions are often not the mirror image of the preceding contraction. While many workers who lose jobs in a downturn will find jobs in newly expanding firms as the economy recovers, the search process that connects unemployed workers to new jobs can be lengthy and can require significant training. The costs and delays associated with reallocating workers to expanding industries can elevate unemployment and impede the rate of job growth. The extent of this type of skills mismatch is difficult to measure with any precision, but my reading, based on both statistical research and informal contacts with businesses in our District, is that mismatch is a significant factor in the labor market weakness we are seeing today.\n\nFortunately, we have seen some improvement in labor markets. Job growth has fluctuated from quarter to quarter, but overall appears to have accelerated as the expansion has gone on. In the first 18 months after employment bottomed out, we added 125,000 jobs per month; in the last seven months that increased to 190,000 jobs per month. The improved pace of job growth may be giving consumers more confidence in their future labor market prospects, leading them to loosen their purse strings. We are actually seeing evidence of that. Household spending rose at more than a 3-½ percent annual rate in the first three months of this year. Moreover, spending has been strong in the new car and truck market, where unit sales increased 8 percent in the fourth quarter last year and another 7.6 in the first quarter this year.\n\nSo far, I’ve discussed two impediments to growth that appear to have been important lately — the overbuilt housing market and labor market mismatch. Another impediment to growth cited by many observers is the array of changes in tax and regulatory policies, both actual and anticipated, that makes it difficult for businesses to evaluate the profitability of potential investment or hiring commitments. We continue to hear widespread and persistent anecdotal reports from our contacts in the Fifth Federal Reserve District that new regulations and uncertainty about imminent regulations are discouraging firms from hiring or undertaking new investment projects. While these effects are impossible to quantify, it seems plausible to me that they could be noticeably lowering measured growth rates.\n\nIn addition, the dire federal budget outlook also poses significant uncertainties for many consumers and businesses. As you are all no doubt aware, the path for federal debt under current law is simply not feasible. One way or another, significant adjustments will occur. Marginal tax rates may increase, the tax base may expand, benefits or entitlement programs may be cut, or other government programs may be reduced or eliminated. These changes could be far reaching and could affect a large part, if not all, of the population. Uncertainty about just where the adjustments will take place — just where the ax will fall, so to speak — is likely to be discouraging hiring and spending. For example, we hear that anticipated defense cuts are already affecting employment and investment in the Washington area, as well as the business outlook here in the defense-heavy region around Norfolk. Uncertainty about what specific fiscal actions will be taken in coming years may well be impeding growth throughout the economy.\n\nThese impediments to growth are important, but they are not the whole story. I don’t want to paint too gloomy a picture. One category of economic activity has been living up to our usual expectations of robust growth following a recession. Business investment in equipment and software — our broadest measure of private sector capital formation apart from structures — rose 14.6 percent in 2010 and another 10.4 percent over the course of 2011. Even with overall sales growing less rapidly than in the typical recovery, firms continue to identify profitable opportunities to deploy capital goods to produce new products and services, reduce costs and improve business processes. This suggests that we are continuing to reap benefits from the underlying forces of innovation and creativity that have supported economic growth in this country throughout our history.\n\nThe trade sector has been another contributor to growth in this expansion. Exports, after adjusting for inflation, increased over 11 percent in 2010 and over 6-½ percent in 2011, and prospects there remain bright. A large fraction of the world’s population resides in countries that have relatively low household income but are growing rapidly. In these emerging economies, firms are deploying capital rapidly to equip growing labor forces, thereby creating a strong demand for technology-intensive American investment goods. And as these more productive workers move into the middle class, they will want to purchase a range of consumer goods from the U.S., from sodas, to movies, to video games. So I expect export growth to continue to add to overall economic activity over the near term.\n\nConsidering all these factors, I come back to the improvement we have seen in the labor market recently. Most forecasts expect job gains to continue this year. That seems reasonable to me and would generate noticeable improvements in consumer incomes and spending that would nudge GDP growth higher as well. Next year, we are likely to see further improvement, and I see that process as gradually lifting growth.\n\nThis mildly optimistic forecast comes with several caveats, of course. The impediments to growth that I mentioned are still exerting a drag on activity that will keep growth from being as robust as we would like. In addition, this forecast allows for the mild recession that Europe is going through, but many European countries have not yet adopted credible policies to achieve long-run fiscal balance. Until they do, further turbulence and a deeper recession there cannot be ruled out, and that could dampen growth here as well. Finally, my forecast incorporates just a minor risk of any large discontinuous fiscal adjustments by our own government.\n\nNo central banker’s outlook would be complete without a forecast for inflation. Last year, we were reminded that inflation can rise even in the face of elevated unemployment. In 2010, the inflation rate was 1.3 percent, but it then more than doubled to 2.7 percent last year, even though the unemployment rate averaged about 9 percent. Despite that run-up, I believe that the inflation outlook is reasonably good right now. The most recent reading on inflation is 2.1 percent, on a year-over-year basis. While gasoline prices pushed up the overall inflation rate last year and early this year, gasoline prices have fallen in recent weeks, and futures markets are pricing in further declines this year.\n\nMore important, in my view, is that the public’s expectations of future inflation have remained well anchored within the range they have been in for several years. Much of that stability can be attributed, I believe, to the Federal Reserve’s consistent pursuit of monetary policy that keeps inflation low and stable. Over the past 19 years, inflation has fluctuated around an average of 2 percent. In January of this year, the Federal Open Market Committee (FOMC) took a step forward by announcing that its specific goal for inflation is 2 percent growth in the price index for personal consumption expenditures. Adopting this goal should eliminate any lingering doubt about the FOMC’s commitment to price stability and should enhance accountability, since it will be obvious how actual inflation compares to the target. While inflation can fluctuate from quarter to quarter, over time inflation is the result of monetary policy.\n\nSpeaking of monetary policy, some of you may have noticed that in all three FOMC meetings this year I have cast a dissenting vote on the Committee’s monetary policy decision. In each case, I objected to a phrase contained in the press release following the meeting. As background, before last August, the FOMC’s press release following our meeting stated that “the Committee … currently anticipates that economic conditions … are likely to warrant exceptionally low levels for the federal funds rate for an extended period.” This has come to be known as our “forward guidance language.” At our meeting last August, we changed “for an extended period” to “at least through mid-2013,” a more specific calendar-based way of providing forward guidance. Then in January, the FOMC voted to change that date to “late 2014.”\n\nIt’s important to recognize that our forward guidance language is a forecast of how monetary policy will turn out, not an unconditional promise. Future monetary policy decisions will depend on future economic data — and the future economic outlook. As new data arrive, the outlook for future economic conditions will change, and the outlook for the future of monetary policy should change as well.\n\nI dissented in January because I did not believe that economic conditions are likely to warrant low interest rates all the way through 2014. (I was not a voting member last year.) My projection is that if we want to keep inflation at 2 percent, we will likely need to raise rates in 2013. Incoming data could change my assessment in either direction; weaker data could lead me to push out my projection, and stronger data could lead me to advance my projection. I have continued to dissent against that specific language because my projection continues to differ significantly from the Committee statement.\n\nIt may sound strange to talk of raising rates when much of the chatter in financial markets is about the possibility of easier policy. In my view, it would be quite hard to justify additional monetary stimulus, absent a dramatic deterioration in economic conditions, which I do not view as likely. The impediments to growth that I have discussed today are all quite real. That is, they are factors for which monetary policy is not the remedy. Monetary policy will not occupy vacant homes or give unemployed workers the skills to fill vacant jobs or reduce regulatory and fiscal uncertainty. Policy is already quite accommodative. Additional easing is unlikely to have much positive effect on growth prospects, but could well generate a sustained surge in inflation that would be costly to reverse.\n\nSo my outlook is for 2 percent inflation, consistent with the FOMC’s officially articulated goal, and I am pleased that we have come through this challenging period with price stability intact. I recognize, however, that sustaining that achievement may require some difficult decisions in the months and years ahead."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "March 29, 2012",
        "title": "A Program for Financial Stability",
        "summary": "Lacker Addresses UNC School of Law.",
        "highlights": "While the collective judgment of markets can sometimes make a mistake in valuing a financial instrument, it can be quite risky to rely instead on the judgment of a small group of individuals who claim to know the market is wrong.\n\nWhen a government guarantee creates an opportunity to profit from taking risks that are partially borne by taxpayers, competitive markets will rush toward that opportunity, as well as deprive resources to other sectors that could put them to better use.\n\nThe market discipline that is lost when insured creditors do not feel themselves to be at risk must be replaced by official regulation and supervision. However, we shouldn’t rely too heavily on our ability to offset the effects of explicit and implicit safety net guarantees through more strenuous regulation.\n\nInstead, there are several ways to use market discipline to constrain the risk-taking of large financial institutions and improve the stability of financial markets: (1) re-examine bankruptcy law and look for ways to improve its effectiveness for stressed financial firms and reassure policy authorities; (2) rigorously implement the Dodd-Frank provisions that require credible resolution plans (living wills) for large financial firms; (3) further restrict the means available to use public funds to rescue private creditors, which would improve the credibility of a commitment to greater market discipline; and (4) remove legal or regulatory impediments that prevent financial intermediaries from reducing their vulnerability to financial shocks.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20120329",
        "content": "Thank you for this opportunity to speak with you this evening. Three years have passed since the darkest days of the 2007–2009 financial crises. Since then, as is often the case in the wake of extreme economic events, we have seen considerable effort devoted to regulatory reform, including legislative action, supervisory improvements and international collaboration. While this first wave of remediation work has yielded considerable progress, we should be under no illusions that the steps taken so far will provide durable and reliable protection against future instability. My view is that without a robust program for repairing the fundamentally flawed relationship between government and the financial sector, the odds are quite high that before long we will face an episode of financial distress just as wrenching as the one we just experienced.\n\nOne might wonder what remains to be done now that the economy is in recovery and we are well on the way to implementing the 2,319-page Dodd-Frank Wall Street Reform and Consumer Protection Act. The Act, however, is a patchwork of provisions, motivated by an array of conflicting crisis narratives, and supplemented by an assortment of banking provisions largely unrelated to the crisis. The law does some very good things and some arguably counterproductive things, but it leaves many important things undone. With the financial crisis largely abated, at least on this side of the Atlantic, this strikes me as a good time to step back, reflect on what we've learned and consider what steps to take next. Our path forward will be much more constructive if it's grounded in a reasonably coherent understanding of the tradeoffs inherent in financial stability policy — and of how the crisis came to pass.\n\nIn our time together tonight, I will outline a broad agenda for achieving a sustainable and effective relationship between the government and the financial sector — a \"program for financial stability,\" if you will.1\nThis program is based on what I believe is the most compelling assessment of the causes of the crisis, one that emphasizes the role of the financial safety net in weakening market discipline and the role of ambiguity about the safety net in amplifying the effects of financial stress and inducing public sector rescues. I have discussed this assessment at length in other venues over the last four years.2\nWhile others have articulated very similar perspectives, I should note that the views expressed here are my own and are not necessarily shared by colleagues within the Federal Reserve System.\n\n\n\n\n\nCompetitive Markets and Moral Hazard\n\nLet me begin with the observation that competitive markets for financial instruments — and here I would include everything from credit cards and other consumer loan products to the complex derivatives widely used to reallocate risk — have demonstrated an immense power to extract, aggregate and disseminate diverse individual assessments about the economic fundamentals that underlie financial market transactions. This feature is generally beneficial because such aggregation of information is how financial markets play their role in allocating resources to their most valued uses. As remarkably efficient as financial markets may be at processing disparate information, however, they perform this function imperfectly and can sometimes make mistakes. Financial markets can \"overshoot,\" in the sense that prices or quantities can reach levels that, with hindsight, appear to represent erroneous valuations. But identifying those mistakes in real time is exceedingly difficult. Since estimating the true fundamental value of a financial instrument is hard even for market mechanisms, which embody the judgment of many, it can be quite risky to rely instead on the judgment of a few individuals — even central bank staff — who claim to know that the market is wrong.\n\nMy use of the word \"competitive\" is vitally important here, since competition is what allows many investors to have a voice in the market process. Competitive markets give participants the incentive and opportunity to use the information they have in pursuit of individual gain. This dynamic is how their individual information gets amalgamated into market prices. But this same dynamic means that competitive markets also can be ruthless in devising and proliferating ways to shift private risks to the government, and thus to taxpayers. When a government guarantee program creates an opportunity to profit from taking risks that are to some extent borne by taxpayers, competition will generate a rush toward that opportunity, inflating the risks born by the taxpayer and depriving other sectors of resources they deserve.\n\nGovernment guarantees for financial institutions have been particularly problematic for financial stability. Federal deposit insurance was established in the 1930s in response to the wave of bank failures that swept the country early in the Great Depression. But the banking problems in the 1930s were at least partially the result of the nation's fragmented banking system, which in turn was the result of legal restrictions on bank consolidation.3\nFederal deposit insurance emerged as a political compromise that placed taxpayers behind the risks taken by small, poorly-diversified banks, instead of allowing banks to diversify those risks through consolidation. The incentive problems associated with deposit insurance came to a head in the 1980s, at a substantial cost to taxpayers, and led to reforms that stabilized the system, making it more sustainable.\n\n\n\nImplicit Government Guarantees and Shadow Banking\n\nAlongside formal deposit insurance, there arose beginning in the 1970s, the practice of using the Federal Reserve's independent balance sheet to provide fiscal support for the uninsured liabilities of large financial institutions. This trend created a pattern of assistance to financially distressed firms like Penn Central, Franklin National, Continental Illinois and the Bank of New York. The presumption of support for large financial institutions was further bolstered by repeated regulatory forbearance for large bank holding companies with exposures to emerging market debt in the 1980s. The growth of the government sponsored enterprises Fannie Mae and Freddie Mac as implicitly protected institutions also contributed to this trend. I believe the recent crisis was the culmination of a sequence of precedent-setting interventions that led the creditors of many large financial firms to expect protection in the event of financial distress. This regime reached the point where federal guarantees — implicit and explicit — covered nearly 60 percent of the liabilities of financial firms in the U.S.4\n\n\n\nAs we learned from the savings and loan crisis of the 1980s, government guarantees are dangerous without limits on risk-taking. The market discipline that is lost when insured creditors do not feel themselves to be at risk must be replaced by official regulation and supervision. Otherwise, moral hazard will lead to excessive risk-taking. As the recent crisis made clear, however, the same incentive problems extend beyond explicitly-insured depository institutions to include the wide swaths of the financial sector that enjoyed implicit guarantees. Such guarantees provided an artificial stimulus to leverage up, take on concentrated risks and engage in maturity transformation — issuing liquid liabilities to fund longer-term, illiquid assets; all of which led to overexpansion of the so-called \"shadow banking system.\"\n\nMost of the financial market disruptions during this crisis originated in the shadow banking sector. Accordingly, much of the response by regulators and legislators has been in the form of strengthening prudential regulation for all manner of financial firms, especially those large enough to be considered \"systemically important\" and, therefore, more likely to receive support in a crisis. For instance, regular forward-looking capital assessments, or \"stress tests\" (a set of these was recently concluded), provide a robust and transparent means of ensuring the adequacy of firms' capital buffers against regulator-specified adverse economic scenarios. The enhanced prudential standards mandated by Dodd-Frank have also usefully strengthened the regulatory restraints on risk-taking, particularly in the areas of capital requirements and liquidity management expectations.\n\nBut it would be a grave error, in my view, to rely too heavily on our ability to offset the effects of implicit safety net guarantees through more strenuous regulation. Sooner or later that approach is likely to fail. The more the centralized judgment of a small handful of officials, however well-informed or well-meaning, replaces the decentralized judgments of a multitude of financial market participants, the less resilient our system will become. We should strive for a financial system that is robust to large shocks and to the unavoidable errors of judgment made by individuals or single organizations.\n\nI should note that I have the utmost respect and admiration for the men and women of our federal banking agencies who have served on the frontlines overseeing and evaluating the activities of large financial institutions. Many worked incredibly long and stressful hours for months at a time during the darkening days from mid-2007 through early 2009, only to find in the aftermath that their unique skills and experience necessitated continued demands on their time for the task of adapting prudential supervision to the new order. To my knowledge, they have served with distinction and integrity in pursuit of an arduous and complex mission.\n\nRestoring Market Discipline\n\nInstead of placing all of our eggs in the basket of tighter regulation, we should place significantly greater reliance on the powerful decentralized forces of market discipline to constrain the risk-taking of large financial institutions. This requires a credible restoration of the belief that financial firms' creditors will not benefit from public sector support in the event of financial distress. To do this, however, we must face the fact that authorities often view the unassisted resolution of a failing or illiquid financial firm as intolerable, despite the acknowledged likelihood that such assistance erodes market discipline and distorts incentives.\n\nAccordingly, one key strategy in the pursuit of financial stability is to make unassisted financial firm failures less disruptive — and thus less aversive to policymakers. One task under such a strategy would be to critically re-examine the bankruptcy code from a post-crisis perspective, to look for ways to better adapt it to the business of financial firms, particularly those firms that rely heavily on short-term funding to finance holdings of longer-term assets. In this context, some scholars have highlighted the fact that many short-term financing instruments and derivatives are exempt from bankruptcy's automatic stay. Such treatment is argued to have over-encouraged the use of such instruments, and thereby enhanced the growth and fragility of the shadow banking sector. Thomas Jackson and David Skeel have proposed limiting this exemption, as well as adding a new chapter to the bankruptcy code specifically adapted to large financial firms. These reform proposals look quite promising and deserve serious consideration, in my view.\n\nAnother approach to making unassisted financial firm failures less intimidating would be to ensure that financial firms prepare credible and robust plans for their orderly wind down in the event of illiquidity or insolvency. Such \"living wills,\" as they are called, were mandated by the Dodd-Frank Act. Regulators issued final rules for resolution plans on October 17, 2011, and expect to receive draft plans from the largest financial institutions by July 1. Related, an international group of banking and financial supervisors and regulators is working to understand and address impediments involved in the resolution of large, complex, internationally active financial institutions.\n\nCredible plans for liquidating a large complicated financial firm may be hard to imagine. The legal and operational complexity of such firms may reflect a variety of motives, such as optimizing tax liabilities, managing regulatory jurisdictions or isolating legal liabilities. There may be trade-offs between the benefits to the firm employing such strategies and the financial stability benefits of more separable legal structures. If so, I believe that ease of separability deserves the far higher priority, given what we have been through. Credible pre-existing plans for the orderly wind down of a large financial institution would go a long way toward reducing the odds of public sector support that thwarts market discipline. I also believe that supervisory work on such plans, by highlighting the implications of various organizational structures for the bankruptcy process, could materially assist in efforts to understand how bankruptcy law might be improved as it applies to large financial firms.\n\nA key characteristic of a regime relying more heavily on market discipline is a widespread belief that policymakers will not rescue the creditors of failing financial firms. Bankruptcy reform and sound resolution plans may not be enough to allow authorities to credibly commit to allow markets to work, however. Accordingly, a second strategy for financial stability is to constrain the public sector's ability to provide ad hoc support to firms facing financial stress. The Dodd-Frank Act included some explicit constraints on the Fed's ability to provide extraordinary support by limiting our so-called \"13(3)\" powers to lend to non-depository firms in \"unusual and exigent circumstances.\" These restrictions do not go far enough, in my view, and I would favor further tightening restrictions on Federal Reserve lending by eliminating section 13(3) entirely. This would be consistent with reducing the discretionary scope for inappropriate central bank credit allocation and thereby enhancing the separation between monetary and fiscal policy.5\nDodd-Frank, in Title II, also created an \"Orderly Liquidation Authority,\" under which the FDIC appears to have substantial discretion in the use of public support to aid creditors in the liquidation of failing financial firms. This title, which otherwise closely parallels existing bankruptcy law, undercuts the objective of greater financial stability by promoting uncertainty about public support.\n\n\n\nA third financial stability strategy is to look for places where regulatory or legal impediments prevent private sector arrangements that would reduce instability. Money market mutual funds, which benefited from substantial official support at the height of the crisis in 2008, appear to present such an opportunity. These funds have been allowed to use amortized cost accounting and fixed net asset values, rather than marking assets to market as do other mutual funds. In exchange, their asset holdings are restricted to short-term financial instruments. This allows the money funds to operate very much like bank accounts, but without the overlay of banking regulation and supervision. (Indeed, money market mutual funds arose in the 1970s and became popular as a means of bypassing regulatory limits on bank deposit interest rates.) The regulations also stipulate that if the value of a fund's assets falls below the value it has promised to investors — that is if they \"break the buck\" — then the fund must be liquidated. These two features combine to prevent funds from temporarily suspending full payment in the event of difficulty, a strategy that has allowed institutions in many settings to staunch destabilizing \"runs.\" For example, in the era before deposit insurance partial suspensions were key to resolving banking panics and in the recent crisis, many hedge funds were able to avoid instability and preserve value by delaying redemptions. Current regulations essentially prevent money market funds from structuring themselves in ways that reduce their fragility and vulnerability to runs. We should eliminate regulations that keep these intermediaries from reducing their vulnerability.\n\nA Program for Financial Stability\n\nLet me conclude by briefly summarizing the program I have outlined for you. The first element — strengthening the prudential supervision of large financial institutions — is well underway, though much important work remains to be done. This good work will fail to prevent financial market disruptions, however, without serious efforts to significantly increase our reliance on the disciplining force of competition to constrain inappropriate risk-taking.\n\nThis program of enhancing the use of competitive market forces may take considerable time and effort to achieve. In particular, since actions often speak louder than words, commitment to market discipline might not be fully credible until the first instance in which authorities allow a large financial firm to fail without public assistance. But I believe the alternative of relying solely on regulation with ever-increasing reach and ever-increasing stringency will ultimately fail to provide adequate financial stability."
    },
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2012",
        "date": "January 13, 2012",
        "title": "Economic Outlook, January 2012",
        "summary": "Lacker Addresses Richmond Risk Management Association.",
        "highlights": "A sizeable oversupply and tighter credit standards have hampered the housing market, and it will take substantial gains in real income before demand catches up to the current supply.\n\nConsumer spending has been dampened by the loss of a substantial portion of home equity that had been accumulated during the housing boom and by labor market conditions.\n\nThere are several impediments to more rapid gains in employment: (1) the magnitude of the mismatch between the skills of the unemployed and the skills most in demand by firms with expanding output; (2) the array of changes in tax and regulatory policies, both actual and anticipated; and (3) the significant uncertainties for consumers and businesses imposed by the dire federal budget outlook.\n\nThere has been growth in business investment in equipment and software, suggesting that the underlying forces of innovation and creativity are still at work.\n\nGross domestic product growth of 2 to 2.5 percent is a reasonable forecast. However, that depends on the magnitude of the recession in Europe, whether consumers in the United States regain their confidence at a more rapid pace, and the pace of business investment spending.\n\nDespite last year’s run-up in commodity prices, the inflation outlook is reasonably good.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2012/lacker_speech_20120113",
        "content": "It's a pleasure to be here today. I greatly appreciate you inviting me back again. I believe I have appeared before you six times before, and that has provided me with plenty of opportunity over the years to wear out my welcome. So again, I'm grateful to be asked back yet again. My usufal topic at these January luncheons is the economic outlook for the new year. And, as usual, my remarks reflect my own independent views and do not necessarily coincide with those of my colleagues on the Federal Open Market Committee (FOMC).1\n\n\n\nBefore I talk about the upcoming year, it will be useful to set the stage by taking a look back at last yfear's RMA luncheon. A year ago, I was thinking that real gross domestic product (GDP) would grow by about 3 percent in 2011. Right now, it looks like we will get about 1.7 percent GDP growth for the year, which is a fairly large miss. Although I can take consolation in the fact that many private forecasters also projected real growth of 3 percent or more, this sizeable error illustrates the inconvenient truth that even the best economic forecast is the midpoint of a rather wide range of plausible outcomes.\n\nSeveral unanticipated developments contributed to these forecast misses. Commodity prices had already begun rising this time last year, but energy and food price increases continued in the first half of 2011 and significantly outpaced the predictions embodied in futures market prices as of last January. This price surge took a sizeable bite out of real household incomes and overall consumer spending slowed accordingly. Moreover, the earthquake and tsunami in Japan disrupted global supply chains in a number of industries; in the U.S., the effects were most noticeable in the auto market. As a result of these disturbances, real GDP grew at a paltry 0.8 percent annual rate in the first half of 2011.\n\nOne would expect such transitory factors to have only limited implications for future growth. Indeed, auto production and sales recovered in the second half of 2011 and commodity prices fell, reversing much of the earlier dampening effect on household real incomes.\n\nThe more significant development over the course of the past year, in my view, is the growing sense that there are relatively persistent impediments holding back economic expansion in the U.S. While the pace of growth has rebounded since the first half of 2011, it appears that real GDP growth averaged around 2-½ percent at an annual rate over the second half. Moreover, growth has averaged only 2-½ percent since the recession bottomed out in the second quarter of 2009.\n\nTo put this in perspective, consider that over the last century and a half real GDP has tracked remarkably close to a trend line representing growth at close to 3 percent. Apart from the Great Depression and World War II, deviations from trend have been relatively transitory, and recessions were followed by expansions at significantly greater than 3 percent. In fact, it was commonplace to see growth rates of 5 or 6 percent coming out of a sharp recession. In this recession, real GDP contracted by over 5 percent, and we have not closed the gap to that trend line. Instead of catching up, we appear to be tracking a new lower trend line.\n\nWhat is hampering our recovery? The still-overbuilt housing market tops the list. Residential construction almost invariably expands rapidly at the beginning of a recovery, with growth rates of 30 percent or more not uncommon. This time, home building has basically been flat. The number of single-family housing starts in 2011 will be basically the same as in 2009.\n\nSeveral understandable forces are holding the housing market back. First, in many areas of the country, there are still more homes than households want to own. Looking back on the housing boom with the benefit of hindsight, it's clear that mortgage underwriting standards were too lax. This was largely the result, I believe, of the distorted incentives and moral hazard associated with financial entities viewed as too big to fail. As a result, many regions are simply oversupplied with housing.\n\nMortgage underwriting standards have become significantly more conservative since the housing bust, and that is a second factor restraining housing demand. Some of the tightening in credit standards reflects new regulatory constraints, particularly those governing Fannie Mae and Freddie Mac, who are now wards of the state and being managed to protect taxpayers against further losses. But some of the tightening in credit standards also reflects the natural ebb and flow of credit terms over the business cycle. Credit terms tighten in a downturn because any given borrower is riskier then, all else constant. Moreover, the housing boom and bust taught us significant lessons about the risks associated with innovative mortgage lending practices and the odds of a broad, sustained decline in home prices. Certainly, this is not the first credit market that has experienced a cycle of overshooting and retrenchment; such dynamics are natural and to be expected in markets in which significant learning is taking place over time. Borrowers and lenders alike now have a much greater appreciation for the economic risks associated with highly-leveraged home ownership. In that light, a highly cautious attitude toward mortgage debt makes abundant sense.\n\nGiven sizeable oversupply and tighter credit standards, the housing market appears to be in for a lengthy adjustment process. Substantial real income gains will be required before demand catches up to the current housing stock. Moreover, there is a \"mismatch\" problem to solve, in that some households have homes and mortgages for which they are not well matched. Transitioning people into homes they want and can afford given their current income is a time-consuming process. Unfortunately, for some households, the transition process involves delinquency and foreclosure. In such cases, the adjustment has been slowed by the inability of the servicing industry to handle effectively the mountain of unanticipated foreclosure cases, as well as by judicial congestion and regulatory intervention.\n\nMuch progress has been made in the process of adjusting to the new environment, but substantial adjustment lies ahead. Fortunately, home prices appear to have stabilized in 2011, at least for non-distressed properties. Part of the adjustment process in the housing market involves a broad movement away from owner-occupied homes and toward rental housing. Indeed, vacancy rates for rental properties have declined of late, and rental rates are firming as a result. And what gains we've seen in residential construction have been in the multi-unit rental segment. This appears to be a relatively persistent development, representing a natural response to the aftermath of the housing boom. I expect single-family home building to remain soft for some time, however.\n\nThe fall in housing prices from 2006 to 2009 erased a substantial portion of the home equity that households had accumulated in the housing boom. Another facet of the adjustment process has been the propensity of consumers to pay down debt and build up savings to restore their balance sheets to a more desirable relationship with their current and prospective income. As a consequence, consumer spending has been expanding at a more moderate pace than in past recoveries.\n\nConsumer spending has also been dampened by labor market conditions, which have improved at a disappointingly slow pace since bottoming out in early 2010. Over that period, employment growth has averaged 120,000 jobs per month; at that rate, it would take over four years to recover the jobs lost in the recession and its immediate aftermath. Last month's payroll employment gain of 200,000 was a heartening sign of a potential firming trend.\n\nEvidence suggests that one impediment to more rapid employment gains is the magnitude of the mismatch between the skills of the unemployed and the skills most in demand by firms with expanding output. Recessions and recoveries always involve shifting resources from some economic sectors to others in response to new technologies and new patterns of demand. Many of the workers that leave declining industries in the downturn eventually find work in newly expanding industries in the recovery. That search process can take some time and might require some additional training, since the skills of those released from contracting sectors, such as construction, may not line up with the skills required in expanding sectors, such as health care. The frictions associated with this process of sectoral and occupational reallocation appear to be empirically significant. One recent estimate indicates that labor market mismatch might account for between 0.8 and 1.4 percentage points of the increase in unemployment in this recession.2\n\n\n\nAnother impediment to growth cited by a wide range of observers is the array of changes in tax and regulatory policy, both actual and anticipated. We continue to hear widespread and persistent anecdotal reports from our Fifth Federal Reserve District contacts about how uncertainty about regulatory policy changes is discouraging firms from making new hiring or investment commitments. It seems plausible to me that such effects could be having a noticeable impact on measured growth rates.\n\nApart from regulatory changes, the dire federal budget outlook also imposes significant uncertainties on consumers and businesses. The path for federal debt under current law is simply not feasible. One way or another, significant adjustments will occur, either through higher marginal tax rates, cuts in programs' benefits or reductions in government payrolls and supplier contracts. Evidence suggests that uncertainty about the nature of those adjustments is impeding some firms' willingness to commit to new hiring or investments.\n\nI have been talking about the impediments that have been weighing on growth in the U.S., but one category of economic activity has been living up to our usual expectations of robust growth following a recession. Business investment in equipment and software — our broadest measure of business capital formation apart from structures — grew at a solid 7.6 percent annual rate in the first three quarters of 2011. Even with overall economic activity growing less rapidly than in the typical recovery, firms continue to identify profitable opportunities to deploy technology to reduce costs or improve business processes. This suggests that the underlying forces of innovation and creativity — forces that are evident in over 150 years of economic growth — are still at work.\n\nAnother contribution to growth has come from the trade sector. Exports have increased 23 percent since the end of the recession, and prospects there remain bright. A large fraction of the world's population resides in countries that have relatively low household incomes but are growing rapidly. In these emerging economies, firms are deploying capital to equip a growing labor force, creating a strong demand for American investment goods. And as these more productive workers move into the middle class they will want to purchase a range of goods from U.S. firms, from sodas, to movies, to video games. So I expect export growth to continue to add to overall economic activity this year.\n\nOn balance, until now, the impediments to recovery — including the housing stock overhang, consumer deleveraging, skills deficits and uncertainty regarding regulatory and tax policy — have had the upper hand. They represent difficult economic challenges that are not likely to cure themselves quickly over time. My takeaway from 2011 is the lesson that the impediments to more rapid U.S. growth are likely to be deeper and more persistent than we thought a year ago. As a consequence, I am expecting only a modest improvement for 2012, with GDP expanding at a pace between 2 and 2-½ percent. This is a forecast of growth at a moderate pace — not as rapid as past expansions, but positive growth nonetheless.\n\nI see three main risks to this outlook. First, while my projection builds in a substantial slowdown in European economies in the first half of this year, the risk exists that a more pronounced recession in Europe could significantly dampen U.S. growth. Second, I believe there is a chance that U.S. consumers could regain confidence at a more rapid pace and propel a stronger pickup in overall growth. And third, while business investment spending is expected to moderate this year, we could miss that forecast.\n\nA key part of any forecast is inflation. In 2011, we were reminded that inflation can rise despite elevated unemployment. In 2010, the inflation rate was 1.4 percent.3\nIn the first 11 months of 2011, inflation has averaged 2.5 percent at an annual rate. Obviously the run-up in energy and food prices earlier this year played a big role in this increase. But the pickup in inflation last year was broad based. Core inflation — which strips out food and energy prices — was 0.9 percent in 2010, but averaged 1.7 percent in 2011 through November. This higher inflation rate in 2011, despite unemployment averaging 9 percent, undercuts the hoary notion that \"slack\" in the labor market can be counted on to keep inflation contained. This lesson is of course not new; we learned this all too well during the 1970s.\n\n\n\nDespite last year's run-up, I believe the inflation outlook is reasonably good right now. Recent price trends have been quite favorable, and indeed, headline inflation has been quite low in recent months. The most likely outcome this year, in my view, is for overall inflation to average close to 2 percent. A rate noticeably below 2 percent is possible, particularly if global growth should soften enough to further ease pressures on commodity prices. But I still view the risks to inflation as tilted to the upside. A comparison of 2011 with the experience of 2004 through 2007, for example, suggests that an upswing in inflation at this stage of the business cycle is typically long-lasting.\n\nNo review of the economic outlook would be complete without some comment on policy outlook. Disappointingly slow growth often prompts calls for more central bank stimulus. But monetary policy is given credit for entirely too much influence on real economic activity. Monetary policy is about inflation — that is, the value of money. The effects of changes in monetary policy on real output and employment are largely the transitory byproducts of frictions that delay the timely adjustment of prices to changes in monetary conditions. Over time, these effects dissipate, and growth is governed almost entirely by the evolution of a society's technology, skills, resources and trading opportunities. The macroeconomic experience of 2011 provides vivid illustration; despite large-scale efforts to provide more monetary stimulus, growth disappointed and inflation moved upward.\n\nSo to summarize, I expect growth to continue in the year ahead, though at a moderate pace, and I expect inflation to remain in the neighborhood of 2 percent. I wish you all a happy New Year, and I hope that this year brings with it more modest expectations for monetary policy."
    }
]