[
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1995",
        "date": "March 16, 1995",
        "title": "Reflections on Monetary Policy",
        "summary": "Mr. Broaddus wishes to thank his long-time colleague, Timothy Cook, for substantial assistance in preparing the address.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1995/broaddus_speech_19950316",
        "content": "Mr. Broaddus wishes to thank his long-time colleague, Timothy Cook, for substantial assistance in preparing the address. The address also draws on several published and unpublished articles by other members of the Bank's staff. The views expressed are those of the author and not necessarily those of the Federal Reserve System. \n\nIt is a pleasure and indeed an honor to be with you this evening. I must confess that when I recall the long line of distinguished economists who have delivered the Sandridge lecture, I wonder whether I am really worthy of this opportunity. But in any case I am grateful for it and will strive to make the most of it.\n\nI have worked at the Federal Reserve Bank of Richmond for just about a quarter of a century, and for virtually all of that time I have been involved in one way or another in the formation of monetary policy. For most of that period I was an advisor to the president of the Richmond Fed, and for the last two years I have served as president myself. Given this background, I believe the most useful thing I can probably do this evening is to make a few remarks about monetary policy and some of the major issues the Fed is facing in conducting policy currently, in the context of my experience with the policymaking process over the years.\n\nThe last 25 years have been extraordinarily eventful ones for monetary policy in many ways. In this period there were fundamental changes in attitudes among policymakers, financial market participants, and the public regarding the appropriate role of monetary policy and also about some of the procedures used by the Fed in implementing policy decisions. The major factor triggering this reevaluation without any doubt was the inflation that began at the end of the 1960s and peaked at about 13 percent at the beginning of the 1980s. This rise in inflation was unprecedented in recent peacetime American history; it was largely unexpected by the public and the Fed; and it severely challenged widely held assumptions about the economy and inflation prevailing at the time.\n\nThe inflation in the 1970s was followed by a severe recession in the early 1980s and, subsequently, a sharp deceleration in the rate of inflation to approximately 4 to 5 percent. Most recently, as you know, inflation has been running at about a 3 percent rate, which is the lowest rate since I began my career at the Fed. If the 1970s taught us the necessity of containing inflation, I would say that the major lesson of the 1980s was the importance of (1) having a long-run strategy to achieve that goal and (2) maintaining the public's confidence in that strategy or, to use the currently popular jargon, maintaining the credibility of the strategy.\n\nTonight I want to look back over my years at the Fed, explain to you how developments over this period have influenced thinking about monetary policy and how it should be conducted, and share some of my own views with you. My purpose is not so much to convince you of the wisdom of my views, although I certainly hope you find at least some of them persuasive, but to give you perhaps a fuller appreciation of the fundamental issues facing monetary policy today.\n\nLet me begin with just a few introductory comments about the Fed. Most if not all of you are probably familiar with the Fed; nonetheless, a brief review may increase your appreciation of some of the points I will be making.\n\nThe Federal Reserve was established by Congress in 1914. Initially, the Fed's main purpose or 'mandate' was to cushion short-term interest rates from liquidity disturbances arising from banking panics or from seasonal changes in the demand for credit. In later years, however, the Fed's mandate was broadened to include a wide range of macroeconomic goals. Currently, Section 2A of the Federal Reserve Act instructs the Fed to 'maintain long-run growth of the monetary aggregates commensurate with the economy's long-run potential to increase production, so as to promote effectively the goals of maximum employment, stable prices, and moderate long-term interest rates. 'Moreover, in carrying out monetary policy, the Fed is to '[take] account of past and prospective developments in employment, unemployment, production, investment, real income, productivity, international trade and payments, and prices.'\n\nThe Fed has a measure of independence within the government in that it makes its month-to-month policy decisions without the direct involvement of Congress, but it is fully accountable to Congress. Accordingly, the Fed reports formally to Congress on monetary policy every six months, and the chairman of the Fed's Board of Governors and other System officials testify before congressional committees on monetary policy issues as well as other matters throughout the year. The body within the Fed that actually formulates and carries out monetary policy is called the Federal Open Market Committee. It is made up of the seven members of the Board of Governors located in Washington and, at any particular time, five of the twelve regional Federal Reserve Bank presidents. I am a voting member of this committee every third year. I voted last year and will vote again in 1997.\n\nA final point I would make is that the Fed's policy instrument—the particular variable it controls on a week-to-week basis to achieve its ultimate policy objectives—is the interest rate on reserves that private banks lend to one another, generally referred to in financial markets as the 'federal funds rate. 'Changes in this rate trigger adjustments in other interest rates, in money and credit flows, and ultimately in broad macroeconomic variables—particularly the aggregate level of prices in the economy.\n\nSo the key points about the Fed are (1) that it is a creature of Congress, which has ultimate authority over it; (2) that, as such, it receives its 'mandate' from Congress, regarding what it should try to achieve with monetary policy; (3) that the policymaking Federal Open Market Committee has some degree of independence in making its short-run policy decisions, although over time these decisions are subject to congressional review; and (4) that the Fed's policy instrument is the federal funds rate.\n\nWith these points about the Fed in mind, let me review policy over the last 25 years, obviously in a very summary fashion. When I began my career at the Fed in 1970, there were three widely held views about the economy that strongly influenced monetary policy and the procedures used to implement it. First, most economists believed that there was a Phillips Curve trade-off between unemployment and inflation in the long run as well as the short run. As you all know, this famous curve summarizes the inverse empirical correlation between unemployment and inflation especially evident in the 1950s and 1960s. The implication for monetary policy, in the eyes of many, was that the Fed could exploit the trade-off the curve seemed to indicate: that is, it could seek a lower level of inflation at the cost of higher unemployment; conversely—and perhaps more to the point—it could seek lower unemployment at the cost of higher inflation.\n\nThe second widely held assumption was that economists knew enough about the structure of the economy and the way businesses and consumers behave to permit the Fed to make policy decisions that would eliminate, or at least greatly diminish, the amplitudes of business cycles. This confidence had been fostered by the relatively steady economic growth that had characterized the 1960s and by the neo-Keynesian macroeconomic theories dominant at the time.\n\nThe third important idea commonly held in the 1960s was that the welfare costs of inflation were small and that, in any case, they were pretty much limited to the 'shoe-leather costs'' associated with economizing on money balances in moderately inflationary periods. Of course, there had not been much inflation since the Korean War in the early 1950s, so this belief that inflation was a relatively benign phenomenon probably reflected the absence of any significant recent experience with inflation.\n\nEach of these three views fell victim—largely, if not completely—to developments in the 1970s. During this period there were three major cycles of rising inflation, each more severe than the one before. Each of these accelerations of inflation, in turn, was followed by a sharp tightening in monetary policy and a recession. The most memorable episode occurred in 1979 and 1980, when the Consumer Price Index rose at an annual rate exceeding 12 percent. Confronted with this situation, the Fed took actions that raised short-term interest rates to unprecedented levels, and the worst recession in the postwar period followed, lasting fully six quarters between mid-1981 and the end of 1982.\n\nSharp increases in oil prices in the mid- and late 1970s no doubt contributed to inflation, but in the long run we know that monetary policy determines the rate of inflation; consequently, inflation could not have risen so sharply over this period without the Fed's acquiescence. There are a number of explanations for the Fed's loss of control over inflation in this period, but in retrospect the breakdown is not terribly surprising. If one combines the notions (1) that the Fed can trade off higher inflation for lower unemployment, (2) that the costs of inflation are small and, moreover, (3) that the Fed has sufficient knowledge about the economy's structure to fine-tune economic activity, it is not difficult to see how the Fed could be led to make monetary policy decisions that had an inflationary bias.\n\nIn any case, our experience in the 1970s had a profound impact on conventional thinking about inflation and monetary policy. Most obviously it provided much new data that was, to put it mildly, inconsistent with the Phillips Curve relationship observed in the 1960s. It was in the 1970s, of course, that the term 'stagflation'' arose to describe a combination of high inflation and low growth. In recent years substantial research has been done on the long-run relationship between growth and inflation—much of it based on cross-country data—and I think it is fair to say that on balance there is no compelling evidence that higher inflation is associated with higher growth. Indeed, the research suggests that the relationship may be inverse. The implication, of course, is that inflationary monetary policy is not conducive to economic growth; indeed, the opposite may be true.\n\nThe 1970s inflation also made people realize that the costs of inflation are much greater and more varied than had been thought earlier. We now understand much better than we did before that inflation creates arbitrary and unfair redistributions of income and wealth that cause social tensions and weaken the fabric of society. Inflation also distorts the signals that prices send in our market economy, which produces serious inefficiencies in the allocation of resources and reduces economic growth. Further, inflation needlessly causes people to spend additional time and energy managing their personal finances. Finally, the 1970s experience illustrated all too well that the public distress caused by rising inflation is inevitably followed by corrective monetary policy actions that depress economic activity, often—as in the early 1980s—severely.\n\nThe third consequence of our experience with inflation in the 1970s was a healthy diminution in our confidence that we knew enough about the structure of the economy and the way it functions to fine-tune economic activity and eliminate recessions. As you know, this diminished confidence in our ability to guide economic activity has been mirrored by important developments in monetary theory over the last two decades. I cannot review these developments here in any detail, but most monetary economists now believe that the economy will inevitably be buffeted by various unexpected 'shocks'' from a variety of directions—such as the energy sector or the stock market—and that it simply is not feasible, and probably not desirable, for the Fed to try systematically to offset the effects of these shocks on the economy. Indeed, we have to be very careful that our efforts to cushion the effects of such shocks do not create rising inflation and thereby exacerbate the economy's problems. As in the practice of medicine, our first responsibility is to do no harm.\n\nI hasten to add that this recognition of the limitations of monetary policy does not relieve the Fed from making short-run policy decisions. And inevitably these decisions will be affected by current developments in the economy. My main point here is that we now realize that these short-run decisions must be consistent with a feasible and credible longer-term policy strategy and that we should not compromise this strategy in a futile attempt to fine-tune the economy.\n\nThe 1970s inflation pointed to two fundamental weaknesses in the Fed's overall conduct of monetary policy—weaknesses that to some extent are still present today. First, the System did not have a clear and unambiguous longer-run objective. As inflation accelerated in the mid- and late 1970s, it became apparent that to contain inflation the Fed needed to set targets for some nominal variable that it could control over time and that was clearly linked to inflation over time.\n\nIt was in this period that the Federal Open Market Committee first began to set numerical targets for growth rates of the money supply. Initially, the committee set short-run targets for internal use only. Subsequently, in response to a congressional resolution in 1975, the committee began voluntarily to announce quarterly targets for the growth rates of several definitions of the money supply. Finally, the Humphrey-Hawkins Act of 1978 required the Fed to set money-growth targets on a fourth-quarter-to-fourth-quarter basis and to present them formally to Congress. Unfortunately, there was a major flaw in the targeting procedure—commonly referred to as 'base drift''—which in fact remains to this day. Base drift occurs because the base level of the money supply used in calculating each new annual target is not the target level set for the fourth quarter of the preceding year, but the actual level achieved in that period. Therefore, target misses are forgiven when new targets are set, which allows the base level to drift, either upward or downward. In the late 1970s persistent upward base drift led to a prolonged period of unacceptably rapid growth in the monetary aggregates, which in my judgment was a major factor contributing to the subsequent double-digit inflation.\n\nThe second weakness in the conduct of policy highlighted by the inflation of the 1970s was the tenuous link between the Fed's month-to-month policy decisions and the emerging longer-run money supply objectives. Under the procedure in place through much of the decade, the Fed was supposed to tighten policy if money growth exceeded the annual target ranges, but the response in any instance was entirely at the Open Market Committee's discretion and, in practice, responses were uncertain and unpredictable. Many economists would agree that the Fed did not react aggressively enough to the persistent above-target growth registered in the latter years of the decade. To deal with this problem, in October 1979 the Fed instituted a new, so-called nonborrowed reserve operating procedure. This procedure was quite complicated in its actual implementation, and I will not try to explain it in any detail tonight. Suffice it to say that the innovation was a monetary policy milestone because for the first time in the Fed's history, its operating procedure caused short-term interest rates to rise automatically in response to excessive money growth.\n\nThe nonborrowed reserve procedure was abandoned in October 1982, mainly because of increasingly significant practical problems in defining the money supply accurately in a period of rapid technological and institutional change and financial innovation—a problem that has continued to this day. Since then, month-to-month operating decisions have become once again entirely discretionary. I am uncomfortable with this procedure, needless to say, and I will return to this point in a few minutes.\n\nThe prolonged recession in the early 1980s was followed by a pronounced disinflation, and by the end of 1983 the inflation rate had fallen to approximately 4 percent, where it remained for the next ten years. In recent years the rate has fallen further to approximately 3 percent. Against the background of these developments, one can say that the decade of the 1980s was a relatively tranquil period for monetary policy—certainly by comparison to the preceding decade. But the more recent period was not without its own lessons for policy. If the 1970s taught the Fed that the costs of inflation are significant and that it must commit itself clearly and fully to a low-inflation policy, the years since have underlined the necessity of maintaining the credibility of this policy—by which I mean maintaining the public's confidence that controlling inflation is not a sometime thing but a permanent feature of the Fed's overall longer-term monetary strategy.\n\nWe now understand more clearly than before the vital role credibility plays in minimizing the cost of reducing inflation and eventually stabilizing the price level. In practical terms, maintaining credibility means the Fed must react promptly to rising inflation expectations. If the Fed's policy actions suggest an indifference to higher expected inflation, the public will lose confidence in its strategy, and workers and firms will demand higher wages and charge higher prices in a perfectly natural effort to protect wages and profits from inflationary erosion. The longer the Fed waits to respond to deteriorating inflation expectations, the more likely it will need eventually to raise real short-term interest rates sharply with potentially depressing effects on business activity. In a nutshell, low credibility makes it more costly from an economic perspective to pursue an anti-inflation strategy.\n\nA few years ago one of my colleagues at the Richmond Fed, Marvin Goodfriend, wrote a widely read article1\n in which he referred to episodes of sharply rising inflation expectations as 'inflation scares,'' and use of that term has now become rather general. Inflation scares can be captured by a variety of financial market indicators, but in my view the most reliable is the long-term bond rate, and this is the indicator I watch most closely to gauge the credibility of our anti-inflation strategy. A sharp rise in long-term rates—as occurred, for example, in the first half of 1994—is a strong signal that inflation expectations have risen and the credibility of our policy has declined, and it is a sign that demands a response from the Fed. The Fed has, in fact, reacted to inflation scares more promptly in recent years than earlier, and I believe that this has been one of the hallmarks of recent monetary policy.\n\n\n\nThis completes my review of monetary policy over the last quarter century. I hope it has helped you appreciate why I believe so strongly that the Fed can make its maximum contribution to the economy's growth and productivity by providing a stable price environment in which private individuals, households, and business firms can thrive. For me, the broadest lesson of our experience in the seventies and the eighties is that the overriding goal of monetary policy should be the elimination of inflation, and by that I mean achieving a condition where changes in the general price level are no longer a significant factor in the economic decisions of individuals and businesses.\n\nIn this regard, it seems clear that we should not be satisfied with the current 3 to 4 percent inflation rate. One frequently hears the argument that the benefits of achieving price-level stability do not justify the costs. I disagree strongly with this assertion, because I do not believe that a 3 to 4 percent inflation rate could ever be a credible monetary policy objective in the way that price-level stability could. A Fed commitment to aim for 3 or 4 percent inflation—despite its relatively moderate level by recent historical standards—would lack credibility because financial markets and the public quite understandably would fear that eventually the Fed would tolerate higher inflation to achieve some short-term objective. In technical terms, the 'time inconsistency'' problem in conducting monetary policy, which is one of the most important elements in the recent professional literature on policy, would be much more compelling in a policy regime with a 3 to 4 percent inflation objective than in a regime firmly committed to price stability. This suspicion, in turn, would create uncertainty regarding future inflation, and the attendant increase in risk obviously could harm the economy in a variety of ways.\n\nSo my first core belief about monetary policy is that the Fed should remain committed to a policy of eventually achieving true price-level stability and strengthen that commitment in any way it can. My second core belief is that the System needs to maintain the credibility of this policy, which implies—among other things—that its policy procedures and short-run policy actions must be consistent, to the greatest extent possible, with its long-term price stability objective. (I will make some specific points in this regard in a minute.) As I have already noted, by maintaining credibility the Fed can make its anti-inflationary strategy less costly in the transition to price stability and therefore more likely to be successful.\n\nIf I have been persuasive this evening, you may think that the two monetary policy principles I have put forward—a policy of price stability and maintenance of the credibility of that policy—are obvious and that there is little left to say. Unfortunately, we still have a substantial distance to go in putting these principles fully into practice. To see that our price stability objective lacks full credibility, one has only to open the newspaper and look at the current level of the long-term U.S. Treasury bond rate, which is still well over 7 percent. Since it is doubtful that real long-term bond rates ever rise above 4 percent, this means that market participants, on average, currently expect a long-run inflation rate of at least 3 percent.\n\nWhat are the reasons for this lack of credibility? I think there are a number, and I would like to close my remarks tonight by identifying some of them and sharing some ideas about what might be done to deal with them.\n\nAs I have indicated before, I believe the most pressing problem the Fed faces in conducting monetary policy currently is the lack of a clear policy mandate from Congress. As I explained earlier, the current mandate contained in the 1978 Humphrey-Hawkins law makes the Fed responsible for a laundry list of economic outcomes having to do with employment, productivity, international trade, and so forth, in addition to the price level. A revised mandate instructing the Fed to focus squarely on achieving price stability almost certainly would enhance the contribution of monetary policy to the nation's long-run economic growth and productivity—indeed, because it would do so, it would increase, not reduce, the likelihood that the laudable objectives of the Humphrey-Hawkins law will be achieved.\n\nFive years ago Congressman Steve Neal of North Carolina introduced in Congress an amendment to the Federal Reserve Act proposing just such a mandate. This resolution would have instructed the Federal Open Market Committee to pursue a policy strategy that would 'reduce inflation gradually in order to eliminate inflation by not later than 5 years from the date of enactment of [the] legislation and [to] then adopt and pursue monetary policies to maintain price stability.'' We at the Federal Reserve Bank of Richmond wholeheartedly supported the Neal amendment, as did many others in the Federal Reserve System, as an operationally feasible means of increasing the credibility of the Fed's anti-inflationary strategy. Unfortunately, the amendment did not pass.\n\nSince Congress has not seen fit to pass the amendment, my personal view—and I need to emphasize here that I am speaking strictly for myself—is that the Fed should explicitly and publicly announce that it is adopting the language of the amendment as its longer-term strategic policy goal. In my judgment this step would put the Fed's reputation clearly on the line, which would directly increase the credibility of our strategy. Moreover, as I have already suggested, such a step would be fully consistent with the present Humphrey-Hawkins mandate since price stability would permit the economy to achieve maximum growth in output and employment over time. In this regard, I might note that the value of price stability as a primary monetary policy objective is increasingly recognized around the world. In recent years the central banks in Canada, New Zealand, and the United Kingdom have actually specified explicit numerical inflation targets. Since the Neal amendment does not specify numerical targets, its adoption by the Fed would be a step short of these actions abroad. Nonetheless, the amendment's language is sufficiently clear to commit the Fed firmly to attaining price stability in a specific time frame and hence contains all the ingredients necessary to enhance the System's credibility. Moreover—and this is an especially important point—adoption of the amendment language as its long-term objective would increase the Fed's flexibility in dealing with short-term economic disturbances since appropriate short-term actions could be taken without (or with much less) concern about the potential loss of long-term credibility.\n\nA second area requiring attention is our operating procedures. As I mentioned in my earlier historical review, only in the three-year period from October 1979 to October 1982 has the Fed used an operating procedure that automatically linked movements in our policy instrument—namely the federal funds rate—to a longer-term policy goal, in this case growth rates of the monetary aggregates. As I noted earlier, that procedure was abandoned, largely because of the technical difficulties that arose in defining an operationally reliable measure of the money supply in a period of rapid technological and institutional change—difficulties that unfortunately still confront us. Currently, we still set annual targets for the money supply, but these targets have little effect on our month-to-month policy decisions, which are made pretty much in the same discretionary fashion that characterized the pre-1979 period. This is another important reason why, in my judgment, our credibility is not as full as it could be and should be.\n\nWhat the Fed needs, in my view, is an operating procedure that clearly links our short-run policy actions directly to our longer-run inflation goals or to some other nominal variable such as nominal gross domestic product. Regrettably, at this point no such procedure exists that commands sufficient confidence to be used in practice. Many economists both inside and outside the Fed are working actively on this problem, however, and I have confidence that somewhere down the road we will come up with an acceptable operating procedure that more systematically and efficiently links our instrument to our goals. In the meantime, the Fed must retain the independence to take the short-run policy actions that it believes are most likely to be consistent with its long-run objectives—recognizing, of course, that it is responsible for and accountable for the consequences of these decisions.\n\nA final and very important point I would make is that the Fed has a strong obligation to educate the public about the cost of inflation and the limitations of activist short-term monetary policies. In my review, I explained how the inflation of the 1970s led me and many others to conclude that some of the views regarding inflation and monetary policy in the 1960s were not valid. Unfortunately, in my opinion, many people still believe that a long-run as well as a short-run trade-off between inflation and unemployment exists, that the costs of inflation are small, and that the Fed can fine-tune economic activity. The persistence of these views—particularly when they are held by people with political power—naturally diminishes the credibility of our anti-inflation strategy, especially given that our mandate is so imprecise. It would be a tragedy if the lessons of the last 25 years were forgotten and the nation needlessly experienced another devastating boom-bust cycle like the one in the 1979—82 period. So I think we in the Fed have an obligation to speak out on these issues. My remarks here tonight have been an effort in that direction, and I hope that I have added at least a bit to your appreciation of some of the fundamental issues facing monetary policymakers today."
    }
]