[
    {
        "speech_title": "U.S. Monetary Policy: Looking Back to Find the Future",
        "highlights": "",
        "content": "Needless to say, it's a great pleasure for both Margaret and me to have this opportunity to return to IU, where we spent four very happy years between mid-1966 and mid-1970. It's also a pleasure to share this special occasion with Ed Boehne and Lyle Gramley—physically here in Bloomington with Ed and in spirit at least with Lyle. I need to tell you candidly, if you don't know it already, that I am definitely the low man on the ladder tonight. Lyle worked both at the Kansas City Fed and the Board of Governors. At the Board he was a distinguished senior staff economist and subsequently a Federal Reserve governor. He was also a member of the President's Council of Economic Advisers under President Carter. Ed is now the senior participant in the Federal Open Market Committee in terms of length of service, and I exaggerate not a whit when I tell you that Ed is one of the most respected members of the FOMC, not only because of his long experience but also because of his sound judgment, which most of us in this room would recognize as good old-fashioned Hoosier common sense. (Ed is not only an IU Hoosier but an out-and-out native Hoosier.) So I am a little intimidated frankly to be in such exalted company, but I'm delighted to be back nonetheless.\n\nLike Ed, I have been involved in Federal Reserve monetary policy since I left IU. Ed's given a good overview of the broad developments affecting macroeconomic policy since we left. What I thought I would do is first make just a few comments regarding how ideas about monetary phenomena and monetary policy—and specifically my own thinking about monetary policy—have evolved since I left Bloomington 26 years ago, and then wind up with a couple of remarks regarding what I see as some of the principal issues surrounding the conduct of monetary policy currently. And I want to point out at the outset that while I have been privileged to learn at least a few things about American monetary policy by observing it at close range for a long time, this learning process has always been, and is even now, conditioned by what I learned about how to think and how to evaluate from the truly extraordinary teachers I had here: Elmus Wicker and Michael Klein in monetary economics; Lloyd Orr, Samuel Loescher, James Witte, Scott Gordon,and Henry Oliver in basic micro and macro theory; Jeff Green in statistics and econometrics; and many others. These people taught me how to observe and analyze economic events and economic policy issues critically and therefore usefully. They also taught me how to analyze and draw conclusions from data. Having said that, it's important to move quickly to absolve all of them of any responsibility for the particular conclusions I have reached and the views I hold. Ed is obviously not responsible either. Let me also say by way of preface that while I've gained a lot of experience since leaving IU, I'm at least as conscious of what I don't know now as I was when I was a student here—maybe even a little more so. So I see myself tonight as sharing ideas rather than dispensing wisdom.\n\nThe last 25 years have been exceptionally eventful ones for monetary policy. During this period there have been fundamental changes in attitudes among policy-makers, financial market participants and the public regarding the appropriate role of monetary policy in the economy and about some of the procedures the Fed uses in implementing monetary policy decisions.The major factor triggering this reevaluation without any doubt was the inflation that began in the late 1960s when Ed and I were students here and peaked at about 13 percent in the late seventies and early eighties.This sharp rise in inflation was unprecedented in modern peacetime American history. It was unexpected for the most part by both the Fed and the public, and it strongly challenged some of the assumptions about the economy and inflation that were widely held at the time.\n\nThe inflation was ultimately broken, of course, by the exceptionally severe recession in 1981 and 1982, which brought the rate down from double-digits to approximately 4 to 5 percent. More recently the underlying inflation rate has been around 3 percent—maybe even a bit below 3 percent—as measured by the core CPI. In any case we learned a lot, I believe, from this turbulent period. The seventies taught us the necessity of controlling inflation and the debilitating consequences of failing to do so. The eighties and nineties have taught us, or should be teaching us, the importance of having a clear and credible long-term anti-inflationary monetary policy strategy . For reasons I hope will be clear from what follows, I believe we need to keep working at this latter lesson even though inflation currently is mercifully quiescent.\n\nWith these points in mind, let me review a few of the most important monetary policy developments over the last 25 years, obviously in very summary fashion. When I started at the Fed in 1970 there were three widely held views about the economy that particularly influenced monetary policy. First, I think it is fair to say that a majority of economists believed there was a Phillips curve trade-off between inflation and unemployment in the long run as well as the short run. Moreover—and this is the important point—they believed the Fed could exploit this trade-off through monetary policy. Indeed, they thought the Fed could seek a permanently lower unemployment rate by accepting somewhat higher inflation. Second, many economists believed that we knew enough about the structure of the economy to allow the Fed in conjunction with fiscal policymakers to develop policies that would significantly diminish the amplitudes of business cycles. Ed has already talked a little about this. This confidence had been fostered by the experience of relatively steady economic growth in the fifties and sixties and by the neo-Keynesian macro theories that were dominant at the time. In some cases this confidence took a fairly extreme form and seemed to suggest that it was possible to fine-tune the economy. The third important idea was that the welfare costs of inflation were small and consisted mainly of the shoe leather costs of economizing on money balances in moderately inflationary periods. This last view was probably rooted in the absence of significant inflation over most of the fifties and sixties. I don't think it's too much of a stretch to say that these three views taken together could give all economic policy, and especially monetary policy, an inflationary bias. That's certainly my view.\n\nNow the validity of each of these three views came under intense scrutiny as a result of developments in the seventies and early eighties. During this period there were three major cycles of rising inflation, each more severe than the one before. Each of these accelerations, in turn, was followed by a sharp tightening of monetary policy and a recession, and this pattern ultimately culminated in the deep downturn in the early eighties I mentioned a minute ago. This painful experience had a profound impact on conventional ideas about inflation and monetary policy. First, and perhaps most obviously, these years provided new data points that to put it mildly were inconsistent or at least different from the Phillips curve relationship observed in the sixties. These were, after all, the years of stagflation—that is, simultaneously high inflation and high unemployment. Second, actually experiencing high inflation made people realize that the costs of inflation were greater and more pervasive than thought earlier. We now understand much better than we did before that inflation creates arbitrary and unfair redistributions of income and wealth that cause social tensions and weaken the fabric of society. It also reduces the economy's efficiency by distorting the allocative signals prices send in our market economy. And, most vividly, very high seventies-style inflation is inevitably followed at some point by corrective monetary policy actions that depress economic activity and cause considerable public distress.\n\nThe third consequence of our experience with inflation in the seventies was a healthy diminution of confidence that we knew enough about the structure of the economy to fine-tune it and eliminate recessions. As you know, this diminished confidence was mirrored by and reinforced by the important developments in macro and monetary theory over the last two decades associated with the Rational Expectations revolution. I obviously don't need to review these developments here; most if not all of you understand them and appreciate them better than I do. But I think it is fair to say that because of these developments most monetary economists today believe it is not feasible for the Fed or any other central bank to fine-tune the economy.\n\nSo the experience of the inflationary 1970s had a big impact on the general way most people think about monetary policy. More specifically, the experience highlighted a couple of fundamental weaknesses in the Fed's overall conduct of monetary policy—weaknesses that in my view are still present to some extent. Most importantly, as the inflation accelerated in the middle and late seventies, it became increasingly apparent that the Fed needed to set long-term targets or guidelines for some nominal variable clearly linked to inflation over time. Consequently, we began to set longer-run target ranges for various monetary aggregates. Unfortunately, there were some technical flaws in the way we used the targets—one in particular that some of us have referred to as 'base drift.'Also, the link between these long-term targets and our short-term policy actions was not very tight. Some of you may recall the so-called Monetarist experiment from October 1979 to October 1982 where we took steps to strengthen that link. In any case, as we moved into the 1980s, financial deregulation and innovation made the monetary aggregates less and less appropriate nominal anchors for monetary policy. We still set ranges for the aggregates and monitor them. But for a variety of reasons at this point their operational significance is greatly diminished. Obviously we need a new anchor. We don't have one yet, and I'll come back to this point a little later.\n\nLet me shift now from the seventies to the eighties and early nineties—a very different experience from the seventies, and one which has pretty much framed the longer-term policy issues we are grappling with today. As you know, the eighties and nineties have been characterized by substantial disinflation, which has brought the current underlying inflation rate down from double digits to 3 percent at an annual rate or a little lower. In general, the eighties and nineties have been a much more tranquil period for monetary policy than the seventies. But we have still learned some new lessons. As I said earlier, if the seventies taught us about the difficulty of controlling inflation and the substantial economic cost of breaking a high inflation, the years since have underlined the great importance of establishing a clear anti-inflationary policy strategy and communicating it to the public and the financial markets, and then building and maintaining credibility for that strategy. By maintaining credibility, I mean maintaining the public's confidence that controlling inflation is not an on and off, sometime thing, but a permanent, high priority policy focus. I think we now understand more clearly than before the vital role credibility plays in minimizing the costs of reducing inflation by reducing inflationary expectations and the inflationary behaviors these expectations can produce in consumers, businesses and investors. When people and businesses expect more inflation, they act in ways that produce it and reinforce it, which raises the economic cost of controlling it.\n\nIn practical terms, maintaining credibility essentially means that the Fed must react promptly to rising inflation expectations. One of my colleagues at the Richmond Fed, Marvin Goodfriend—who I believe has lectured here a couple of times—wrote a widely read article a few years back where he referred to sharply rising inflation expectations as inflation scares, and the term is now rather widely used in the profession and the financial markets. Inflation scares are signaled by a variety of financial market indicators, but in my view the most reliable is probably the longest-term U.S. Treasury bond rate. And this is the indicator that most of us at my Bank watch most closely to gauge the credibility of our anti-inflationary policies. A sharp rise in long rates—as occurred, for example, in the first half of 1994—is a strong signal that inflation expectations have risen and the credibility of our strategy has declined, and it is a sign that demands a response from the Fed. I believe we have, in fact, reacted to inflation scares more promptly in recent years than earlier. Indeed, I think this prompt reaction has been one of the hallmarks of recent monetary policy, and I think our credibility has risen because of it.\n\nWhere do we go from here? Obviously inflation is now a much less immediately pressing economic problem than it was 15 years ago, and Fed monetary policy in my view has played a major role in fostering this progress. But as I hope my comments have reminded you, the last 25 years of U.S. monetary history as a whole have been a roller coaster. We don't want to go there again. What kinds of changes in our monetary strategy can we make that will help minimize the chances that we will?\n\nLet me share just a few thoughts of my own on this very briefly in closing—and I should emphasize that I'm speaking for myself and not necessarily anyone else at the Fed. The main point I would make is that we at the Fed need now to complete the job of putting in place a fully credible, long-term anti-inflationary strategy. As I've said, we've already made a lot of progress. But we're not all the way there yet.\n\nWhat do we need to do to ensure full credibility? My own view is that, first and foremost, we need to establish more clearly than we have to date that price stability is the overriding longer-term objective of monetary policy. Ideally we would accomplish this with the help and reinforcement of a legislative mandate. Several such mandates have been proposed in Congress but to date none has been enacted. Some people will argue that full price stability is unnecessarily ambitious—that low inflation, maybe at the current approximately 3 percent rate, would be sufficient to maximize the Fed's contribution to the country's economic welfare. But this is where credibility comes in. A Fed commitment to low inflation as distinct from no inflation would not be a credible policy because the public would inevitably suspect that sooner or later the Fed would tolerate an acceleration in inflation to achieve some short-term objective. In technical terms, the time inconsistency problem in conducting monetary policy would be much more compelling in a regime aiming at 3 to 4 percent inflation than in a regime firmly committed to price stability.\n\nIn this regard, as you know, some economists and others have argued that seeking to reduce the trend inflation rate permanently much below 3 percent may not only not be beneficial, but actually may be harmful to the economy. In particular, a recent paper by George Akerlof, William Dickens, and George Perry of the Brookings Institution argues that nominal wage rigidity at lower inflation rates produces not just a short-term but along-term Phillips curve trade-off, such that reducing the inflation trend to zero or near zero would produce a permanently higher unemployment rate with attendant losses in real output. I certainly respect the authors contribution to this debate, but a number of highly qualified commentors have suggested that the paper's analysis may not fully justify its sweeping conclusions. So I think it makes sense to reserve judgment on this until further study is completed.\n\nFinally, if we could all agree that full price stability is the goal, there would then be questions as to how we should approach this goal at the tactical level. How would the Fed precommit to price stability in practice? Some other industrial countries, including the U.K., Canada and New Zealand, have established explicit numerical inflation targets, and this approach is certainly worth considering for the U.S. Others have suggested some kind of reaction rule tied to nominal GDP. And there are still some who want somehow to use the monetary aggregates operationally. Candidly, I'm not sure what the best operational approach is, but I do believe that we need something beyond the almost purely discretionary approach we've been using to tighten up our accountability and fully establish our credibility. These operational issues, however, strike me as secondary to the need to build a strong national consensus that price stability is the proper objective of monetary policy.\n\nThis completes my remarks. To sum up, the period since Ed and I left Bloomington has been a truly extraordinary one for U.S. monetary policy. We at the Fed have all learned some hard lessons and some good lessons, and I truly believe we are now on the right track and I'm optimistic about the future. I'm also very grateful, as I'm sure Ed is, for my experience at IU, which put me in a position to participate directly in at least some of these events.",
        "year": "1996",
        "date": "Oct. 17, 1996",
        "title": "U.S. Monetary Policy: Looking Back to Find the Future",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1996/broaddus_speech_19961017",
        "summary": "Needless to say, it's a great pleasure for both Margaret and me to have this opportunity to return to IU, where we spent four very happy years between mid-1966 and mid-1970.",
        "speaker": "J. Alfred Broaddus"
    }
]