[
    {
        "speech_title": "Current Challenges for U.S. Monetary Policy",
        "highlights": "",
        "content": "It is a pleasure and an honor to be invited to participate in this conference. I last visited Vienna in 1962, when I was a Fulbright scholar at the University of Strasbourg in France. Needless to say, Vienna has maintained its appearance much more successfully in the intervening years than I have, but I am very happy to have this opportunity to return nonetheless.\n\nLet me offer a few of my views regarding the challenges facing U.S. monetary policymakers currently. Notice that I said challenges we're confronting 'currently' rather than 'in the new economy' or 'in the new economic paradigm.' In this regard, some of you may have seen the comments about paradigms by my friend and colleague Bob McTeer, president of the Dallas Fed, in his Bank's current Annual Report. Bob points out that if you want to cook a frog, which I gather some people do, you don't just throw it into a pot of boiling water because it will jump out. Instead, you put it into a pot of cold water and slowly increase the heat, since it won't realize its paradigm is shifting.\n\nI don't know whether Bob had me specifically in mind when he told that story, but I suspect he had in mind people who think about this issue the way I do. I confess to being very skeptical about the view that the macroeconomy functions - if that's the right word - in a systematically different way now from the past, requiring a markedly different approach to conducting policy.\n\nI do, however, recognize that some of the U.S. economy's key parameters, like the sustainable longer-term GDP growth rate, may have changed, and that the Fed and other central banks facing similar changes need to take this into account in their efforts to optimize the contribution of policy to economic performance. Where I might differ from some new paradigm advocates is that I believe we can do this effectively using analytical models that have evolved from the rational expectations revolution of the 1970s. Specifically, my own approach to policy analysis currently draws heavily on new neoclassical synthesis models, which integrate real world phenomena like price stickiness that many would think of as Keynesian with modern real business cycle theory. My colleague Marvin Goodfriend and several other members of our Bank's staff have made important contributions to the development of these models and to our appreciation of how they can be used to help guide monetary policymakers in making policy decisions in a changing environment.\n\nThis is not the place for a detailed discussion of these models, and I am certainly not the one to deliver it in any case. But let me briefly describe one of their key features, which will be useful when I turn in a minute to the U.S. economy and the immediate monetary policy challenges we face. In these models, the real interest rate (presented in the models as a single, representative rate) plays a central stabilizing role. Basically, the real rate serves as an intertemporal rate of substitution. In simple language, the real rate establishes how much households and business firms have to give up in terms of future consumption if they choose to consume and invest today. An unsurprising corollary is that the level of the rate directly affects the strength of the aggregate current demand for goods and services - the lower the rate, the stronger demand, and vice-versa. In what follows I hope to show how this quite straightforward framework can be useful in analyzing current policy options in the U.S. and elsewhere.\n\nBefore doing this, let me briefly review a few of the main features of recent U.S. economic developments. As you may know, the U.S. economy recently entered its tenth consecutive year of economic expansion; indeed, we are enjoying the longest continuous expansion in our history. GDP growth during the early years of the expansion was somewhat below average compared to the corresponding phases of earlier post-World War II expansions. Growth has equaled or exceeded 4 percent in each of the last four calendar years, however, and was about 5½ percent at an annual rate in the first quarter of this year. These are exceptionally high growth rates at such an advanced stage of an expansion. Moreover, domestic demand has been growing even more rapidly, at a 5.1 percent annual rate over this same time period. Most economists believe growth at this rate exceeds the sustainable growth in aggregate domestic supply, a supposition supported by the steady recent increase in the U.S. current account deficit. Beyond this,labor markets are exceptionally tight, and the national unemployment rate - at 3.9 percent - is at its lowest level in a generation. Despite these signs of domestic macroeconomic imbalance, U.S. inflation has remained reasonably well contained up to now. The core consumer price index rose 1.9 percent in 1999, and the core personal consumption expenditures price index rose 2.1 percent. Most recently, however, core inflation has shown signs of accelerating. The core CPI, for example, rose 2.2 percent in the 12 months ended in April compared to only 1.9 percent in the 12 months ended last December.\n\nIn this situation, as you know, the Federal Open Market Committee has increased its federal funds rate operating instrument on six occasions recently, from 4¾ percent last summer to 6½ percent currently. In a world where central bank transparency is increasingly valued, it is essential that the American public understand clearly the rationale for Fed actions, particularly tightening actions such as these. In this instance, while the increases have been reasonably well received by many Americans, they have not been accepted by all, at least in part because the increases seem counterintuitive to some in the context of the new economy-new paradigm idea. Specifically, many 'new economy' adherents apparently believe that rising labor productivity growth has restrained increases in labor costs and hence reduced the risk of a renewal of inflation and reduced the need for preemptive monetary restraint by the Fed.\n\nIt is true that accelerated productivity growth temporarily limits labor cost increases in the interval before increased demand for workers forces wages up, and the initial increase in the output of goods and services can temporarily restrain price increases. I don't believe, however, that new economy advocates have thought this matter through fully. The analytical framework I mentioned earlier suggests exactly the opposite policy conclusion. It indicates that higher interest rates are required to restore macroeconomic balance and ensure sustained higher growth over the longer term.\n\nSome background information on recent U.S. productivity growth trends is required to appreciate this result. U.S. hourly labor productivity grew at about a 2¼ percent average annual rate over the 80-year period between 1890 and 1970. This persistent and healthy growth had an enormously positive impact on income and living standards. At this rate, output per worker doubled approximately every 30 years and increased nearly eight-fold over the period as a whole.\n\nAround the mid-1970s, however, trend productivity growth decelerated noticeably to about a 1½ percent annual rate, at which rate per worker output doubled only about every 45 years, and the reduced growth persisted until the mid-1990s. We still don't fully understand the cause of the slowdown, although it is reasonable to suspect that it was related in part to the oil shocks of the mid- and late-1970s and the high inflation of that period. It may also have reflected changes in the composition of the workforce, particularly the entry of a large number of young workers with less than average work experience and therefore lower productivity.\n\nWhatever its causes, the key point is that most Americans perceived the slowdown, although they did not think of it analytically in terms of a reduced trend productivity growth rate. Rather, they thought of it in personal terms as reduced economic opportunities both currently and prospectively. It was during this period that, for the first time in recent U.S. history, many workers concluded that their living standards would be no higher than their parents'.\n\nAs you undoubtedly know, there is now considerable evidence that trend productivity growth in the U.S. has revived since the mid-1990s. It is of course much too early to verify this statistically, but the persistently higher-than-expected real growth in the U.S. economy over the last four years or so without a reacceleration of inflation would be consistent with higher trend productivity growth, and many U.S. economists now estimate that this trend growth has increased 1 to 1½ percentage points from the reduced mid-seventies to mid-nineties rate to the vicinity of 2½ to 3 percent currently. With trend labor force growth at approximately 1 percent, trend productivity growth at this higher rate would imply that the economy's 'speed limit' - its maximum sustainable, noninflationary growth rate - is now in the neighborhood of 3½ to 4 percent, an appreciable increase from the commonly perceived 2 to 2½ percent limit in the early nineties.\n\nJust as the earlier slowdown in trend productivity growth was perceived, at least intuitively, by the public, so, too, the apparent recent acceleration in trend growth is perceived. Evidence of this perception is widespread. The long bull market in U.S. stocks reflects higher expected future business earnings growth. And I can assure you that my two grown sons and their friends and associates expect lifetime incomes and living standards well above their parents'. Again, neither my sons, other households, or business firms typically think explicitly of their expected higher future income as the result of an increase in trend productivity growth. But their expectations and - as I will indicate momentarily - the actions they take based on these expectations make it clear that they perceive the increase implicitly.\n\nWhat do all these developments in the 'real' economy have to do with monetary policy? The answer is that U.S. households are now borrowing quite liberally against their higher expected future incomes to consume today. They are buying new homes, adding on to existing homes, and buying consumer durables such as new cars, furniture and electronic equipment. Similarly, firms are borrowing against their higher expected future earnings to invest in new plant and equipment.\n\nThe problem posed for monetary policy by all this is that the higher expected future income driving the increased current demand for goods and services is not yet available in the form of increased current output of goods and services. This mismatch between expected future resources and currently available resources, in my view, is the principal factor creating the present aggregate demand-supply imbalance in the U.S. economy I discussed earlier. The excess demand has been satisfied to date by imports and progressively tighter labor markets. But demand is now rising more rapidly here in Europe and elsewhere around the world, which may soon put upward pressure on the dollar prices of imports. And labor shortages are now widely reported in a number of sectors and industries. On their present course, U.S. labor markets will eventually tighten to the point where competition for workers will cause wages to rise more rapidly than productivity, which sooner or later would induce businesses to pass the higher costs on in higher prices. As I suggested earlier, there is evidence in some of the latest U.S. price and labor cost data that an inflationary process of this sort may now be beginning.\n\nThe implication of this analysis, as I indicated at the outset, is that the apparently higher trend productivity growth in the U.S. economy - whether one labels it a 'new paradigm' or not - requires higher real interest rates to maintain macroeconomic balance. In order to prevent a reemergence of inflationary pressures and, in doing so, to sustain the expansion, U.S. monetary policy must allow short-term real interest rates to rise to induce households and business firms to be patient and defer spending until the higher expected future income is actually available, in the aggregate, in the form of higher domestic output.\n\nThis necessity presents the Fed with several challenges. First, while the need for rate increases seems clear, how do we decide on the magnitude and timing of the increases? In principle, of course, we want to allow rates to rise to the level where the growth in aggregate current demand equals the sustainable growth in productive capacity. In the technical language I noted earlier, ideally we would like to establish an equilibrium intertemporal rate of substitution consistent with aggregate demand-supply balance. Identifying this equilibrium level is difficult, because it is continuously responding not only to the apparent trend productivity growth increase but to any number of other shocks hitting the economy. Taylor-type rules may offer some operational help in setting the appropriate federal funds rate level, but in the absence of a stronger professional consensus regarding how to use these rules, policymakers in practice will have to apply judgment based on their interpretation of current economic data and forecasts.\n\nAs you know, we have in fact been allowing real rates to rise. (I am deliberately avoiding the misleading terminology that the Fed is 'raising rates.') In the spirit of the increased emphasis on transparency in monetary policy, perhaps the principal challenge for the Fed currently is making it clear to the public that these actions are not the misguided result of 'old economy' thinking, but steps that are essential for maintaining balance and maximizing long-term growth in the economy, whether one regards it as new, old, or simply evolving.",
        "year": "2000",
        "date": "June 15, 2000",
        "title": "Current Challenges for U.S. Monetary Policy",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2000/broaddus_speech_20000615",
        "summary": "It is a pleasure and an honor to be invited to participate in this conference.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Market Discipline and Fed Lending",
        "highlights": "",
        "content": "It's a pleasure to address this Conference once again. I say once again because I summarized a part of my Ph.D. thesis, which dealt with modeling individual bank behavior, at the 1972 Conference. If this pattern continues, I'll make my next appearance in 2028, when I'll be 88. Maybe by then I will have finally attained wisdom.\n\nThe theme of this year's Conference is the extraordinary current transformation of the financial services industry and the implications for financial services regulation. It's hard to imagine a more appropriate topic. From my perspective the transformation has been generally positive. With the elimination of interest rate ceilings in the early 1980s and the final removal of branching restrictions by the Riegle-Neal Act in June 1997 the industry is far more competitive than it was two decades or even one decade ago. Moreover, a case can certainly be made that competition, efficiency and customer convenience have all been enhanced by the steady erosion of Glass-Steagall product restrictions in the 1980s and ‘90s, and their final demise last year with Gramm-Leach-Bliley.\n\nOne aspect of the transformation, however, is challenging many bank customers and shareholders, and all affected bank regulators: the growth of very large — and, more importantly, complex — banking companies. The challenge for regulators, of course, is to supervise effectively the risk-taking activity of these companies. Given the inherent difficulties regulators face in monitoring large banking companies, several proposals have been made to enlist market discipline to supplement formal bank supervision. At this Conference last year, my colleague Gary Stern at the Minneapolis Fed proposed requiring coinsurance for deposits exceeding the coverage limits of regular deposit insurance. Others, including Fed Governor Larry Meyer, have endorsed requiring large banks to issue subordinated debt to the public. Changes in the relative yields on such debt presumably would at least in part reflect changes in the bank's risk posture.\n\nBoth of these proposals clearly represent steps in the right direction. Neither, however, confronts what I believe is a significant impediment to the efficient resolution of problem institutions: potentially inappropriate Fed lending to problem banks through the discount window. Such lending can systematically allow uninsured depositors and other uninsured creditors to escape losses and therefore reduce their incentive to apply market discipline. While FDICIA contains provisions intended to restrict Fed lending in problem situations, the restrictions may be ineffective in particular cases for reasons I will discuss in a few minutes.\n\nFirst, let me briefly review the Minneapolis and subordinated debt proposals, since these are probably the most prominent efforts to date to deal with the broader risks presented by the huge banking organizations that now dominate much of the financial landscape. The essence of the Minneapolis proposal, again, is coinsurance. All uninsured depositors would be required to absorb some loss if their bank failed, even if the bank were very large, but the loss would be capped at, say, 20 percent of an individual deposit. Requiring all uninsured depositors to suffer some loss when a bank fails would reduce moral hazard. But limiting the loss at a fairly low proportionate level would diminish the risk of systemic problems and thus increase the likelihood that regulators would allow even a large insolvent bank to fail rather than propping it up at potentially substantial cost to taxpayers. In this way the Minneapolis proposal seeks — quite sensibly, in my opinion — to balance effectiveness and feasibility.\n\nSubordinated debt proposals, which were discussed in sessions earlier this morning, would require larger banks to fund some minimum portion of their assets with subordinated debt. In the event of a bank failure, subordinated bondholders would be paid off only after all depositors — insured and uninsured — and perhaps other creditors as well, were paid. Consequently, they would be especially sensitive to bank risk-taking, since they, unlike equity shareholders, would not participate in any upside gains that risk-taking might produce. Given this, changes in the yield on a bank's subordinated debt would signal changes in how the market viewed the bank's health. The proposals typically require that large banks issue debt several times a year to provide frequent signals and to punish excessive risk-taking with an immediate increase in borrowing costs.\n\nAs I indicated earlier, in my view both of these proposed reforms are worthy ones and deserve a place in any serious consideration of safety net reform. Indeed, Congress recognized the potential usefulness of the subordinated debt discipline in writing the Gramm-Leach-Bliley Act, which requires that large banks wishing to conduct nonbanking activities in a bank subsidiary issue such debt and maintain top market ratings on it.\n\nThe main point I want to make today, however, is that in the absence of greater restraint, Fed discount window lending could materially undermine the potential benefits of either the Minneapolis or subordinated debt proposals. I recognize that this is hardly news to this audience, but it may not be widely appreciated beyond it.\n\nThe Fed's discount facility exists primarily to assist healthy banks facing temporary liquidity problems. It should not be used when a bank's solvency is in question, for obvious reasons. The managers of an insolvent bank have a strong incentive to use any funds received through the window in all-or-nothing gambles for recovery. The problem, of course, is that most such gambles fail, which increases the loss borne by the deposit insurance fund and possibly taxpayers. Ideally, the Fed would distinguish between solvent and insolvent banks when lending. In practice, however, it is often very difficult to distinguish between banks experiencing temporary liquidity problems and truly insolvent institutions. Therefore, in the past, the Fed typically has lent whenever a bank could provide acceptable collateral.\n\nDuring the 1980s, the Fed frequently lent for extended periods to banks that eventually failed. In a number of cases, this lending helped provide uninsured depositors and other creditors sufficient time to remove their funds from a troubled bank, which left the deposit insurance fund to foot the entire bill when the bank ultimately went under. It seems obvious that the benefits of proposals to increase market discipline and reduce moral hazard would be significantly limited if these lending practices persisted going forward.\n\nAn example. I can offer a very clear illustration of the problem I've just summarized from fairly recent experience in my own Federal Reserve District. The commercial real estate crisis in the late 1980s and early ‘90s was particularly severe in the Washington, D.C., metropolitan area. The $1.6 billion National Bank of Washington, which I'll call NBW, incurred heavy losses during the crisis, which in May of 1990 culminated in NBW's parent, Washington Bancorp, defaulting on maturing commercial paper. The default received conspicuous press coverage that sparked a substantial outflow from NBW's uninsured deposits. Even though uninsured deposits accounted for about one-third of NBW's deposit base, however, the outflow did not force NBW's closure because the funds were replaced by discount window loans. These loans sustained the bank until it was eventually closed in August, while approximately $310 million in uninsured negotiable CD's and foreign office deposits were drawn down. It is estimated that, ultimately, NBW's failure will cost the FDIC fund approximately $220 million.\n\nAlthough the NBW experience was particularly prominent, it was far from unique. According to a 1991 House Banking Committee report, between 1985 and 1991 about 530 depository institutions, or about one-quarter of the number that eventually failed, received discount window loans prior to failure. Clearly, during at least the late 1980's, uninsured depositors and other creditors had good reason to expect that they would have time to withdraw their funds from troubled banks before incurring losses. Moral hazard, in other words, was high.\n\nThe effect of FDICIA. Looking forward, we all know that FDICIA included provisions aimed at restricting Fed lending to potentially insolvent banks. Won't these restrictions prevent Fed loans from bailing out uninsured depositors at troubled banks in the future?\n\nIn at least some cases they may not, in my view. To be sure, FDICIA, passed in 1991 in the wake of the banking industry's problems in the late 1980s, limits discount window lending. For 'undercapitalized' banks — banks with a capital ratio below 4 percent — and for banks with the lowest CAMEL rating, the limit is 60 days. For 'critically undercapitalized' banks — banks with a capital ratio below 2 percent — the limit is only 5 days. But the 60-day restriction for undercapitalized banks can be extended for additional 60-day periods if a bank's primary federal regulator or the Fed certifies that the bank is viable for the longer run. And the Fed can breach the 5-day limit for critically undercapitalized institutions if it is willing to risk incurring a small financial penalty. At most, the financial penalty amounts to any interest the Fed earns on increases in lending made after the 5-day period.\n\nI would acknowledge that this penalty, while it would probably be small in financial terms in most cases, might loom larger from a reputational perspective, since the Fed must report such penalty payments to Congress. Still, it is unlikely that these limitations would have prevented or significantly reduced Fed lending to NBW, had the restrictions been in place at the time. In accounting terms — which is what matters for purposes of the FDICIA constraints — NBW was not recognized as undercapitalized until a few days before it was placed into a conservatorship. It was only in those last days that examiners required capital-reducing loan charge-offs. Consequently, even if FDICIA had been in place, in the absence of any additional constraints the Fed could well have continued to lend to NBW until the very last days. At worst, depending on NBW's CAMEL rating when discount window lending began, the Fed might have been restricted to lending for 60 days. But two-thirds of uninsured deposit withdrawals (and half of all large CD and foreign office deposits) occurred in the first 60 days of Fed lending.\n\nImplications of the NBW experience. As I indicated earlier, the Minneapolis proposal seeks to balance effectiveness in reducing moral hazard and the feasibility of actually seeing the proposal adopted, and I salute this pragmatic approach. Our Bank's experience with NBW, however, does suggest how Fed lending could undermine the proposal in practice. While the plan would impose losses on remaining uninsured depositors after a bank is closed, Fed lending may well allow many depositors to withdraw their funds before closure, as indeed occurred in the NBW case.\n\nThe FDICIA limitations on the window could prevent Fed lending from facilitating withdrawals from uninsured accounts in one case: where a decline in recorded capital is the first signal that a bank's condition is deteriorating, and the decline is sufficient to cause the bank to become critically undercapitalized. In such a case, the Fed can lend for only 5 days — perhaps not long enough for a significant portion of depositors to escape. Typically, though, recorded capital declines only after examiners force banks to write down questionable loans. To the extent that such write-downs lag other evident signs of weakness, such as press reports of declining profits or management shake-ups, uninsured depositors have an opportunity to flee before closure. If reasonably clear signals of a bank's deterioration can be generally expected even shortly before recorded capital declines, and the Fed routinely behaves as it did in the NBW case, uninsured depositors and other creditors will have little incentive to constrain the bank's risk-taking. Moral hazard would be high and the purpose of the Minneapolis proposal would be frustrated.\n\nThe NBW case raises questions regarding subordinated debt proposals as well, although perhaps somewhat less pressing ones. While discount window loans usually prevent a bank from defaulting on deposit contracts, they could just as well prevent default on subordinated debt contracts, thereby undermining efforts to impose market discipline through a subordinated debt requirement. Since default on a debt contract could force a bank to close as quickly and surely as default on a deposit, Fed lending officers may find themselves forced to choose between making loans to a bank that may be used to redeem maturing bonds or allowing a bank to fail. If past practices continue, such loans might well be made in many cases as long as acceptable collateral were available.\n\nThe expectation that loans of this sort might be forthcoming would undermine efforts to impose market discipline through a subordinated debt requirement. Subordinated debt proposals might offer greater prospects for success than the Minneapolis plan in this regard, however, since the proposals call for relatively long maturity debt, which implies that a sizable portion of debt holders would be unable to rely on Fed lending for protection. While the Fed has lent for extended periods in some cases in the past, it seems reasonable to presume that in most instances the lending period would not be long enough for all bonds to mature. Some bondholders, then, would lose. So while the possibility of Fed lending might reduce the incentive of bondholders to monitor their respective banks' risk-taking at the margin, the incentive for holders as a group could remain fairly strong.\n\nDestructive Ambiguity. As NBW began to encounter difficulties, some of the bank's uninsured depositors — those, at least, who were familiar with the Fed's behavior in earlier problem situations — may have wondered if NBW would be propped up with Fed loans. The bank was fairly small, which presumably reduced the probability of assistance. On the other hand, NBW was the fourth largest bank in an important city, which suggested that some Fed assistance might be made available. In short, creditors probably considered the prospects for Fed assistance to be uncertain. Maybe the Fed would lend; maybe it would not.\n\nSome observers might view this uncertainty positively as 'constructive ambiguity.' In their view, because a troubled bank's uninsured depositors and other uninsured creditors are not certain Fed assistance will be forthcoming, they have reason to monitor bank risk-taking.\n\nBut if these depositors and creditors are unsure about the prospects for Fed lending, the implication is that they see at least some chance of assistance, which would reduce the incentive to monitor risk. This might just as reasonably be called 'destructive ambiguity.' Beyond its impact on uninsured creditor behavior, such ambiguity may expose the Fed to political pressure in problem bank situations, since it implies the lack of a firm and consistent rule on procedure when these situations arise. Indeed, ambiguity may invite creditors who stand to lose money to try to bring political pressure to bear on the Fed.\n\nA conundrum. To summarize, we face a conundrum. Worthy proposals for dealing with Too-Big-To-Fail, like the Minneapolis and subordinated debt plans, attempt to contain moral hazard in large banking organizations by reinforcing the regular supervision of these companies by bank regulators with market discipline. But these plans and others like them can be undercut if Fed lending to troubled institutions permits uninsured depositors and other creditors to withdraw their funds before closure. My NBW example and similar instances in the 1980's demonstrate that, historically at least, the Fed, for whatever reason, has behaved in this fashion in some cases with predictable results. Nothing in the reform proposals I've discussed would seem to preclude similar behavior in other cases going forward. While FDICIA addressed the problem, its focus on accounting capital makes it likely that the conundrum will persist unless something else changes.\n\nWhat is the something else that needs to change? The answer is pretty obvious. The Fed should adopt a more restrained approach to lending — shifting away from a lending posture that historically has appeared bent on reducing the risk of near-term systemic financial instability to something approaching zero. What may be less obvious is that there is at least some basis for believing the Fed can actually make such a shift if it approaches the challenge in a longer-term, strategic context.\n\nA shift to greater lending restraint — striking a more appropriate balance. The Fed's strong bias toward preventing or at least minimizing banking or other financial market disruptions is hardly surprising. After all, this was a principal objective of the framers of the Federal Reserve Act. Lending to troubled banks can forestall financial disruption in the short run, and in some cases may actually prevent disruption by, for example, facilitating the acquisition of a troubled bank by a healthy one.\n\nBut this is not the end of the story. Whatever its effect on the short-run risk of financial disruption, Fed lending to troubled institutions can increase the risk these banks pose for taxpayers in two distinct ways. First, by allowing the removal of uninsured funds prior to closure, Fed lending shifts the burden of any losses ultimately incurred to the insurance fund, which increases the risk that taxpayers may eventually have to share the loss. Second — and perhaps more relevant to many of the points I've tried to make in this paper — frequent Fed lending to troubled banks weakens the incentive uninsured depositors and creditors have to monitor and discipline a bank's risk-taking. This, in turn, also raises the probability that taxpayers will have to share losses.\n\nGiven this, I believe we at the Fed need to strike a more even balance between working to reduce the risk of financial disruption, on the one hand, and reducing the risk to the insurance fund and taxpayers on the other. In the past, the Fed typically has lent to any bank with acceptable collateral, including many troubled banks that soon failed. For market discipline to be effective, we will need to give greater weight to taxpayer risk in making individual loan decisions, even in — indeed, particularly in — cases where a bank is both troubled and very large.\n\nImplications for discount window administration. It's one thing to point out the need to achieve better balance in lending decisions generally. At the end of the day, however, the transition will have to be made on the ground, so to speak, one decision at a time. This change will not be an easy one. Fed lending officers will need to consider a borrowing bank's true financial health more carefully than at times in the past. If there is good reason to believe that a bank is insolvent in real terms, even if it is not yet undercapitalized in the usual accounting terms, the Fed should deny the loan. In practical terms, transitioning to a tougher stance may require us to take account of additional, non-traditional information in individual decisions to ensure that our assessment of a bank's health is as complete and accurate as possible.\n\nThe payoff. Again, this necessary transition will not be easy. As I noted earlier, differentiating solvent from insolvent banks, in real terms, is often difficult and rarely straightforward, especially if the lending decision needs to be made quickly. Moreover, given the Fed's past behavior, the initial decisions in a new regime will likely surprise uninsured depositors and creditors and disappoint their expectations, and this obviously could be disruptive for a time as uninsured depositors in other banks assess the health of their respective banks more searchingly and withdraw funds from institutions whose health is questionable. The transition could even provoke the failure of some weak banks.\n\nHowever disruptive the transition may be, though, the short-term pain it causes will be justified in my view by the even greater pain and disruption it is likely to prevent over the longer term. Additionally — and this is a very important point — this change in the Fed's lending behavior will provide a solid foundation for proposals such as the Minneapolis and subordinated debt plans, and raise the chances that, if put in place, they would achieve the objectives their authors envision.\n\nAt this point, many of you in the audience are probably thinking, 'This all sounds nice — calling on the Fed to do the right thing. But everybody knows that when push comes to shove and a threat of real financial disruption emerges, the Fed will lend. The pressure on the Fed in these situations is just too great to resist. The only way out would be to legislate truly binding restrictions on the Fed's ability to lend — maybe a stiffer financial penalty if a bank actually fails.' Maybe so. But while one can imagine such legislation, even if restrictions were imposed, realistically the Fed would be left with some discretion so that the buck most likely will continue to stop with us. With this in mind, I believe that restraint on Fed lending to troubled banks, in order that plans to impose healthy market discipline on large banks can work, will have to be home grown. It is a matter, essentially, of establishing and maintaining credibility.\n\nAre there any grounds for believing the Fed could achieve such credibility? I don't want to be unduly optimistic, but I believe there are grounds: specifically, in the Fed's success in building a high level of credibility for its anti-inflationary monetary policy strategy over the last two decades. After many years of stop-go monetary policy with disastrous results in the late 1970s and early 1980s, we bit the bullet, tightened monetary policy aggressively and persistently, and accepted the short-term economic consequences, public criticism and pressure that went with it. This sea change in monetary policy, in my opinion, is one of the principal reasons for the U.S. economy's extraordinary performance over the last four years.\n\nI recognize that on closer inspection the analogy I've drawn may not be terribly comforting. After all, in the monetary policy area we acted only when our backs were against the wall, the need for painful action was understood, if grudgingly, by a significant number of ordinary Americans, and there really was no evident alternative. In contrast, confronted with the likely failure of a large bank, we could in many cases probably put off paying the piper to another time. Still, our earlier experience with inflation taught us that the short-term consequences of a policy transition can be endured, and that the ultimate payoff in better economic performance can be great indeed. I'm optimistic enough to believe quite firmly that we can do it again, and I look forward to celebrating our success when I return in 2028.",
        "year": "2000",
        "date": "May 5, 2000",
        "title": "Market Discipline and Fed Lending",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2000/broaddus_speech_20000505",
        "summary": "It's a pleasure to address this Conference once again.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "An Overview of the Gramm-Leach-Bliley Act and Brief Remarks on the Economy",
        "highlights": "",
        "content": "It has been a while since I had the pleasure of speaking to this group, and I've been looking forward to this dinner. I have to tell you I think I have become the designated RMA speaker. I've already spoken to the Richmond and Raleigh chapters this year, and later this spring I'll speak to the chapter in Northern Virginia. And I'm honored by this, because RMA is a great organization that provides fine service and support to the banking and financial industries.\n\nTypically when I speak to RMA groups I give a pretty standard talk on the economic outlook. I want to do things a little differently tonight. Late last year Congress passed - finally - and the President signed comprehensive banking legislation that obviously has important implications for the banking industry and indeed the whole financial sector going forward. So I'd like to start off with a few remarks about this legislation. But then I'll revert to my more usual form and conclude with some comments on the economy and monetary policy that I hope you will find useful in thinking about where we may be headed in the year 2000.\n\nBut let me start off with a few comments about the new banking law. Again, it has significant implications for the banking and financial industries, and also for regulators like the Fed. The law has been named for the chairmen of the congressional committees primarily responsible for it: Senator Gramm, Congressman Leach and our own Congressman Bliley. So it's called the Gramm-Leach-Bliley Act - GLBA for short - and, if you'll allow me, I'm going to add another vowel and call it 'Gilba' so that I can pronounce it in two syllables.\n\nGilba has been called 'historic' financial legislation, and that's probably fair given its complexity and scope. Frankly, though, it doesn't so much set a new direction for the financial industry as confirm - one might almost say pronounce a benediction on - trends that are already well established and in train.\n\nExactly what does Gilba do? At the risk of repeating some things you may already know, let me just summarize its most important elements. As I see it, the law does three things, mainly. First, it establishes - more accurately, confirms - what the structure of the financial industry will be for the foreseeable future. Second, it establishes how this new structure will be regulated and supervised. And third, it establishes new requirements with respect to community reinvestment - CRA - and the right of customers to protect the privacy of their personal financial information.\n\nRegarding structure, Gilba removes the remaining restrictions on combining banking, securities and insurance activities in a single financial company. Specifically, it repeals provisions of the 1933 Glass-Steagall Act, which separated commercial and investment banking, and it repeals provisions of the Bank Holding Company Act of 1956 that have restricted affiliations of banking and insurance. When the key elements of Gilba take effect next month, banks and other financial companies will be allowed to establish so-called 'financial holding companies' that can include commercial banking, securities underwriting, insurance underwriting, and merchant banking. Moreover, the Fed, in consultation with the Treasury, can add additional financial activities to this list going forward. Financial holding companies will be certified as such by the Fed once they meet certain threshold requirements with respect to capitalization and CRA ratings. In addition, banks themselves will be able to conduct a full securities business - including underwriting securities - in operating subsidiaries without creating a financial holding company; however, insurance underwriting and - for the time being - merchant banking have to be conducted outside the bank in an affiliate. Therefore, to engage in these latter businesses, a company would have to be certified as a financial holding company.\n\nEverything I've mentioned so far refers to consolidation in the financial sector of the economy. Broadly speaking, Gilba leaves the general prohibition against combining banking activities and general commercial activities in place, although existing unitary thrifts are grandfathered, like the one that allows our Ukrop's grocery chain in Richmond to operate a bank.\n\nThese are the main structural points. What about regulation and supervision? Essentially, the new regulatory setup amounts to an extension of the existing structure for banks, and I should point out here that the new financial holding companies will be bank holding companies. The applicable summary descriptive term is 'functional regulation.' Banks within a financial holding company will continue to be regulated by their current primary federal bank regulator and appropriate state bank regulators. Non-bank affiliates will be regulated by the appropriate, so-called 'functional regulators' - the SEC for securities activities, state insurance commissioners for insurance activities, and so forth. Finally with respect to the regulatory structure, the Fed, which now oversees bank holding companies at the holding company level, will become the so-called 'umbrella' regulator for the new financial holding companies. This will be an important challenge for us, and I'll come back to it a little later.\n\nThe final major elements of Gilba I mentioned earlier - the consumer privacy and CRA provisions - were among the most controversial in the legislative debate and maneuvering leading to passage of the Act. As you may know, the CRA provisions require that all banks in the financial holding company have satisfactory CRA ratings before the financial holding company can be certified and engage in the new financial activities allowed by Gilba. Moreover, it must maintain a satisfactory rating to enter additional activities later. Also - and this was a particularly controversial provision - community groups must disclose any agreements with banks that involve payments from a bank to a community group exceeding $10,000, or loans totaling more than $50,000. Regarding privacy, banks and other financial institutions must make it possible for their customers to prevent them from sharing personal financial information with third parties such as telemarketers - the so-called 'opt out' privacy provision of the law. But the opt out provision does not apply to sharing information with in-company affiliates, and fairly liberal exemptions from the opt out requirements were granted to smaller banks so that they can continue to outsource their back-office work to service companies.\n\nThat's my executive summary of Gilba, and, as you can see, even boiling it down to what I see as the essentials requires more than a few words. Let me close this part of my remarks with a few comments on the broader implications of the new law and the challenges it will present to the Fed and other regulators. In passing, I might say first that the Fed and other federal regulators are presently hard at work drafting rules and regulations to implement Gilba's various provisions. Gilba is several hundred pages long single-spaced. So writing these regulations will be a big job, and we will be publishing them throughout the year. Some of these new regulations go into effect as early as March 13.\n\nRegarding the broader implications of the law, first, will banks and other financial institutions take advantage of the new powers Gilba grants them? Certainly they will. Indeed, as you are well aware, the Fed and other regulators already allow banking companies to engage in a variety of securities and insurance activities consistent with existing law. Consequently, as I suggested earlier, essentially Gilba will authorize an extension of already well established trends toward consolidation in the banking and financial industries. This trend - and now its extension - is being driven by basic economic forces. There are substantial economies to be gained, for example, from combining credit evaluation for the banking and securities businesses in a single company. And the technological revolution has greatly reduced the real cost of the information processing and communication capabilities required to manage and control large, diversified financial organizations. Gilba will enable significantly more robust exploitation of these economies and reduced costs. So I think Gilba will stimulate significant further consolidation in the U.S. banking and financial industry. I don't know exactly who will be acquiring whom; we will just have to wait and see how that works out. Fundamentally, though, I think these combinations - precisely because they are being driven by basic potential economies of scale and scope - will increase efficiency in financial services markets, and hence are in the public interest, provided the risks inherent in large complex banking companies are adequately managed by the companies involved and monitored by relevant regulators.\n\nThis brings me to the question of regulating and supervising the new structure Gilba will create. I think it's worth noting at the outset that Gilba broadens the opportunities for diversification for large financial companies. Therefore, not all of the Act's fallout will necessarily increase risks. But the potential size and complexity of at least some of the new financial holding companies could well increase risks in some cases, including not only risk to the company and its shareholders, but broader risks to the financial system and the economy. Too-big-to-fail is already a major public policy issue - perhaps the major public policy issue in banking and finance - and Gilba is not likely to change this.\n\nSo we will need efficient and effective supervision and regulation, and, candidly, achieving it will be a challenge. Potentially a significant number of federal and state banking regulators, the SEC, state insurance commissioners and others will be jointly overseeing particular financial holding companies. They will need to communicate and cooperate to minimize the regulatory burden while at the same time supervising and regulating effectively. This may seem self-serving, but I think the Fed's role as umbrella supervisor is especially important here. Our umbrella authority under Gilba has been labeled Fedlite - as in Miller Lite, presumably. The idea is to limit the Fed's ability to impose additional regulatory burdens beyond those already imposed by the functional regulators. And, beyond burden, to the extent that we were to regulate non-bank affiliates actively, it might appear we were extending the federal safety net beyond the company's basic banking and depository operations. All this is reasonable and understandable, and obviously we will comply. But the reality is that large financial companies manage risk on a company-wide basis. Hence it will be essential that we cooperate effectively with the functional regulators to get whatever information we may need to oversee these risk-managing operations adequately.\n\nFinally, to this point I've been talking primarily about the implications of Gilba for larger banks. What about the law's prospective impact on community banks? The number of answers you'll get to that question is limited only by the number of people you ask - and maybe not even by that. Let me give you my answer, and it's only that. First, I think Gilba, along with all the recent technological developments affecting banking, will intensify competition in the financial sector, including competitive pressure on community banks, and, of course, the competition already is pretty intense. But I'm confident that well-managed smaller banks with a solid grasp of local market conditions and a deep familiarity with the customers they serve, their businesses and their needs, can not only survive but prosper. Community banks have distinct advantages in serving both consumers and especially small businesses in local market areas. I elaborated on this point in a speech I gave to the Independent Bankers of South Carolina back in 1997. It's on our web site if you're interested. Having said this, however, community banks will have to compete effectively, and, in particular, they will have to master and utilize relevant technology, outsourcing where necessary.\n\nSo much for Gilba. Let me close with a few summary comments on the economy. This is an historic moment for the U.S. economy. The current expansion is about to complete its ninth year, and it is about to become the longest expansion in U.S. history, breaking the old record set in the 1960s. Actually, it's even better than that since, with the exception of a relatively brief and mild downturn in 1990 and early 1991, the economy has been expanding ever since the end of 1982, almost two straight decades of growth. Moreover, the economy's performance over the last four calendar years, 1996-1999, has surpassed all but the most optimistic predictions at the beginning of this period. Real GDP growth exceeded 4 percent in each of these years. Very few people thought the economy could sustain a growth performance like this without an increase in inflation. But it has, despite increasingly tight labor markets and - at 4 percent - the lowest unemployment rate in a generation.\n\nGiven these extraordinary developments, a lot of people are talking about a 'new' economy. And while economists can debate about whether we truly have a new economy in terms of its basic structural relationships, it certainly seems different in terms of its performance, at least by the standards of recent years.\n\nWhat's going on? Well, several things. Much of the public discussion and debate - quite appropriately - has focused on rising productivity growth due to recent advances in information technology and their absorption throughout the economy. A second crucial factor, though - perhaps not as widely understood and appreciated as the contribution from technology - is the steady progress we've made in reducing inflation. Several things have contributed to this progress. But because inflation, at its core, is a monetary phenomenon reflecting monetary forces, most fundamentally this progress against inflation reflects the emergence over the last 15 years or more of a stronger and more consistent Fed commitment to controlling inflation, and the steadily increasing credibility of this commitment. This increased credibility, in turn, has significantly reduced the overall level of risk in financial markets and the economy and, along with diminished inflation expectations, has reduced interest rates and helped stimulate investment focused on applying the new technology. Other developments have helped contain inflation, like the strength of the dollar in recent years and better containment of health care costs. But, in my view, a stronger Fed commitment to price stability has played the key role. I'll come back to this point at the end of my remarks.\n\nWhat's the outlook for the future? Most economists think the economy will slow down this year. The current consensus forecast among professional forecasters calls for the economy to decelerate from about 4¼ percent real GDP growth in 1999 to 3¼ percent or so in 2000, due partly to the lagged effect of the Fed's monetary policy tightening in recent months, and partly - in the opinion of the forecasters - a weaker stock market and a corresponding diminution of the so-called 'wealth effect' from rising stock prices. Many analysts believe this wealth effect has been fueling the recent robust consumer and business demand for goods and services. With demand softening, inflation is expected to remain low.\n\nThis is an optimistic forecast in my view but a reasonable one - as likely as any other scenario I can think of. But, of course, as a policymaker my job is to think about how things might go wrong and what we at the Fed can do to prevent this. Personally, I still believe that the principal risk in the outlook is that demand may not slow down but instead remain exceptionally strong and eventually cause the economy to overheat. Real private domestic demand grew 5½ percent last year. To maintain growth in production - supply - at this rate, productivity growth would have to rise to roughly 4½ percent, not just temporarily but on a sustained basis. That's not impossible, but it's not a 'gimmie' either. So while I don't think an overheating is baked in the cake, I do think it's a risk, especially in the context of somewhat stronger growth abroad, which will make it more costly for the U.S. to offset excessive domestic spending with a rising trade deficit going forward. The Fed's recent monetary policy actions are aimed at reducing this risk.\n\nAll of my comments to this point have been focused on the near-term outlook for the remainder of this year and the first half or so of 2001. Obviously we want the current good times to continue longer than that, and there's no particular reason they can't. I'm not saying we'll never have another recession. But there is no particular reason to expect one next year or the year after. And if one should unexpectedly occur, there is no reason to expect it to be especially severe.\n\nIn any case, we at the Fed want to make the maximum contribution we can make with monetary policy to sustained growth in production income, jobs and prosperity. And the way we can do that - as I'm sure I've told this audience before - is to focus on containing inflation, since that's really the only thing the Fed can do directly and concretely to improve the economy's performance. We can't hold the unemployment rate down directly with monetary policy, but we can help keep it low by fostering a non-inflationary monetary and financial climate that reduces risk and in that way stimulates long-term investment and growth. When I talked to you several years ago, I harped on the need for the Fed to achieve price stability. Well, at this point I think we have achieved price stability, or something very close to it. Now we need to focus on sustaining it. To do that we'll need to sharpen our long-term strategy somewhat, in my view, and we may need to take preemptive anti-inflationary policy actions from time to time. Most importantly, though, I think we need to do a better job of explaining why and how vigilance in containing inflation promotes growth rather than retarding it, as, regrettably, a fair number of Americans seem to believe. But that's another speech for another evening.",
        "year": "2000",
        "date": "Feb. 17, 2000",
        "title": "An Overview of the Gramm-Leach-Bliley Act and Brief Remarks on the Economy",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2000/broaddus_speech_20000214",
        "summary": "It has been a while since I had the pleasure of speaking to this group, and I've been looking forward to this dinner.",
        "speaker": "J. Alfred Broaddus"
    }
]