[
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1997",
        "date": "December 17, 1997",
        "title": "Longwood College Commencement Address",
        "summary": "President Cormier, distinguished members of the faculty, graduates, families and friends.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1997/broaddus_speech_19971217",
        "content": "President Cormier, distinguished members of the faculty, graduates, families and friends. It is a great pleasure and an honor for me to be with you on this happy and important occasion, and when I say it's a pleasure, I truly mean it. Most often when I'm invited to speak in public, I am asked to share my views on the economy and especially the near-term outlook for the economy. In other words, my hosts want an economic forecast, believing mistakenly that I have a clearer crystal ball than others. I'm very glad you haven't asked me for predictions, because the future I'd like to discuss today is yours.\n\nI said it was an honor to be here. Let me tell you why. I know the scope of Longwood's programs has expanded greatly in recent years, but when I was growing up in Richmond your school was known especially for training excellent teachers. In fact, many of my high school teachers were Longwood graduates, and they were good! And they were demanding! They made our courses in literature and history and mathematics come alive, and they inspired in me a lifelong love of learning and a healthy curiosity about the world and the way it works. Being asked to speak at the commencement of the college that produced these wonderful teachers honors me more than I can tell you.\n\nBut today is your day. It is a day to savor, a day to celebrate your achievements. I expect that after several years of hard work, examinations and diverse assignments, the last thing you want on this special day is another assignment. I have one for you, however, and that is to use the specific skills and the broad knowledge and insights this distinguished college has given you to make your world and mine a better place — to take the companies and institutions you work for, your respective local communities, the Commonwealth of Virginia and the nation to a new and higher level of productivity and a higher level of life.\n\nI am closing in on 60 years of age. Like a lot of my contemporaries, I no longer think as quickly or as keenly as I once did. I console myself by hoping that my progress toward elderhostels has provided me with some perspective. I'd like to share a little of that perspective with you today if I may.\n\nWhen I think about the six decades of my life, I think in terms of three generations: my parents', my own and yours. My parents' generation was an extraordinary one. They fought World War II and the Korean War and then helped produce a period of solid economic growth and relative stability until the mid-1960s. My own generation — the baby boomers and those of us who immediately preceded them — had to deal with Vietnam and the economic and social upheavals that defined the period between the mid-1960s and the early-1980s. More recently we have had to contend with the downsizings and restructurings in our workplaces and our lifestyles; we have had to face mid-life job losses and unrealized dreams.\n\nAlthough my generation has accomplishments of which we can be proud, we must also admit some failures. An obvious one is that we have not been as good stewards of our nation's economy as we might have. And the economic environment we are passing on to you is not as stable as the one our parents passed to us.\n\nAnd that's where the assignment I mentioned earlier comes into play. My generation is asking you to clean up some of the messes we've made. We're asking you to meet some of the challenges that we haven't faced head-on. I'm calling this an assignment. Actually, it might be wiser and more appropriate to call these requests urgent pleas. We need you to fix some of the problems we haven't fixed so we can enjoy our not-too-distant retirements.\n\nI'd like to focus today on what I believe are two particularly important problems: first, what I call the 'fiscal' challenge, and second, what I will refer to as the 'distributional' challenge — the increasingly unequal sharing of our country's vast income and wealth among our citizens.\n\nThe very terms 'fiscal' and 'fiscal policy' may turn you off because they suggest arcane discussions of government finance, deficits, the public debt and so forth. But broadly speaking, fiscal policy is simply the public policies that determine how our society collectively acquires the resources it needs to meet the mandates we have imposed on the public sector in such areas as defense, Social Security and education, and how the government actually discharges these mandates.\n\nAs you know, the government acquires resources through taxation and, at the federal level, primarily from personal and corporate income taxes. How many of you graduates have had the pleasure of filling out a federal income tax form? Those of you who have probably wondered: 'What's going on here? How did this become so complicated?' — especially if you have had the extra fun of filling out the basic 1040 form, with all of its schedules, instead of the simpler 1040A or EZ forms. I hate to tell you, ladies and gentlemen, but it gets worse as you acquire homes, financial assets and dependents.\n\nThe complexity of our tax system is more than just a personal inconvenience. It represents substantial social waste, because Americans spend a huge number of hours working on tax forms. We could clearly raise the same revenue with a far smaller expenditure of time. And we could use the time that is saved to do more worthwhile things, such as making computers, or conducting medical research, or writing poetry, or composing new music. My generation has talked a lot about dealing with this situation, but we have only talked. I hope your generation will take action. The beneficial economic impact would be dramatic in my opinion. And please act expeditiously before the current tax system finally drives us older folks insane. There are lots of ways you can fix it: a flat or flatter income tax structure, and various forms of consumption taxes are among the alternatives. I'll leave the particulars to you. Don't let the details daunt you as they have daunted us.\n\nLet me turn now to the second most pressing aspect of our current fiscal challenge: funding Social Security. There's much discussion these days about funding Social Security, but most of the talk focuses on 'funding' in the narrow sense of accounting mechanics. What really matters is funding in the basic economic sense: ensuring that the people actively working at any particular time can produce enough goods and services to satisfy themselves and their families as well as the population of retirees that is no longer actively producing. This is what funding retirement really means. And, as you know, this will be a major challenge for your generation.\n\nIn 1957 there were roughly 16 working people for every retiree. In 1997 there are only four workers, and in the year 2010 — when you will be entering the primes of your working lives — there will be only two of you. Obviously your parents and I are especially keenly interested in how you meet this particular challenge! I believe that the best way to ensure adequate retirement resources for us, and later for you, is to support public policies that foster adequate net savings and investment in computers and other new equipment, investment in new knowledge through research and development, and investment in what economists call human capital through education and skills training. We need these policies so that you, as workers, can be more productive making useful products; providing more business, medical and other services; and generating more powerful and creative ideas. The policies I have in mind are things like (1) still lower capital gains taxes, and (2) monetary policies that foster low inflation and hence more investment and more growth in jobs and income.\n\nI can cover the distributional challenge I mentioned earlier more quickly than the fiscal one. But it is no less important and may be even more so. As you surely know, there are exceptional disparities in income and wealth in America. Some disparities represent a normal and healthy manifestation of our freedom. People are different. Some people are willing to work harder than others. Some people are willing to take more risks than others; and some sing better, or play the piano better, or rap better than others. In a free society we allow these individual differences to play a substantial role in determining who gets what and how much. But the disparities in income and wealth in the U.S. today seem excessive, and there is clear evidence that the inequities are broadening rather than diminishing. There seems to be more to this trend than just differences in work ethic and talent.\n\nWhat's going on? Probably many things that I don't fully understand. But I feel confident that one important contributing factor is a disconnection between the current revolution in information technology, on the one hand, and a substantial segment of our educational and training systems, on the other. Calling the recent extraordinary advances in information technology a revolution is not hype. The term is fully justified. But it takes knowledge and skill to exploit it, and the hard truth is that much of our educational system — especially at the elementary and secondary levels — is not effectively preparing our students to participate in this revolution. Consequently, many students finish high school and enter an increasingly competitive, technology-based economy in which they can't be fully productive. The increasing disparities in knowledge and skills in our work force help produce the glaring disparities in income and wealth.\n\nI know, of course, that this problem of inadequate preparation for the information age does not directly affect the graduates of this fine college. But it affects many of your contemporaries. And if you don't deal with it, it will ultimately affect your businesses, your families, and the quality of your lives. A society with such economic disparities may survive, but it cannot be truly healthy and reach its full potential. We — you — must do something about this. I don't pretend to know the best course of action. Maybe we need more educational infrastructure and other resources. Maybe the solution requires using the resources we already have more effectively through improved incentive structures and more accountability. Or maybe it needs some of both. In any case, we need to determine the best approach and get on with it.\n\nOkay, folks, those are your assignments: rationalize our currently convoluted tax system; foster the investment and productivity increases needed to take reasonably good care of us old or soon-to-be-old fogies without denying yourselves the rewards of your labor and initiative and creativity while you're young enough to enjoy them; and do a better job than your parents have of fostering an educational system that allows all our citizens to take full advantage of the extraordinary opportunities our very wealthy society has to offer. These are tough challenges I hand you today. But I have no doubt your Longwood experience will position all of you to help our society move forward on all these fronts.\n\nOne more thing. These challenges are also opportunities. And that's the key thought I want to leave with you this morning. America has always been a land of opportunity, but the range of opportunities today — especially for well-trained people like you — is exceptionally broad and rich. I've already mentioned the technology revolution. And the current expansion of global commerce presents whole new realms of opportunities, not only for business people, but for those who understand foreign languages and cultures. Finally, the spirit of entrepreneurship is stronger today than at any time in my memory. So there is more opportunity currently to develop your own ideas and run with them. And with the unemployment rate at the lowest level since the 1960s — both nationally and locally — you shouldn't have trouble finding a place to start.\n\nPreparing these remarks, ladies and gentlemen, made me realize something I hadn't expected to confront. I was born too early. As we prepare to enter the Twenty-first Century, you folks are very definitely in the right place at the right time. God bless you all. I wish you good luck and Godspeed."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1997",
        "date": "October 27, 1997",
        "title": "Collaborative Community Development: Creating Linkages for the Future",
        "summary": "Good afternoon, ladies and gentlemen. Thank you for joining us here in Baltimore to discuss community economic development.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1997/broaddus_speech_19971027",
        "content": "Good afternoon, ladies and gentlemen. Thank you for joining us here in Baltimore to discuss community economic development. We are here today because we know that we must confront the economic and social challenges of our most distressed urban and rural communities. For families who live where there is a critical shortage of decent housing and jobs, the 'American dream' is elusive -- and in a country and an economy like ours, this shouldn't be the case. We can change this. Working together, we can revitalize neighborhoods and create opportunities for residents to overcome economic and social obstacles.\n\nIn my hometown of Richmond, I've seen community developers transform some of the city's toughest neighborhoods. I've witnessed a renewal of these neighborhoods and -- more importantly -- a renewal among the residents. My volunteer work with our local United Way has taught me a great deal about the nonprofit organizations that work to revitalize neighborhoods and help residents in need, and it has shown me just how highly dedicated and creative the people who work in community development are -- people like you. Much has been accomplished as a result of your efforts. But more needs to be done and that is why we are here today -- to talk about how we can coordinate our efforts and talents to get the job done and get it done well.\n\nThe traditional approach to community development has been for the federal government to assign a specific agency to design a specific program to handle a specific problem. Unfortunately, the results of this approach have been less than satisfactory. In recent years, however, we've learned a great deal about successful community development. We've learned that it takes all members of a community, collaborating and contributing specialized skills, to revitalize neighborhoods. When community entities work together -- when banks lend money, businesses provide services and jobs, governments support physical and social infrastructure, and neighborhood organizations contribute hands-on work and valuable information about local markets, neighborhoods can be redeveloped effectively and efficiently. It takes strong collaboration among all of these entities to revitalize the economies of distressed communities.\n\nPerhaps you are wondering why a Federal Reserve Bank president like me is trying to foster local collaborations to achieve community development. Doing so is quite natural when you think about it. The 12 regional Federal Reserve Banks are well positioned to be facilitators of such partnerships. Reserve Banks collect, generate, and analyze data on economic trends in their respective Districts as part of our contribution to the formulation of national monetary policy. And we have the perspective of the banking industry from our work as a bank supervisor and regulator. So, it is as a facilitator that I want to discuss collaborative community development.\n\nCollaborative community development rests on two core principles. The first is a recognition that the problems facing distressed communities -- poor housing, a lack of jobs, and complex social issues -- are all interrelated. The negative ramifications of one spill over and exacerbate the others. It follows that, when tackling one problem, the chance of success is much greater if other issues are tackled as well -- in other words, strong synergies are available in community development efforts. The second core principal is that each public, private, and nonprofit institution in a community typically has specialized abilities to play a particular role in community development. At the same time, each institution also has inherent limitations, so it is unreasonable to expect any one organization to handle the entire range of community development issues.\n\nThese two guiding principles for collaborative community development -- recognizing the close interrelationship among major problems and the value of specialized roles played out in coordination -- can help local programs take advantage of the many resources and meet the needs of all sectors of the community. These principles help to explain the record of some of the most successful community development efforts to date.\n\nAs recently as 15 years ago, about the time that the HMDA (Home Mortgage Disclosure Act) data were first made public, most of the rhetoric heard nationally was concerned with affordable housing, ways to make decent housing available and to ensure fair access to financing. More recently, we've learned to appreciate the obvious -- that in order to maintain housing, we need to have economic revitalization and job creation to pay for the houses. And more recently still, we've begun to realize the value of comprehensive neighborhood development. This approach emphasizes the value of investment in human capital by creating programs aimed at job readiness, job training, child and elder care, drug rehab, credit and home ownership counseling, and even continuing education. This component of community development is absolutely necessary if we expect housing and jobs programs to work.\n\nI've always believed that an illustration is worth a thousand abstractions. So let me tell you about three organizations that have addressed these challenges and how the 'industry' has evolved to embrace the collaborative approach to sustainable neighborhood revitalization.\n\nI think we all agree that one of the most critical issues in distressed neighborhoods is safe, decent, and affordable housing. Adequate housing is a basic need, and home ownership is the cornerstone of neighborhood revitalization. Over the last 25 years, community developers have worked tirelessly to reclaim their communities by rebuilding housing stock and supporting infrastructure and by creating financial mechanisms that make home ownership a reality for low-income residents. These efforts have been successful because public, private, and nonprofit institutions have brought their expertise to the table. Nationwide, such collaborations have repaired thousands of streets and sidewalks, built and reconstructed tens of thousands of homes, and generated millions of dollars in loans and tax revenues.\n\nOne local example that illustrates the impact successful collaboration can have is the Neighborhood Housing Services of Baltimore, Inc. Baltimore NHS has coordinated activities among local institutions and capitalized on synergies to redevelop communities and make the housing market work for low-income people. To fulfill its mission of revitalizing neighborhoods through home ownership, this nonprofit community organization makes home mortgages accessible to low-income residents by offering two services -- counseling and gap financing.\n\nLet me tell you the story of Spencer and Edith Lewis, an elderly couple who have owned their home in the Baltimore neighborhood of Irvington for many years. Because they used finance companies to refinance their mortgage in order to make critical home repairs, Mr. and Mrs. Lewis ended up with a mortgage at an interest rate of 11.5 percent. Moreover, they were still $17,000 shy of the total amount needed to complete the repairs. What to do? Fortunately, the president of their neighborhood association suggested that they contact housing counselor Ann Peele at Baltimore NHS. Ann helped them improve their financial situation substantially. After determining the Lewises' credit needs and financial position, Ann arranged a loan package that reduced their interest rate and provided them with the additional $17,000. A local bank provided a market-rate first mortgage at 6 3/4 percent that covered 73 percent of the total amount needed; the remaining 27 percent was funded through a below-market-rate second mortgage with Baltimore NHS. Even with two mortgages, the Lewises' total monthly payment has been reduced by more than $100, and they can now make the home improvements they need.\n\nThis little story has a happy ending, and it demonstrates how very effectively complementary institutions and programs can collaborate and contribute diverse strengths to support community development. Banks use their capacity and skill to underwrite first mortgages. Baltimore NHS couples its counseling services with its public/private funding mechanism to create financially-ready borrowers who can qualify for and afford bank loans. And neighborhood organizations provide residents with information to help them get the financial assistance they need. This collaboration bridges a market gap that neither traditional financial institutions nor community groups could easily manage alone.\n\nSimilarly, community developers look to local collaborations to help address the lack of employment opportunities in distressed neighborhoods. Partnerships that promote local economic development can offer residents the jobs they need to maintain their homes, support their families, and be self-sufficient. Job creation through entrepreneurial and small business development is one of the objectives of HUD's Empowerment Zone/Enterprise Community program. This program offers communities the opportunity to design and direct local activities that promote revitalization through job growth and human development.\n\nThe city of Baltimore was one of six cities nationwide to be awarded an Empowerment Zone designation. Responding to this designation, the city's private and public sectors have joined forces to provide training, technical assistance and access to capital to support business development in the zone. As a result, more than 1,900 jobs have been created in the zone since 1995 -- and half of these have been filled by residents living in the area.\n\nAn example of one of the many collaborations within the Empowerment Zone is the Business Empowerment Center. Here, entrepreneurs and small business owners have access to the technical and financing resources they need to start and grow their companies.\n\nLet me tell you how the Center empowered Roland Jeffries, who owns and operates a small custom cabinetry shop in the zone. Two years ago, Mr. Jeffries couldn't obtain the working capital he needed to expand his growing shop, Waterford Caseworks. For 18 months he had to turn away customers because he didn't have the capacity to fill their orders. Then -- fortuitously -- a business development consultant from the Center contacted Mr. Jeffries and initiated a process that turned his business around. The Center was able to help him not only overcome his financial frustrations but also obtain the skilled staff he would need as the business grew. First, the Center packaged a deal that attracted a $175,000 investment by a large banking company's small business investment corporation. Less than two years later Mr. Jeffries' annual sales have more than doubled. Second, with the help of a city-sponsored job training program, he created an apprentice shop to train area residents in the art of making custom cabinets. These students become Mr. Jeffries' full-time employees upon completion of the program. Today, Waterford Caseworks has 45 employees on its payroll, more than half of whom live in the Empowerment Zone. This example shows how local, specialized, community institutions can work collectively to meet local needs, grow small businesses, create jobs and generate tax revenues.\n\nWhile the Baltimore NHS and the Baltimore Empowerment Zone demonstrate the success that productive collaborations can have facilitating home ownership and jump-starting a neighborhood's businesses and economy, it is important to recognize that community development activities are interdependent and that their long-term survival hinges on financially viable residents. It is through comprehensive community development, where there is investment in human development as well as in physical capital, that we can achieve sustainable neighborhood revitalization. One community group that has used this approach is the Marshall Heights Community Development Organization in northeast Washington, D.C. Through innovative collaborations, Marshall Heights has motivated redevelopment, revitalized its economy and empowered its residents. Let me briefly describe how its complementary programs address the interrelated financial and social barriers to neighborhood and resident economic viability.\n\nFirst, Marshall Heights knew that its residents needed jobs and basic consumer services, so it put several programs in place to attract businesses to the neighborhood. Through its community economic development company, funded through public and private partnerships, Marshall Heights renovated a shopping center -- a step that has brought nearly 400 much-needed jobs, shopping facilities and services to the neighborhood. The shopping center now anchors the neighborhood, and its profits fund other community development initiatives. Since the 1986 renovation, total annual sales at the center have quadrupled. Let me tell you also that the shopping center enjoys a 100 percent occupancy rate, and the development company has never actively recruited tenants. As a matter of fact, it has a waiting list of firms that want to locate there. With its intimate knowledge of the local market, the development company and its financial partner regularly evaluate the mix of tenants to determine if it supports the demands of the community.\n\nBeyond this, to provide its residents with safe, decent, and affordable housing opportunities, Marshall Heights created a for-profit housing development corporation that constructs and refurbishes homes by leveraging funding from banks, government agencies and foundations. To date, more than 200 affordable housing units have been created. Further, Marshall Heights is using its knowledge of the local housing market in partnership with government agencies to renovate and redesign public housing developments so they can better meet residents' needs.\n\nElsewhere, in the critically important area of human development, Marshall Heights and its partners have invested heavily in a variety of programs that teach residents the skills they need to secure and sustain jobs, homes and credit. This investment in human capital yields dividends that not only strengthen the neighborhood's social and economic fabric but enrich individual lives. Educated, employed, and financially stable residents are wage earners and consumers who pay the taxes and buy the goods and services that support the community's economy.\n\nFinally, Marshall Heights has established a crisis unit to assist families in dealing with unanticipated financial shocks resulting from job, health or housing-related emergencies. Intervention by this unit provides a financial 'shock absorber' which helps residents manage financial crises before they become full-scale catastrophes.\n\nLet me reemphasize that this comprehensive approach to neighborhood revitalization is coordinated through a local, community-based organization in partnership with private businesses, public agencies, and philanthropic organizations where each participant contributes its specific skills toward the solution. This represents the best of public/private collaborations, and it is these partnerships that can serve as models for rebuilding distressed neighborhoods and markets.\n\nLet me close with a few remarks about why the Federal Reserve is involved in community development. Federal Reserve Banks have three distinct and interrelated missions that make our participation in such discussions relevant.\n\nThe Fed's primary goal is to promote price level stability and consequently economic growth through its conduct of monetary policy. To achieve this objective, each of the 12 Reserve Banks monitors local economies and credit markets in its respective region. Extensive research is conducted to evaluate regional economic conditions, and the conclusions produced by this research play an important role in monetary policy decisions. Also, as a research institution, we serve as a clearinghouse -- an information node, if you will -- for collecting and generating extensive data on regional trends in employment, housing, business and banking. By providing access to these and other data, and by conducting interpretive studies based on the data, the Fed helps provide markets with the information essential to their efficient operation.\n\nSecondly, as many in the audience are aware, the Fed participates in the supervision and regulation of bank holding companies and Federal Reserve member banks. In this capacity Reserve Banks assess banks' performance under the Community Reinvestment Act (CRA) and their compliance with fair lending laws. These statutes require that banks provide fair and equal access to credit in their communities, including low- and moderate-income areas, in a way that is consistent with their basic safety and soundness. Through the CRA we, as regulators, encourage lenders to do everything they can to facilitate community development, while still meeting their responsibilities as government-insured, for-profit depository institutions. Our enforcement of the CRA particularly encourages banks to participate in partnerships that fund community development. These collaborations take advantage of banks' natural strengths in credit evaluation while allowing them to continue to meet their broader banking service responsibilities to all their customers.\n\nFurther, through our Community Affairs Office (CAO), the Fed facilitates community development by providing information on the various resources available to promote local development -- through publications and programs such as today's conference. By providing practical research data, technical assistance and regulatory guidance to the wide variety of public and private sector organizations engaged in community economic development, our CAO fosters collaborations between public, private and nonprofit institutions. Through this information exchange, the CAO helps partners in community development make maximum use of their specialized skills while recognizing their individual limitations and respecting those of other participants.\n\nOne more thing: if you put a podium in front of me, I can't resist making a few comments about monetary policy. Over the last several months I've been meeting with a coalition of community groups to discuss community development, CRA and monetary policy. So it seems appropriate, at this point, to share with you some thoughts on the relationship of monetary policy to community economic development.\n\nThe fundamental goal of monetary policy is to promote sound economic growth, and the best way for the Fed to do that is to concentrate on price stability. Today we have a combination of low inflation and low unemployment rates that we have not seen in decades. Lots of things have contributed to this happy result, and I believe that one of these things is the Fed's persistent pursuit of price stability in recent years and our increased credibility as an inflation fighter.\n\nProtecting our hard-won gains on the inflation front is vital to the distressed communities we all seek to develop. Experience has shown all too clearly that rising inflation is inevitably accompanied by rising interest rates and a contraction in overall economic activity. The hardships that follow bursts of inflation fall disproportionately on lower income families, because they are the families most likely to suffer from job cutbacks and least equipped with a buffer of savings to deal with such cutbacks. They don't have financial 'shock absorbers.'\n\nThe Federal Reserve, like the community development institutions I have spoken of today, has both unique competencies and inherent limitations. Obviously the Fed cannot, by itself, ensure real growth in the overall economy -- for that we depend on the creative energies and innovative, productive activity of individual people. What the Fed can do -- and is uniquely qualified to do -- is to stabilize the purchasing power of our money and in that way provide a solid monetary foundation for the growth of jobs and income, and the development of our communities and neighborhoods.\n\nTo sum up, my personal view -- not so much as a Fed official, but as a professional economist and a concerned citizen -- is that we need to shift our neighborhood and community development focus away from programs that seek to deal narrowly with particular problems and focus instead on programs that work to foster development collaboratively and holistically.\n\nAs a society, we should not confuse simply spending with investment. By writing checks, we can slap some paint on a building or provide an unemployed worker with a job that lasts a month or two — but that's just spending. We need to do more than this. We need to invest in ways that will make development self-sustaining and in that way provide citizens with good places to live and work, and a lifetime of opportunity to earn their own keep and realize their dreams.\n\nThank you."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1997",
        "date": "October 21, 1997",
        "title": "The Economy: New Paradigm or Old Paradigm?",
        "summary": "Ladies and gentlemen, it is a pleasure to be with you today for your 11th Annual Business Expo.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1997/broaddus_speech_19971021",
        "content": "Ladies and gentlemen, it is a pleasure to be with you today for your 11th Annual Business Expo. I always enjoy visiting the great state of North Carolina, and it is a special privilege to be here in Rocky Mount--a city that is obviously contributing significantly to both our Fifth Federal Reserve District and the national economy through its thriving businesses and industries.\n\nBut I was also pleased to receive your invitation to speak today for another reason. One of your prominent citizens, Lindy Dunn, the chairman and CEO of Guardian Corporation, served on our Richmond Board of Directors from January 1981 to December 1983, and I have greatly enjoyed seeing him again here on his home turf. Lindy was also a charter member of our Small Business and Agriculture Council and served as chairman of the Council from 1985 to 1988. We are grateful for his guidance and his many contributions to our Bank.\n\nI'm here today to talk about the economy--its current condition and its future prospects. I have addressed this subject many times during my career, not because I am a great economist or a particularly insightful analyst, but because I have been blessed with the opportunity to follow economic events quite closely for an extended period of time--most recently as a direct participant in the deliberations of the Federal Open Market Committee, the senior policymaking body in the Fed. I've given talks about the economy in good times and bad, and some of those experiences have been better than others. On one especially memorable occasion, I spoke to an association of homebuilders during the early 1980s, when the prime rate was over 20 percent and mortgage rates were well above 15 percent. The members of that audience had little two-by-fours and they were sort of shaking them at me as I made my remarks. I got the message very quickly that they were not pleased with my remarks or with my forecasts.\n\nThe contrast between the economic conditions when I made that earlier speech and the backdrop for my comments today could hardly be sharper. To be sure, conditions today are not perfect. There are many people without jobs who want them. There are people who need to acquire basic skills to get even unskilled entry-level jobs. And there is growing inequality of income and wealth levels across American families.\n\nBut, by and large, macroeconomic conditions in the United States are about as favorable now as they have been at any time in the entire post-World War II period. Labor market conditions are particularly robust. The unemployment rate is at a 20-year low and below 5 percent. And a significant portion of those who are unemployed left their last job voluntarily because they feel confident they can find a better position somewhere else. I hear numerous reports of businesses that cannot find qualified workers even for entry-level jobs. Indeed, someone told me recently that a fast food chain that used to advertise their monthly specials on little cards on each table now uses that space to notify customers of available jobs.\n\nThis job market strength reflects strong growth in total economic activity across the country. Real gross domestic product grew rather sluggishly in the initial phase of the current expansion due to the credit crunch and other restraining forces, but it has been steaming ahead recently. Real GDP rose 3 1/4 percent last year, well above most estimates of our maximum potential trend growth rate. And it accelerated to a 4 1/4 percent annual rate in the first half of this year. By sector, consumer spending on goods and services and housing activity have been quite solid in recent quarters, and business investment--especially in new productive technology--has accounted for an unusually large share of total spending in the current expansion. This new investment is particularly welcome news since it holds out the possibility of increased productivity and sustained higher real economic growth and higher living standards in the years ahead. Meanwhile, exports have been a major source of support for the economy despite the recent strength of the dollar, accounting for nearly one-third of the total growth of our economy over the last decade.\n\nYet, despite these bullish general economic conditions--and this represents an especially favorable part of the current overall economic picture--inflation has remained remarkably well contained. If we remove the volatile food and energy components from the CPI to get a better indication of the underlying inflation trend, we find that the 'core' CPI has decelerated steadily in recent years. You may remember that inflation peaked at around 13 percent in the late 1970s and early 80s. In contrast, prices rose only about 2 ½ percent last year, and to date this year are rising at only about a 2 1/4 percent rate. The persistence of this lower inflation has bolstered confidence in financial markets dramatically. In the days of high inflation, nobody wanted to hold financial assets; investors didn't know what their dollars would be worth in the future, so they opted for real assets like gold, real estate, collectibles and so forth. Those days are gone, and this country has enjoyed an historic bull market in financial assets for the last 15 years. As a result, long-term interest rates are currently at their lowest levels since the early 1960s, and the stock market, while currently a few points below its most recent highs, is up nearly 300 percent since the expansion began in 1991. Given the broader ownership of stocks--partially because of the easy availability of low cost and convenient stock mutual funds--many ordinary American households feel wealthier now than at anytime in recent memory.\n\nIn sum, the broad economic landscape is quite sunny currently, and everyone feels pretty optimistic. Indeed, the picture is so nice that some people wonder if the economy and the way it works has changed in some fundamental and permanent way for the better. Some also wonder why inflation has been so well behaved when the unemployment rate is so low and the economy has been growing for an extended period at a considerably more rapid pace than most of us thought sustainable without rising price pressures. Economists have generally believed that the economy's maximum sustainable growth rate was somewhere in the neighborhood of 2 1/4 percent annually, given the underlying growth rate of our labor force and our capital stock. But the actual growth over the last four quarters has been closer to 4 percent, and the economy is operating at a very high level. Similarly, people have thought that when the unemployment rate declines much below 6 percent, inflation pressures begin to rise and become visible. The unemployment rate was 4.9 percent in September, but current inflation pressures are still not apparent.\n\nWhat's going on here? The short answer, quite frankly, is that we don't know for sure. Some believe there has been a permanent change in the way the economy functions: that we're in a 'new economy' or a new 'paradigm.' Many of those who hold this view think the long-term trend growth of the nation's productivity--what the average worker produces in an hour--has increased from its current rate of around 1 percent annually to something greater, perhaps in part because of our heavy recent investment in computers, new communication facilities and other high-tech capital. This view would imply that the economy's sustainable long-term potential growth rate has risen from the 2 1/4 percent rate I mentioned earlier, since the sustainable rate is entirely dependent on two underlying rates: (1) the growth rate of the labor force, which is mainly determined by demographic trends that we know pretty much in advance; and (2) the rate at which each worker's productivity is growing. Faster growth of productivity would obviously tend to reduce labor costs and price pressures at any particular level of GDP and any particular overall economic growth rate, and would help account for our excellent recent economic performance. The 'new economy' adherents also emphasize intensified competition in world markets in the context of the increasing importance of foreign trade to the American economy and American business: both greater competition for our exports in foreign markets, and more competition for home-grown goods and services in domestic markets from imports. This, too, would tend to restrain inflation at any given rate of overall growth. Finally, 'new paradigmers'--if I can use that term--believe that the heavy recent investment in conventional capacity as well as in high-tech equipment in many industries is allowing the economy to absorb a greater proportion of the labor force before price pressures begin to develop. New paradigmers are optimistic about both the near-term and the longer-term outlooks for the economy. Moreover, they think we may well be able to grow even faster without kicking off another round of high inflation, both in the near term and over the longer haul.\n\nThe opposite and more conservative view--call it the 'old paradigm'-- holds that the economy still works pretty much the way it has been working and that the sustainable growth rate has not really increased appreciably. These folks believe that some more or less adventitious developments have been restraining and even reducing inflation temporarily and that these temporary developments are masking the regular relationships among growth, employment and inflation, which are still lurking beneath the surface. The specific temporary developments they cite include the widespread anxiety among workers about the security of their jobs due to downsizings and restructurings, the recent reductions in health care costs due to the trend toward managed care, and, perhaps most importantly in recent months, the strength of the U.S. dollar in financial markets, which directly reduces the dollar price of imports and restrains the prices of domestically produced products that compete with imports. Old paradigmers have a less sanguine view of the outlook than the folks who buy into the new economy idea. They think we are skating on thin ice, as my father used to say. The old paradigmers predict that with growth over 3 percent and unemployment below 5 percent, any waning of the influence of the temporary factors I just mentioned will cause inflation to rise, which would lead in turn to rising long-term interest rates, greater risk, less investment and less growth.\n\nWho's right? Again, we don't know for sure. I have described the positions at each end of the spectrum of views in the public discussion of this issue. There obviously is considerable middle ground in the debate, and that's where I find myself personally. I must admit, however, that I stand closer to those who are skeptical about the new economy idea. At the risk of your brandishing your own two-by-fours, I must tell you that I'm not quite as optimistic as the new paradigmers. It is certainly possible, of course, that all the recent innovation and investment in new technology has permanently increased both our productivity and our sustainable noninflationary growth rate. But I haven't seen much hard evidence that they have increased dramatically over the last two or three years. And while there have been some abrupt shifts in the behavior of the U.S. economy in the past, such events have been the exception rather than the rule. Changes in the economy's performance and its basic internal relationships tend to be evolutionary rather than revolutionary. So I am skeptical of the new economy view, at least in its most categorical form. The trade-offs we face have probably improved in recent years. But my guess, given what we know now, is that the improvement has been modest.\n\nWhat does all this imply for the outlook for the economy for the next year or so--for overall growth in jobs, income, business profits and prices--the things that people like you and me really care about? Let me give you my personal opinion. I think the near-term outlook remains bright. The economy's performance over the last year or so--the extraordinary combination of above-trend growth, exceptionally tight labor markets, but continued low inflation--has been much more favorable than I and many others expected. And this outstanding performance may well continue a while longer. But speaking strictly for myself, I am doubtful it can continue indefinitely. We are pushing the limits of our historical economic experience, and unless we are willing to buy the story that there has been an abrupt and wholesale change in the economy's long-term capabilities, I think we need to be cautious going forward. Policymakers especially need to be cautious. What we want is sustained growth in production and sustained growth in jobs, and it is reasonable and appropriate for policymakers and others to ask whether the current level of economic activity and its recent growth rate is sustainable or not.\n\nLet me close with some brief remarks about what I believe are minimal economy policy requirements to ensure the economy's continuing good health. I'll touch on trade policy, fiscal policy and monetary policy.\n\nTrade policy has always been a contentious subject for Americans: it is currently and probably always will be. But we need to keep our perspective and our eye on our long-term economic goals. Our country, by and large, has pushed forcefully and consistently throughout the post-World War II period for a more liberal, global trade regime and a free flow of capital internationally. NAFTA and the completion of the Uruguay Round of worldwide trade agreements are just the latest accomplishments in this long history. We need to continue this progress, and I hope we will take whatever legislative and other initiatives we need to ensure this result. The U.S. economy is currently as competitive in world markets as perhaps it has ever been, so we are especially well positioned to reap the benefits of expanding trade.\n\nWith respect to fiscal policy, we can be encouraged by the recent unexpectedly sharp decline in the federal budget deficit. The deficit peaked at $290 billion in fiscal year 1992, inspiring the suggestion to rename the Secretary of the Treasury the Secretary of the Deficit. In contrast, the deficit in fiscal 1997, which ended on September 30th, is estimated to be in the neighborhood of $30 billion, and may even be a little below that level. This reduction represents a lot of progress and we should be grateful for it. But we also need to be clear on what is driving this progress. Most of it has resulted from higher-than-expected tax revenues, due to higher-than-expected economic activity and income. Whether the recently passed budget deal will be sufficient to keep the deficit from reversing course, should the economy decelerate for whatever reason, is far from clear in my opinion. Additionally, in the absence of bolder long-term initiatives, the fiscal fallout from the demographic changes we all know will occur early in the next century could be exceedingly damaging to our economic welfare. Last, but not least, because you and I and other citizens in our country spend innumerable hours annually preparing income and other tax returns--when we could put that time and talent and effort to more productive uses--we need to get off our collective duff and do something meaningful and permanent to simplify the tax code.\n\nFinally, what are the requirements for monetary policy? Monetary policy, as the phrase implies, should be about money and the money supply. When most Americans think of Fed monetary policy, however, they usually think of interest rates and what we may or may not do to change them, and I have to acknowledge that the way we conduct monetary policy in the short run undoubtedly contributes to this focus on interest rates. Throughout most of its history the Fed has manipulated certain key short-term interest rates--currently the so-called federal funds rate--to influence the growth of the money supply and achieve our other long-term policy objectives. And, largely for technical reasons, I think we are stuck with this procedure for the time being.\n\nBecause this monetary policy implementation procedure is less than ideal, it is important to look beyond all the day-to-day discussion and debate about interest rates to the Fed's longer-term monetary strategy. Not too many years ago a lot of people, including some prominent economists, believed the Fed could fine-tune the economy with monetary policy. The high inflation, high interest rates and general economic turbulence of the late-1970s and early-1980s taught us differently. Since then we have focused on reducing inflation gradually but steadily over time, and we have succeeded in bringing it down to its current rate below 3 percent.\n\nI believe this steady progress against inflation has played an important role in the economy's strong performance in recent years. If they gave out Oscars for best supporting economy policy in the current expansion, I think our success in helping reduce inflation would be a strong contender. There is a widespread notion that when the Fed resists inflation to stabilize the purchasing power of our hard-earned dollars we are also resisting growth in jobs and income. Nothing could be further from the truth in my opinion. On the contrary, low inflation promotes strong long-term growth by reducing risk and encouraging investment in new plants, new equipment, new technology and new ideas, and by clarifying the signals individual prices are sending to producers, consumers and investors. These things make our free market economy work more efficiently. So the monetary policy requirement for continued strong economic performance in my view is that the Fed continue to focus squarely on price level stability as its principal longer-term strategic objective. We have made substantial progress towards achieving this objective and we need now to solidify these gains and make them permanent, and I hope you will support us in this effort.\n\nThank you."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1997",
        "date": "August 01, 1997",
        "title": "Reflections on Community Banking",
        "summary": "It is a pleasure to be with you today, and I thank you for inviting me.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1997/broaddus_speech_19970801",
        "content": "It is a pleasure to be with you today, and I thank you for inviting me. Community banks such as those you represent and the Federal Reserve System share a long and productive history providing stable and dependable financial services across America. I'd like to talk with you today about our continuing partnership and the future we both face.\n\nWhen the Fed opened for business in 1914, it began operations with several mandates: to foster a flow of money and credit that ensured orderly and stable economic growth; to act as fiscal agent for the U.S.; to issue Federal Reserve notes; to hold deposits of and make loans to member banks; to help supervise and regulate banks; and to provide various financial services that promoted an efficient payments system and helped banks serve their customers.\n\nYour mandates were more personal. Through the years, your institutions have provided the foundations that support your friends' and neighbors' homes and businesses. Your resources have helped your communities thrive and prosper or recover from setbacks beyond their control. You've made it possible for dreams to become reality and for entrepreneurs to find their place in the world of commerce. In the finest tradition of community banking, you continue to offer hope and promise along with loans.\n\nBut banking as you and I know it is undergoing fundamental change. Some is legislative; some is the result of the technological advances and macroeconomic forces of our time.\n\nThere are some observers who predict a significant weakening of community banking and a substantial reduction in the number of community banks nationally in the years ahead. These people believe that many community banks will be unable to prosper in the face of growing competition from large interstate banks and nonbank financial institutions. I disagree. I respond to their predictions as Mark Twain responded to his premature obituary. I too believe the reports are greatly exaggerated.\n\nTo support my argument, let me briefly review some of the transformations that are increasing the intensity of banking competition. Next I will discuss a particular feature of community banking that helps explain its durability and why I expect it to remain healthy. Finally, I will consider how the Federal Reserve can contribute to the continuing success of community banks--yours and others.\n\nInterest rate ceilings removed From 1933 until the early 1980s federal law gave the federal government authority to set interest rate ceilings on many bank deposit products. Banking was treated like a public utility. As in other important industries such as airlines and trucking, however, banking was subjected to sweeping deregulation in the early 80s. As we all know, banks today set interest rates in response to market forces and engage in aggressive rate competition.\n\nNew competition from nonbanks A major catalyst for deposit rate deregulation was the rapid growth, at the expense of bank deposits, of money market mutual funds. Money fund balances increased from less than $4 billion in 1978 to $235 billion in 1982. High inflation, federal limits on bank interest rates, and technological advances that lowered the cost of offering small dollar investments to a wide retail audience are thought to account for money funds explosive growth. In addition to money market funds, stock and bond funds recently have claimed an expanding share of American households savings. Today investment in all mutual fund shares equals $3.4 trillion, about equal to the sum of all U.S. bank deposits.\n\nBanks have locked horns with other hardy external competitors. Beginning in the mid-1970s large banks lost many of their highest quality corporate borrowers to the commercial paper market. Smaller banks have also faced stiff new competition. Many small businesses--traditionally bank customers--have substituted loans from brokerages and finance companies for bank loans. A recent newspaper story on a small business financing conference reported that a Boston computer consulting firm chose to borrow from Merrill Lynch because of its frustration with the rigid lending standards of banks. The story also reported that a telemarketing firm borrows from a finance company to escape what it regards as banks less flexible lending standards.\n\nIn-state branching liberalized Additionally, during the 1980s a number of states relaxed restrictions on in-state branch banking. In 1980 a dozen states prohibited bank branching outright. By 1990 there were only two such states. Over the same period the number of states allowing statewide branching increased from 21 to 36. Consequently, local banking markets faced growing competition from new entrants as the number of branches grew by almost 20 percent to 63,000.\n\nInterstate banking and branching Similarly, in the 1980s banking across state lines became possible through bank holding company acquisitions of out-of-state banks. Federal law prohibited these acquisitions unless specifically authorized by the laws of the state in which the bank was located, and initially most states did not authorize such acquisitions--in fact in 1980 only Maine had a law that did so. During the 1980s, however, most states opened their borders to out-of-state bank holding companies, and by 1990 all but four states allowed out-of-state banks to enter, although in many states there were regional limitations under the terms of so-called \"regional compacts.\" This change gave us regional banking Goliaths such as First Union, NationsBank and Banc One.\n\nThe Riegle-Neal Interstate Banking and Branching Efficiency Act of 1994 went beyond the state law framework to allow bank holding companies to acquire banks in any state beginning in September 1995. As of June 1, 1997, the Act allowed interstate bank branching in any state that did not \"opt-out.\" Since only Texas and Montana opted out, banks may now have branches in most other states in the nation. Riegle-Neal is likely to mean further consolidation of the banking industry, largely through combinations previously prevented by the regional constraints set out under state laws. Large banks may now seek more distant partners outside their regions. Recent examples of such acquisitions are First Union s purchase of First Fidelity Bank in the Northeast and NationsBank s purchase of Boatmen s Bankshares in the Midwest.\n\nEntry by large outside competitors often has meant the disappearance of community-based businesses. There is every reason to believe, however, that independent banks will not only survive but prosper. Community banking has remained viable through the period of rapidly growing interstate activity over the last decade and should continue to do so. While larger banks are likely to be the low cost providers to some borrowers, community banks will probably remain the most efficient providers of credit to at least one clearly identifiable and extremely important economic group: the small business borrower for whom standard creditworthiness information is difficult to obtain.\n\nThree points seem fundamental to understanding the continuing viability of community banking: the effect of interstate banking on community banking; the future of small business itself--which is the bread and butter of community bank commercial lending-- and the significant advantages community banks hold in lending to small businesses. Let me deal briefly with each of these points in turn.\n\nCommunity banks and interstate banking Immediately following the passage of state laws allowing out-of-state entry and the initial growth of interstate banking activities, the share of banking assets held by community banks experienced a notable decline. Much of the state legislation permitting out-of-state entry was adopted between 1985 and 1989; community banks share declined from about 29 percent of domestic banking assets in 1984 to about 19 percent in 1996.\n\nYet a good bit of the decline may not have been the result of interstate banking at all. At the same time states were dropping barriers to interstate banking, many were liberalizing in-state branching requirements. Banking market adjustment to the in-state branching law changes probably accounts for a significant portion of community banks market share losses. Since by now most states have had fairly liberal in-state branching rules for several years, this adjustment has probably run its course.\n\nThe General Accounting Office studied community bank market share over the period from 1986 through 1992, a period of especially intense interstate activity. The study included as community banks all U.S. banking companies--both independent banks and bank holding companies--smaller than $1 billion in assets. According to the study, community banks lost market share in a number of states. But these losses occurred mostly in states that relaxed in-state branching restrictions during the same period. In contrast, in states with liberal in-state branching rules already in place before interstate banking began, community banks gained market share even as interstate activity was increasing. In retrospect it seems apparent that the restrictive environments in less liberal states had supported the existence of weaker competitors that could not survive significant new competition, whether from in- or out-of-state.\n\nCommunity banking remains an exceptionally important sector of the banking industry despite the decline in its overall market share over the last 10 years. For the nation as a whole, community banks today account for almost 20 percent of banking assets. Further, community banks are numerous. At of the end of 1996 there were about 6,900 independent banks and banking companies with assets less than $1 billion. Additionally, in terms of return on assets, return on equity, and capital adequacy, community banking is profitable and healthy.\n\nNowhere is the continued health and viability of community banks more evident than in South Carolina. As elsewhere in the nation, South Carolina community banks have lost market share to larger banks since interstate banking began in early 1986. At the end of 1985, South Carolina s banks and banking companies smaller than $1 billion held 29 percent of the state's banking assets. By 1996 the figure was 17 percent. Out-of-state acquisitions of several South Carolina community banks accounts for some of the decline. A significant portion, however, was simply the result of growth as several large community banks climbed above the $1 billion threshold and out of the smaller bank category.\n\nIn contrast to the market share decline, the number of South Carolina community banks is about the same today as before interstate banking activity accelerated. In 1985 South Carolina had 69 independent community banks and banking companies; at the end of 1996 there were 63. Additionally, since early 1996 new community banks have formed almost monthly. This rush of new entry clearly demonstrates the attractiveness of community banking in your state and its potential for growth.\n\nAt first glance the $1 billion size threshold I have used to delineate community banking institutions may seem somewhat high, so let me take a moment to explain. Traditionally we tend to think of community banks as serving only one community and having a minimum number of branches. Such banks will be much smaller than $1 billion. But a community bank--or, a community banking company--may actually operate in several areas and still focus on the unique needs of its communities. This focus, of course, is the essence of community banking.\n\nIt is obviously impossible to predict with certainty the future course of banking consolidation and what that course may imply for your banks. While liberalized interstate entry made possible by Riegle-Neal may result in further community bank market share losses, in the final analysis it seems more likely that interstate entry poses little threat. Most states now have liberal in-state branching laws. Consequently, most community banks are already competing successfully with much larger banks based either in- or out-of-state. This is certainly the case here in South Carolina. Future entry by out-of-state competitors is not likely to threaten the success of today s community banks in any material way.\n\nThe vitality of community-based businesses Up to this point we have considered the challenges community banks face within the banking industry. What about the challenges from broader ongoing changes in the general economy? In particular, small business lending is the traditional specialty of community banks. But isn't the small business sector diminishing in importance in view of all of the consolidation occurring in so many industries? We are all familiar with the demise of the corner grocery. Earlier in this century the grocery business was dominated by locally-owned stores; today it is dominated by national or regional chains such as Food Lion and Safeway. More recently, entry by K-Mart, Wal-Mart, and similar nationwide discount department stores is blamed for the decline of the smaller, locally-owned general purpose department store.\n\nConsolidation has taken place in these and other industries because the demand for standardized products allows large firms to enjoy economies of large-scale production, marketing and distribution. But consolidation can proceed only so far in many business sectors. In particular, there are many businesses where there is enough variation in regional and local customer tastes that knowledge of local demand conditions and the ability to tailor products to meet those conditions is important. Here local specialization is more important than the cost savings that standardization makes possible. Locally-owned businesses catering to these markets cannot be replaced by the \"big box\" discounters of the world.\n\nAn example that comes immediately to mind is the restaurant business. While large chains have claimed a part of the restaurant market, almost every local market contains locally-owned restaurants catering to the special tastes of that community. Local restaurants frequently offer the best food in town, since they are not required to meet rigid standards set to appeal to a mass audience, as the national franchises are. For example, has anyone ever discovered a national chain that sells good barbecue? Beyond the restaurant business, others where consolidation has been limited are construction, specialty manufacturing, and many service businesses such as law firms and real estate agencies. In these locally-focused businesses, the benefits of being able to appeal to diverse local tastes exceed the benefits of lower cost production and distribution.\n\nThere is one other reason why small businesses survive in competition with much larger firms. In a growing economy, where there is rapid technological progress, the newest technology tends to be developed by smaller firms. Larger companies are often hesitant to produce or market new technologies that might undermine their existing lines of business.\n\nCommunity banks and small-business lending Community banks have a significant comparative advantage in lending to small businesses. Detailed, robust, company-specific knowledge resulting from close ties to small-business borrowers and their communities is fundamental in some kinds of small-business lending. Successful small businesses often lack elaborate financial records, their lines of business may be nontraditional, or their credit requests unusual. As a result, there is great value in the ability to gather thorough background information through informal means. Community bankers are likely to have inexpensive access to just this type of information.\n\nLarge banks may be able to some degree to mimic the community bank s information gathering abilities by hiring small-business lending officers from the communities they intend to serve. But community banks often can use such information more efficiently than larger banks. The senior management of all banks, large and small, must monitor loan officers. Most of all, monitoring means verifying the information used by loan officers in making their lending decisions. Community bank managers can inexpensively verify much of the special information the loan officers gather because they are likely to be in close touch with many of the same sources. Managers in larger banks are often centrally located in major cities and consequently can verify special local information only at considerable cost. Therefore, large banks tend to require local loan officers to justify loans with standardized, objective criteria that do not take into consideration all the special information that may be available.\n\nConsider the case of a hypothetical small bank, Littletown National Bank. Littletown National s president knows all the small business owners in town. Monitoring his one lending officer is simply a matter of meeting once a week for lunch and discussing loan opportunities and the condition of outstanding small-business loans. The loan officer knows he must be frank and honest because the owner knows a great deal about the town's small businesses. Consequently, Littletown's president is comfortable with the lending decisions his loan officer makes.\n\nOn the other hand Big City Bank has 100 far-flung loan officers, and monitoring is much more costly than lunch once a week. BigCity s CEO and other senior managers cannot begin to know all of BigCity s small-business borrowers. Verifying its loan officers special information would require costly local investigative efforts. Rather than incur this expense, BigCity allows its lenders only to make loans to borrowers for which creditworthiness information is easily verifiable by headquarters. In other words, to borrow from BigCity a small business must meet certain well-defined and relatively inflexible standards.\n\nAn example of this fixed-standard approach for small-business lending is found in a loan product offered by one of the larger banks in our Federal Reserve District, which is especially well-suited to borrowers whose financial condition can be easily conveyed in a credit score statistic. Specifically, this bank uses an automated facility to sell standardized small-business loans to small-business borrowers nationwide who call in loan requests using an 800 number. The bank promises to respond to loan requests within 24 hours. The lending decision is made centrally, based on information provided over the phone or faxed by the borrower along with information the bank purchases from Dun & Bradstreet and credit bureaus.\n\nMany small-business borrowers find this kind of product attractive. But the community bank approach will better suit others: specifically, borrowers with unusual loan requests or for whom standard creditworthiness information is difficult to obtain. As long as such borrowers exist there will be a need for the type of lending at which community banks excel.\n\nSo far I have been talking about the advantages that flexibility provides community banks in small business lending. Similarly, because detailed monitoring of particular transactions is less costly for community banks than for larger banks, community banks can permit their retail officers to customize savings and investment products to meet individual customer preferences--one more reason to believe community banking can and will remain viable for the long-term.\n\nMy discussion to this point hopefully has explained why I believe the community banking industry is perfectly capable of dealing with the current changes in the structure of the banking marketplace, dramatic though they be. What can the Federal Reserve do to help? Most of you will have a quick response to that: reduce the regulatory burden and then get out of the way and let us compete. I have a lot of sympathy with that view, and there is no doubt that we need to work with you to lighten the regulatory load you bear. But there are a couple of other things we can do to reinforce the health of community banks--specifically, maintain a low inflation environment and promote an efficient and accessible national payments system. Let me close with a few brief remarks on each of these points.\n\nEnsuring low inflation For the past 15 years the United States has enjoyed the benefits of persistently declining inflation. Fifteen years of steady economic growth, punctuated by one relatively mild recession, is one of those benefits since the economic history of the U.S. and other major industrial countries suggests strongly that low inflation is an important contributor to sustained economic growth. Lots of things have contributed to the reduction in inflation, and I believe Federal Reserve monetary policy--especially our refusal to allow signs of impending inflationary pressures to go unchallenged--has been one of them. Rest assured that we are firmly committed to continuing this progress toward price stability and then maintaining it once it is achieved.\n\nLow inflation is particularly beneficial to community banks since they are especially vulnerable to inflation s negative impact. Inherently, inflation encourages investors to seek investments that protect against inflation and the various risks that accompany inflation, often at the expense of traditional banking products. Community banks, whose mainstay is traditional banking, suffer as a result. We at the Fed will work diligently to keep inflation low.\n\nAn efficient payments system Almost since its founding the Federal Reserve has played a significant role in the payments system by offering nationwide check clearing. Since 1980 the Fed has made this and other payments services universally accessible to all depository institutions. It has also played a major role in the development of the automated clearinghouse system. And Fedwire, the Fed's large dollar transfer system, is vitally important to both the financial markets and the general economy. All told, over $1 trillion in payments are settled on the books of the 12 Federal Reserve Banks each day.\n\nThe banking environment has changed greatly over the last two decades, however, and the Fed must respond to these changes in order to promote efficiency in the payments system. As I am sure you know, last year Chairman Greenspan appointed a committee headed by Federal Reserve Vice Chair Alice Rivlin to develop information regarding the broad future role of the Fed in the retail payments system. The Rivlin Committee produced a set of five alternative scenarios that range from expanding Fed payments activities beyond the current level to liquidating our operations. The Committee has presented these scenarios in a series of public meetings around the country to gather input from interested parties and is now evaluating the responses received. By and large, the comments have been quite supportive of the Fed continuing to be an important participant in retail payments, including check and ACH services.\n\nAt the same time the Fed is examining how it can increase the efficiency of its existing payments services and facilitate the transition to a more efficient national payments system. Again, banking markets and payments services are changing. If the Fed wishes to remain a competitive payments services provider it must be willing to make the necessary adjustments. As you are well aware, our examination has included consideration of closing some Fed facilities, one of which is our Bank's RCPC in Columbia. Our Bank's first vice president, Walter Varvel, and I have discussed this proposal in detail with many of you at earlier meetings, so I won't go into further detail today except to repeat that no decision has been made yet, and to assure you that when we do decide we will give full weight to the concerns you and others have expressed. To this end, we are working closely with representatives of IBSC to gather information from your banks that will help us understand these concerns fully, and we appreciate your assistance.\n\nReducing regulatory burden Like low inflation and efficient payments services, regulatory burden is especially important to community banks. Recent analysis indicates that the cost of regulatory compliance falls disproportionately on small banks; consequently, regulatory simplification and the outright elimination of unnecessary regulation is likely to yield particularly large benefits to community banks.\n\nThe Fed recently has taken several steps aimed specifically at reducing regulatory requirements for small banks. For example, in 1995 the Fed in conjunction with the other federal bank regulators revised the CRA compliance requirements, in part to ease the burden of compliance. One of the revisions was a streamlined CRA examination process for small banks which focuses on actual performance in serving local communities--your great strength--rather than paperwork. Additionally, in 1996 the Fed revised Regulation E, which covers electronic funds transfers, to exempt more small banks. Finally, manage- ment interlock requirements were recently revised, which will enlarge the pool of qualified directors for community banks, and the frequency of examinations has been reduced from every 12 months to every 18 months for banks under $250 million having CAMEL ratings of satisfactory or higher. Beyond these changes directed particularly at providing relief to smaller banks, the Fed has also eliminated or simplified a number of other regulations. In 1996 alone we rescinded two regulations and simplified seven. These changes do not go far enough, but more significant reduction is likely to require legislative action. Unfortunately such action is not easily achieved.\n\nThere are two major strongholds of resistance to reduced regulatory burden. On the consumer regulation side, legislative initiatives that might help are often met with tenacious opposition from consumer and community activist groups, and from some members of Congress. Such was the case during last year s attempts to attach regulatory relief to the SAIF bailout bill. Ultimately only minor relief was granted. Over the years consumer groups and others have successfully argued that the special privileges accorded the banking industry, particularly deposit insurance, justify imposing substantial regulatory requirements on the industry.\n\nOn the safety and soundness side, similarly, extensive deposit insurance makes passage of regulatory reform equally difficult. In private insurance markets, those with broad coverage are likely to face burdensome activity restrictions. Such restrictions are intended to protect the insurance underwriter from excessive claims. For example, while HMOs provide broad health expense coverage, they restrict patients to only those procedures approved by the primary care physician and limit patients to approved doctors and facilities. Similarly, broad deposit insurance coverage strengthens the arguments in Congress and elsewhere for very comprehensive safety and soundness regulation. As you know, this reasoning underlay some of the heavy-handed regulatory strictures imposed by FDICIA in 1991, just after the huge bailout of the savings and loan insurance fund. If the coverage were reduced--for example by limiting it to one account per customer--the case for less regulation would be correspondingly strengthened.\n\nYou've been very patient and I thank you for your attention. In closing, I'd like to tell you a story that I believe illustrates very effectively some of the points I have made.\n\nOne of my missions as president of the Richmond Fed is to meet bankers and business people in the smaller communities of our Fifth Federal Reserve District. To date, I have visited communities in all five District states, including Aiken here in South Carolina. On a recent visit to Asheville--in the other Carolina--I asked a group of local bankers about potential problems with overdues. One of your counterparts answered, \"We don't have problems with overdues, because I call their mother-in-law.\"\n\nAnd that is really the key point. There will always be a place in the American marketplace for locally-focused banks like yours that specialize in lending to and advising business firms and households on the basis of detailed--up close and personal--knowledge of the customer. That makes me optimistic about the future of the community banking industry. It also makes me optimistic about the prospects for the American economy as a whole, because it is precisely this kind of borrower who provides so much of the innovation and vitality that makes our economy the envy of the world."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "1997",
        "date": "February 21, 1997",
        "title": "Economic Education: Making the Half-Truths Whole",
        "summary": "Ladies and gentlemen, it is a pleasure and a privilege to address you today, both for professional and personal reasons.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1997/broaddus_speech_19970221",
        "content": "Ladies and gentlemen, it is a pleasure and a privilege to address you today, both for professional and personal reasons. On the professional side, economic education is a subject close to my heart. There are few higher callings in this life--at least from the perspective of a professional economist and policymaker like me--and I can't overstate the importance of your work. In today's world, our nation's economic policies can either unleash the creative energies of average citizens and raise the quality of our lives or do the opposite--often with astonishing force and speed. Poor economic outcomes, of course, are the result of poor economic policies, and poor economic policies, in turn, usually rest on economic half-truths or worse. Economic education offers our best chance to make the half-truths whole.\n\nYou teachers--with the support of the South Carolina Council on Economic Education, state and local government, and the business community--are helping your students understand economic policy and the markets through which it works. I applaud all of you as loudly as I possibly can. Just as the Fed must be ever-vigilant to the threat of inflation, you must be vigilant to the threat of economic illiteracy. And our missions are not separate--for economic illiteracy is the seed from which inflation and other economic and financial problems grow.\n\nThat's the professional side. On the personal side, it is a privilege to be here because the teaching profession also holds a special place in my heart. My mother was a high school English teacher in the Richmond public schools for much of her adult life, and she taught me how important knowledge is to the quality of one's life. 'Why Johnny Can't Read'--or in this case, 'Why Al Can't Read'--was never destined to be a topic in our household. Al could and would read. My mother also showed me how hard teachers work. I have vivid memories of her grading papers until one or two in the morning and then getting up at 6:00 or 6:30 to prepare for another day in the classroom.\n\nBeyond this, I've actually been a public school teacher myself, although briefly. Back in the early 1960s I had a Fulbright scholarship for a year at the University of Strasbourg in France. When I returned to the States, I had about three months before my scheduled entrance into the Army, and I had trouble finding a job for such a short period. My mother, however, heard about a temporary opening for a French teacher in a junior high in Richmond, and I was fortunate enough to get the job. I taught seventh graders. Those of you who've taught seventh graders know I'm not exaggerating even a little when I tell you that my brief tenure as a teacher was easily the most challenging professional experience I've ever had.\n\nSo, again, I have the highest regard for teachers and the important role you play, from both a personal and professional perspective. Today, though, I want to focus on the professional side. The main thing I want to do this afternoon is to underline just a couple of points you probably understand already. First, if we expect to enjoy a strong and growing economy with all the opportunities that condition brings, we must have high quality economic policy. And if we want good economic policy, the public--or a sizable portion of it, at least--must have a good working knowledge of economic concepts. Obviously that's where you folks and economic education come in. And we in the Fed and in other institutions that make economic policy as well as private business enterprises have an obligation and a substantial stake in helping you succeed. Second, if people are to make intelligent judgments about economic policy issues, they need to know more than just facts about the economy and institutional detail. They need to understand at least a little about economic analysis and some of the tradeoffs and paradoxes it reveals. Why, for example, are there tradeoffs between economic regulation and income redistribution, on the one side, and economic growth on the other? And, closer to my own work, why is it not necessarily a good idea for the Fed to focus primarily on keeping short-term interest rates low?\n\nI've emphasized the importance of good economic policy, and I think that emphasis is well- placed, probably more today than ever because of the intense integration of economic activity both nationally and internationally. A hundred years ago, we really did not have a truly national American economy, let alone a truly international economy. Our own 19th century presidents and Congresses had remarkably limited direct influence over American commerce except in time of war. And, internationally, the world was still pretty much a loose confederation of regional and local economies.\n\nAll that has changed in the 20th century. For this has been the century of Marconi and the Wright brothers, Ford and Rockefeller, the Roosevelts and Einstein, and now Bill Gates. The national economy is now highly integrated, and international commerce is expanding rapidly. In this environment, public economic policy--whether it be national budgetary policy, Federal Reserve monetary policy, or regulatory policies--have immediate and often powerful effects on all of us. And inferior policy is no longer just a nuisance; it can be a major obstacle to growth and prosperity and on occasion even a disaster as we learned from the Great Depression.\n\nPoor economic policy can have many causes, but in a democratic society like the United States, the root cause can only be a public that is either uninformed about economic issues or disinterested or both. This condition is the enemy of good public policy, and you folks obviously are on the front lines in attacking it. At the end of the day, the general public must be a full partner in making economic policy. The current debates regarding the accuracy of the Consumer Price Index and reform of Social Security and Medicare are front-page stories. Citizens need not understand all of the technical details associated with these issues, but they do need to understand the basic choices in each case and the potential consequences of each choice. I, for one, intend to do my homework on Social Security, because the decisions made on this issue will have an especially forceful impact on my future and my family's future as my wife and I approach senior citizenhood.\n\nIf we can agree that good economic policy is desirable, and that a fuller understanding of economic issues is a necessary condition for better policy, we need to take the next step. A keener appreciation of economic issues can only arise from reasoned discourse. But without the common framework and common language that economics provides, debate and discussion degenerate into noise. 'Why Johnny Can't Read' stimulated much reflection among English teachers a few years back about why good English is so important. Poor English implies poverty of thought and logic, and an absence of coherence. Good English, in contrast, enables us to engage in accurate, unambiguous conversation and thought.\n\nThe language of economics has developed for the same reasons--to purge our economic debates of unnecessary ambiguity and inconsistency. For some reason the public seems to regard economists as a bunch of squabbling children who can't agree on anything. I'm sure you've all heard the old saw about how if one laid all the economists in the world end to end they'd never reach a conclusion. Economists do disagree on a lot of things, which is not terribly surprising given the complexity and uncertainty surrounding many of the phenomena they deal with.\n\nBut there are also many points on which virtually all economists agree, such as the benefits of competition and unfettered international trade and the eventual inflationary impact of persistently excessive growth in the money supply. This agreement is captured by the unifying and clarifying language of economics. The beauty of this language is often obscured by the erroneous if understandable perception that economics consists mainly of forecasting the near-term behavior of the economy--what's going to happen to the unemployment rate and inflation and interest rates and the dollar. While economic forecasts can be useful, and are probably necessary for some purposes, short-term forecasting has never been a major focus of the true giants of the economics profession like Keynes, Irving Fisher, Paul Samuelson, and Milton Friedman in our own century. These economists and all great economists have been primarily interested in understanding how different economic systems work, and which systems and which economic policies are most effective in increasing the economy's productive efficiency and raising the living standards of real people. So I hope you will help us inform people that forecasts are just one of many topics that can be conveyed using the vocabulary of economics.\n\nBottom line: Two centuries of economists have given us the tools with which to debate economic issues in a productive manner. Economics imposes a consistent logic on which we can hang our evidence. We need to convey a sense of this unifying language of economics to the student in the classroom and the man in the street.\n\nLet me offer just a couple of examples of the power of economics in dealing with major contemporary economic issues. There is a great deal of concern currently about the health of the U.S. Social Security System--and understandably so since it will be severely strained when the baby boomers begin to retire in larger numbers. There is much discussion and debate about what to do, and some of it gets pretty noisy and incoherent. Economics can help. Economics makes it clear that the only real way out of this box is through greater productivity, which will require a larger national capital stock. To build this capital we will have to consume less and save more as a nation. If more Americans understood this clearly, we could have a more efficient public discussion about the merits of particular reform proposals.\n\nAs a second example, closer to home, my years of studying monetary economics have firmly convinced me that the closer we come to ridding our economic system of inflation once and for all, the better off we are likely to be. Further, I've concluded that the rate of inflation is the one and only macroeconomic variable that the Fed can control decisively over the long run. Therefore, controlling inflation should be the principal thrust of monetary policy.\n\nThese twin precepts--no inflation is best, and the Fed can only control inflation--did not come to me in some sort of inspired vision or in a single lesson. They emerged only after years of studying economics in college, graduate school, and at the Fed, and looking at the empirical evidence from the real world. Most of all, I had to discuss and debate and argue these points with teachers and colleagues in an atmosphere of mutual respect that required a common framework and a common language. The press often describes the Federal Open Market Committee--the arm of the Fed that conducts monetary policy--as 'collegial.' This description is apt, not because we agree on everything, but because we disagree within a shared framework.\n\nUnfortunately, public policy discussions are often consumed reestablishing basic points of economic knowledge that every high school student ought to know. Some extremely important debates never get much beyond this level if they get to it at all. Then, we get misguided policies that a prior investment in economic education could have prevented. In the 1960s and 70s, for example, we chose to ignore the most obvious lessons of monetary economics. We thought we could buy prosperity by printing money; the result was double-digit inflation, 20 percent plus interest rates, and ultimately the worst recession since the Depression.\n\nEconomic illiteracy is preventable and economic education is the vaccine. But the job is not nearly done. Two things are required to get it done. First, the economics profession must give a higher priority to broad economic education aimed at the general public. Second, we must support teachers like you more strongly and more effectively.\n\nI'll begin with a confession. The economics profession has not always been an enthusiastic participant in the broad public education effort. Too many of my fellow economists are largely indifferent to economic education for the general public. I am proud to say that the Federal Reserve System is deeply committed to economic education. Each of the 12 Federal Reserve Banks--including ours--has at least one specialist devoted to supporting economic education. Indeed, in our Bank, several of my colleagues work in this area.\n\nAnd at the Richmond Fed our economic education programs are growing rapidly. We support the state Councils on Economic Education in several ways--my visit with you today is just a small example of this effort. We publish a magazine called Equilibria devoted to economic education and produce a variety of other educational materials that we distribute free of charge to educators, students, and the general public. We sponsor the Fed Challenge, a contest in which high school students compete on stage at a mock Federal Open Market Committee meeting. I serve on the boards of the Virginia Council on Economic Education and the E. Angus Powell Endowment for Economic Education. Some of my colleagues at the Richmond Fed serve on the boards of other economic education organizations. And my colleagues and I spend a great deal of time on the road lecturing at colleges, high schools, and business and civic group meetings. Our Bank has just turned on its World Wide Web site--a tool through which teachers and others will be able to gather resources. In short, we are already committed and active, and we want to do more.\n\nThe progress economic educators have made is remarkable, but we need to do an even better job and ask more of those we teach. My economics education began when I took a sophomore principles of economics course in college. That course was probably the hardest course I ever had. Part of my problem was that this was my first classroom exposure to economics. Today, thanks to the state councils and organizations like the Powell Endowment, most college freshmen have already had an introduction. But the lack of prior training was not the real reason my sophomore principles course was so challenging. It was a tough course because my professor--a wonderful teacher named John Gunn at Washington and Lee University--made it tough. He absolutely demanded that we firmly grasp the fundamental principles of the discipline--and I mean understand them backwards and forwards. I got a B in the course, but that B was easily equivalent to any three A's I ever received in other courses. His course made such an impression on me that I never got over it. It was almost entirely because of that experience that I eventually opted to become a professional economist.\n\nIn contrast to my experience, I am told by many young people, to my astonishment, that college courses in economics at many schools are now considered relatively easy--respites from the really demanding courses. Maybe this is because, unlike me, many students have already been introduced to economics in high school. I fear, though, an earlier introduction may not explain fully the newfound reputation of economics (at least in some circles) as an 'easy' subject. My fear is that we may have shifted away from teaching students the language and the logic of economics toward presenting more easily understood institutional detail and superficially sexier related topics like how to manage one's personal finances. These are worthy objects of study, to be sure, but they should not replace the basic core principles of economics in introductory courses, either in college or high school.\n\nLet me pose a question to illustrate what I mean. When you discuss the Federal Reserve with your students--and I hope you do--how much time do you spend discussing institutional details as opposed to the substance of what the Fed can and cannot do? Institutional questions might include the following: How many Federal Reserve Governors are there? Who appoints Governors? Who serves on the Open Market Committee? And so forth.\n\nMore substantive questions would include the following: How does the Fed control inflation in the United States? How does the Fed influence long-term interest rates? Does the Fed control the rate of unemployment?\n\nAt this point in my life, there's some fun in thinking that somewhere in South Carolina, some high school examination might ask: 'Who is Al Broaddus?' But in all honesty, I'd rather you ask students to explain how the Fed uses short-term interest rates and other tools to reduce inflation and improve the performance of the economy and our standard of living.\n\nAs hopefully I've already indicated, what your students learn is not merely academic. If ignored, the laws of economics can bite back in ways that are painfully real. Let's suppose Johnny can read but he hasn't had any introduction to economic analysis and really doesn't know how to think 'economically' at all.\n\nJohnny--someone else's former student, of course--has gone to work for an auto parts manufacturer here in South Carolina. He hears a radio commentator assert that lower interest rates raise economic growth and, moreover, that the Federal Reserve has the power to reduce rates by injecting more money into the economy. Johnny meets a Fed official--let's call him Al--and asks why the Fed doesn't go ahead and push rates down to spur economic growth and reduce his adjustable mortgage rate in the bargain. Al tells Johnny that economic growth is determined by the growth of labor productivity over the longer term. And productivity growth, in turn, is determined by investment in new and technologically more advanced plants and equipment--investment that is more responsive to tax policy than monetary policy. He goes on to say that experience and evidence teach that the best way for the Fed to facilitate long-term growth is to maintain a stable price level so that the risk of inflation is removed from investment decisions. To convince Johnny of this, Al points out that long-term interest rates contain an inflation premium to compensate bondholders and other lenders for the erosion of the real value of their investments expected from future inflation--the greater the expected inflation, the higher the inflation premium and interest rates. Consequently, if the Fed pushes a lot of money into the economy to stimulate growth, over the long run it is more likely to stimulate inflation, which will eventually push long-term rates up rather than down and probably reduce growth rather than raise it.\n\nJohnny's a bright fellow and he knows that Alan Greenspan is the Chairman of the Federal Reserve Board. But Johnny never learned much about the relationship between interest rates and inflation, because no one ever asked him to. So Johnny doesn't buy what Al tells him--or any other economist for that matter. But Johnny is a good citizen, and he votes, and he along with many others press their elected officials to press the Fed to print more money to force interest rates down. The Fed, of course, enjoys a degree of independence from day-to-day politics, so it has some ability to resist the pressure. But the United States is a democracy, and the Fed's independence is appropriately limited. If enough Americans want the Fed to provide more liquidity to reduce interest rates, at some point the Fed may be compelled to comply. But, as Al's comments to Johnny attempted to suggest, the easier monetary policy may increase inflation, interest rates, and investment risk over time and ultimately reduce the growth of output and jobs. In that event it would be too bad that Johnny and others hadn't had enough substantive education about how the economy really works to think more critically about the economic policies they favored.\n\nEconomic education--and especially good economic education--is expensive. But as former Harvard President Derek Bok once said, 'If you think education is expensive, try ignorance.' For 40 years, we have asked why Johnny can't read, but whatever the answer, we at least have asked him to read. If we ask why Johnny can't think economically, the answer is often, I fear, because we haven't even asked him to try. I hope you folks and all of your colleagues around the nation will do whatever you can to fix this problem. And I hope the business community and public institutions involved in policymaking will support you aggressively in this exceedingly important work. As I said earlier, we in the Fed intend to do just that. There is simply no way we can consistently pursue monetary policies that will help maximize the economy's performance without the support of an economically literate public. By the same token, the business community cannot expect to maximize shareholder value unless the macroeconomic and regulatory policy environments are rational and conducive to corporate and small business growth. Again, consistent policies meeting these standards require the consistent support of a public that knows how to think about economic policy.\n\nIn name, I have spoken with you today about economic education. But in fact, I have spoken about a covenant--a great covenant whose signatories have spanned the whole of the 20th century and much of the globe--a covenant which, if kept, offers boundless opportunity to us and to our descendants, but if broken, can undermine our efforts to better our economic performance and can neutralize the economic achievements of the generations that preceded us. We need to understand that we here today are the guardians of this covenant.\n\nThe covenant is simply this: We, the public, are entitled to enjoy the fruits of our efforts, our markets, and our technologies. In exchange, we citizens must educate and inform ourselves about economics, so that we can choose the fiscal, monetary, and regulatory policies and systems that promote and sustain economic prosperity.\n\nYou and I and the rest of the world are bound together in an economic engine as big as earth itself. And this engine has lifted much of mankind to standards of living beyond the imaginations of all the kings and queens of all the prior years of human history. But like the covenants of old, our covenant carries both rights and responsibilities, and you and I and all our fellow citizens are its stewards. You, though, as teachers, hold the key to the covenant, and therefore your task is especially vital. So all of my colleagues at the Fed and I send our best wishes for great success to each of you and, again, our pledge of full support."
    }
]