[
    {
        "speech_title": "Committing to Financial Stability",
        "highlights": "“Too big to fail” results from two mutually reinforcing conditions: Investors feel protected by an implicit commitment of government support, and policymakers feel compelled to provide that support to avoid a disruptive adjustment of expectations.\n\nThe origins of too big to fail can be traced back to the introduction of federal deposit insurance in 1933. The problem was exacerbated by a series of rescues by the Federal Reserve and the FDIC that began in the 1970s, and by policymakers' actions during the financial crisis of 2007–08.\n\nThe Orderly Liquidation Authority created by the Dodd-Frank Act retains many of the flaws of ad-hoc pre-crisis practices and does little to improve creditors’ incentives to monitor risk-taking.\n\nA better strategy for ending too big to fail is the provision in the Dodd-Frank Act requiring large financial firms to prepare “living wills” detailing how they could be resolved under the Bankruptcy Code.\n\nResolution planning is difficult work, but living wills must be credible in order for policymakers to commit to using them rather than relying on government backstops.",
        "content": "Thank you very much for inviting me to speak with you. The title of today’s conference poses a question of vital importance to the future health and stability of our financial system: Have we ended the era of institutions that are deemed “too big to fail”? Unfortunately, I do not believe that we have. Despite myriad legislative and regulatory responses to the crisis, such as the Dodd-Frank Act of 2010 and the Third Basel Accord reached in 2011, we have so far failed to address a fundamental problem at the heart of the financial crisis of 2007-08.\n\nThat problem, as I will discuss in more detail, is that market participants have come to expect government support when large financial institutions become distressed. Expectations of such interventions distorted the incentives faced by these institutions and their counterparties and led to excessively fragile financial structures prior to the crisis. Capital ratios were low, and firms were vulnerable to the loss of wholesale funding. As the crisis unfolded, multiple discretionary interventions reinforced expectations of government support and further blunted incentives to prepare for potential turmoil. Continued ambiguity about the scope of future support destabilized market expectations and added unnecessary volatility.\n\nStrengthening regulatory restraints on risk-taking and improving the quantity and quality of capital positions are important measures to reduce the likelihood of distress. By themselves, though, they are likely to be insufficient. I will argue that if we want to prevent similar financial crises in the future, and truly solve the problem of institutions that seem too big to fail, we must realign the incentives of financial market participants. That requires a credible commitment on the part of policymakers and regulators to end their reliance on government backstops. Before I discuss how we can achieve that commitment, I should note that the views expressed are my own and not necessarily the views of my colleagues in the Federal Reserve System.1\n\n\n\nThe Nature of “Too Big to Fail”\n\nTo begin, let’s be clear about the problem are we trying to solve. The perception that some institutions are too big to fail results from two mutually reinforcing conditions that seriously distort the incentives of financial market participants to monitor and control risk. First, creditors of some financial institutions feel protected by an implicit government commitment of support should the institution become financially troubled. Second, policymakers often feel compelled to provide support to certain financial institutions to insulate creditors from losses.\n\nThe way the second condition reinforces the first should be fairly clear. Instances of government intervention reinforce creditors' expectations of support and thereby dampen incentives to contain risk-taking. This promotes financial firms of greater size, complexity and interconnectedness, and it also encourages greater leverage and more reliance on short-term funding. In my view, excessive fragility is not an inherent feature of modern financial market arrangements. Instead, financial instability should be seen as a consequence of the moral hazard effect of official intervention.\n\nCreditor expectations of support, in turn, often compel policymakers to intervene in the event of distress, since disappointing those expectations by withholding support could provoke a sudden, turbulent readjustment of investor beliefs regarding support for other similarly situated firms. At such times, concern about exacerbating moral hazard takes a back seat to the urgently felt need to stem the volatility that would result from disappointed expectations. Perceived guarantees thus encourage fragility, which induces interventions, which encourages further fragility. The ultimate result of this cycle is taxpayer-funded subsidies to financial firms that are widely viewed as deeply unfair.\n\nWhat we have is a fundamental flaw in the relationship between government and the financial sector resulting from the inability or unwillingness to find a way to forgo intervention in crises. And the impact of this flaw is growing. At the end of 1999, the government safety net — including both the implicit support I just outlined and explicit support provided by programs such as deposit insurance and pension guarantees — covered 45 percent of financial sector liabilities, according to Richmond Fed researchers. By the end of 2011, that number had grown to 57 percent, about the same size it was at the end of 2009, despite the many new regulations we have put in place since the crisis.2\n\n\n\nHow Did We Get Here?\n\nWe have arrived at this point, if I may be blunt, because of politics. Between 1929 and 1933, more than one-third of the nation’s roughly 25,000 banks failed; entire states declared bank holidays and a nationwide bank holiday was declared in March 1933.3\nThe banking system was highly fragmented at that time due to laws restricting branching and competition, which meant that banks were unable to diversify risks across regions or head off bank runs by moving funds between branches. One popular account of the wave of bank failures holds that the crisis was caused by self-fulfilling depositor panic: Fearing failure, people rushed to withdraw their funds, thus ensuring that failure occurred. But modern scholarship has concluded that the crisis was in fact the result of fundamental shocks to the solvency of the banking system.4\nThese shocks were then exacerbated by the fragmented banking system.5\n\n\n\n\n\n\n\nThe legislative response to the failures, however, was the Glass-Steagall Act of 1933, which among other provisions established the Federal Deposit Insurance Corporation (FDIC).6\nDeposit insurance was highly controversial; many policymakers, including President Roosevelt and Sen. Carter Glass, an architect of the Federal Reserve System, were wary of the inherent risk-taking incentives and mindful of many failed state deposit insurance schemes. But the unit banking system was popular with politically influential populist and agrarian groups, and these forces successfully lobbied instead for a system of government-provided deposit insurance that would preserve the viability of small local banks by protecting their depositors.7\n\n\n\n\n\nOver time, government protection spread beyond insured bank depositors. Beginning in the early 1970s, the FDIC and the Federal Reserve began intervening in ways that protected uninsured creditors of large financial firms. Penn Central, Bank of the Commonwealth, Franklin National Bank and Continental Illinois, among others, all benefited from government support.8\nIn some cases, the FDIC provided funds to arrange mergers that allowed uninsured depositors to avoid losses. In other cases, the Fed lent on terms that were unavailable in the open market. Fed lending also sometimes allowed uninsured creditors to withdraw funds while closure was delayed, increasing the loss to the FDIC.\n\n\n\nI’m sure this audience is familiar with dramatic events of 2007–08, but I would like to highlight some key moments in the narrative. In 2007, estimates of the losses likely to be experienced on subprime mortgages rose significantly. This caused investors to revise their assessments of financial entities deemed likely to be exposed to those losses, most notably certain off-balance-sheet funding vehicles. As a consequence, the credit terms available to these entities deteriorated. The risk premia on their obligations in wholesale funding markets rose, and the maturity of the obligations they were able to issue was sharply reduced.\n\nIn August 2007, the Federal Open Market Committee took its first step in response to the tumult in financial markets by lowering the interest rate charged on discount window loans to banks and encouraging banks to borrow. Then in December 2007, in response to rising interest rates in interbank lending markets, the Fed launched the Term Auction Facility to provide term loans to depository institutions. The guiding principle behind these actions, and others that followed, was that credit markets were malfunctioning and the remedy was additional central bank lending. In fact, steps were taken to reduce the perceived stigma of borrowing from the Fed and to encourage banks to access the discount window.9\n\n\n\nArguably, however, market participants inferred that the Fed was standing by, again ready to rescue the creditors of financial institutions that showed signs of distress — which actually occurred the following spring when the New York Fed helped finance the purchase of Bear Stearns by JPMorgan. These actions are likely to have reduced the incentives of other large financial firms, such as Lehman Brothers, to strengthen their positions by raising additional equity or reducing their reliance on short-term funding. Capital markets were clearly open for the large financial institutions prior to the middle of 2008, as demonstrated by the equity issuance that did occur. But not enough new capital was raised; apparently the costliness of shareholder dilution made it more attractive for large financial firms to rely instead on the implied backstop of government support.\n\nPolicymakers were aware that their actions might exacerbate moral hazard. And certainly, we can all understand a bias against inaction when faced with an unknown, but potentially grave, outcome. But the distortion in banks’ risk-taking incentives was viewed as a long-run issue to trade off against the immediate value of cushioning an imminent blow to financial market functioning. Because financial crises are relatively infrequent, it was thought, the incentive distortion would only affect outcomes in the relatively distant future, leaving sufficient time for policymakers to contain moral hazard effects through tougher regulation.\n\nBut the crisis we have just been through tells a different story. It wasn’t only some distant future crisis that was affected by the precedents being set; it was the next chapter in the current crisis. Each new move to expand institutions’ use of Fed lending also had the effect of increasing expectations of official support in the months ahead.\n\nThe idea that public sector backstops are necessary is often motivated more broadly by theoretical models based on “multiple equilibria” or market segmentation in which outcomes are inherently unstable or suboptimal in the absence of government support.10\nI have not found these models terribly persuasive as accounts of the financial market phenomena that we grappled with at various points during the crisis, because the critical frictions on which these theories are based seem at odds with observations.11\nMore broadly, the thesis that financial market instability is inherent, rather than induced by poor policies, must confront the fact that instances of instability are quite unevenly distributed across different countries and different regulatory regimes.12\nIf financial fragility were an inherent feature of financial markets, financial panics would be ubiquitous, but that’s not what we see.\n\n\n\n\n\n\n\nThe Regulatory Response\n\nLet me turn now to how policymakers responded once the immediate crisis had passed. In the United States the chief legislative response was the Dodd-Frank Act of 2010, which purports to end too big to fail once and for all. The Act provides for enhanced supervision of large financial firms via stronger capital and liquidity requirements, periodic stress-testing, counterparty credit limits and risk-management requirements, among other measures. U.S. banking regulators also have adopted most of the increased capital requirements recommended in the Basel III international regulatory framework. \n\nGreater capital buffer requirements and measures to beef up ex-ante constraints on risk-taking are important, but they’re not infallible. New opportunities for risk-taking will always emerge as financial markets and economies evolve, and it is asking too much to expect front-line supervisors to forever substitute for well-aligned incentives. Moreover, stronger restraints on risk-taking increase the incentive for market participants to find a way to operate outside the regulated sector. This regulatory bypass gives rise to what’s come to be called “shadow banking” — a topic we will be hearing more about this afternoon. Shadow banking arrangements played a major role in the financial crisis; paradoxically, some of these arrangements were the result of past financial regulations intended to prevent crises. Expanding regulation to chase down fragility wherever it appears is not a promising strategy.\n\nThe Dodd-Frank Act also created a new mechanism to resolve large financial firms that become distressed in spite of enhanced supervision. Title II of the Act established the Orderly Liquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other financial regulators, to take a firm into receivership. The FDIC also is able to borrow funds from the U.S. Treasury to make payments to creditors of the failed firm or to guarantee the liabilities of the failed firm. The funds are to be repaid from recoveries on the assets of the firm or from assessments against the largest, most complex financial companies.\n\nWhile the FDIC must pay creditors at least what they would have received in a liquidation of the firm, the Act does give the FDIC broad discretion to pay some creditors more than bankruptcy would allow. Moreover, the ability to inject funds borrowed from the Treasury allows the FDIC to immediately pay off creditors whose claims would otherwise be subject to bankruptcy proceedings. Short-term creditors are likely to believe they will benefit from the FDIC’s discretion, causing them to pay insufficient attention to risk and to invest in fragile funding arrangements. If expectations of support for the creditors of financially distressed institutions are widespread, regulators will likely feel forced to provide support to these short-term creditors to avoid the turbulence of disappointing expectations. Rather than ending “too big to fail,” this would replicate the two mutually reinforcing expectations that define it.\n\nThe Path Forward\n\nAchieving financial stability requires, in my view, two new mutually reinforcing conditions. The first is that creditors do not expect government support in the event of financial distress. If we can achieve that, private sector financial firms and their creditors will have an incentive to avoid fragile financing arrangements and to limit risk-taking, thereby reducing the pressure for government intervention. We could avoid relying solely on the vigilance of supervisors and instead make more use of the discipline of competitive forces. The second necessary condition is that policymakers actually do allow financial firms to fail without government support. If we can make unassisted failures manageable, then policymakers could credibly commit to forgoing rescues, thereby improving private sector incentives.\n\nSo how do we make unassisted failures manageable? I believe we must rethink the notion that bankruptcy is not a viable option for large financial firms.13\nBankruptcy offers many advantages, the most obvious being that a collective proceeding can mitigate the common-pool problems that arise if individual creditors rush to pursue individual remedies.14\nIn addition, the deadweight costs of bankruptcy are borne exclusively by the firm’s creditors and other stakeholders. The result is a collective interest, ex ante, in striking an appropriate balance between the probability of bankruptcy, with its associated burdens, and the opportunity cost of measures designed to reduce the likelihood of bankruptcy. In particular, there is interest in avoiding ex-ante contractual provisions that would make the firm excessively vulnerable to financial distress. These features of bankruptcy would seem to make it especially valuable in the financial sector, where firms have a plethora of creditors and where the decentralized pursuit of individual remedies – that is, runs – can damage a firm’s value, even its ability to continue as a going concern.\n\n\n\n\n\nThe Dodd-Frank Act lays out a path toward making bankruptcy workable for large financial institutions. The Act requires these institutions to create resolution plans, also known as “living wills.” These are detailed plans that explain how a financial institution could be wound down under U.S. bankruptcy laws without threatening the rest of the financial system or requiring government assistance. The plans explain how to disentangle the many different legal entities — sometimes numbering in the thousands — that make up a large financial firm. Under the Dodd-Frank Act, large banks and other “systemically important” firms are required to submit these plans on an annual basis for review by the Fed and the FDIC.\n\nResolution planning provides a structured approach for understanding what’s likely to happen in the event a large financial firm fails. In contrast, in past crises policymakers found themselves with little or no preparatory work to draw on. In fact, the process has already proven valuable by giving firms a better and more detailed understanding of their legal structure, and many have used the process to reorganize themselves and eliminate unneeded legal entities.\n\nResolution planning wisely does not take the current operating profile of large financial firms as given; the current characteristics of these firms evolved in response to the precedents set by regulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal Reserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly resolution under the Bankruptcy Code, the firm is required to submit a revised plan to address identified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not remedy identified deficiencies, they can require more capital, increase liquidity requirements or restrict the growth, activities or operations of the firm. They can even require firms to make divestitures.\n\nOn August 5, the Fed and the FDIC announced the completion of reviews of the second round of resolution plans submitted in 2013 by the 11 banks that make up the first group of filers. These firms submitted their original plans in 2012.15\nIn a joint announcement, the agencies noted the banks had made some significant improvements from their first submissions.16\nBut the agencies also outlined several shortcomings, including, to quote the announcement, “the failure to make, or even to identify, the kinds of changes in firm structure and practices that would be necessary to enhance the prospects for orderly resolution.” Clearly, substantial work remains to be done.\n\n\n\n\n\nThe needed alterations to the structure and operations of large financial firms will be unpopular since they are likely to involve reductions in reliance on short-term funding and the adoption of more easily severable subsidiary structures. But I believe the changes that could result from living wills are feasible without sacrificing the inherent benefits large financial firms provide to the economy. The credibility of living wills would be compromised, in my view, by continuing to depend on government backstops in order to avoid needed changes.\n\nIn addition to requiring financial firms to adapt their operations to the Bankruptcy Code, we should also look for ways to better adapt the Bankruptcy Code to financial firms. One proposed reform seeks to vest the firm’s losses solely in the parent company. Because it protects the creditors of the subsidiaries, however, this strategy might not be the most effective means to restore market discipline. Other work has highlighted the fact that many short-term financing instruments and derivatives are exempt from bankruptcy's automatic stay. This safe harbor treatment arguably over-encourages the use of such instruments and thereby enhances the growth and fragility of shadow banking. Some have proposed limiting this exemption as well as adding a new chapter to the Bankruptcy Code specifically adapted to large financial firms.17\nThese reform proposals strike me as compelling and worthy of serious consideration.\n\n\n\nA final step may be required before financial stability can be assured. Market participants must have well-anchored expectations that government-funded rescues will not be forthcoming. Ideally, policymakers would act in a manner that is consistent with those expectations. But in turbulent times, as we’ve seen, it may be tempting to put seemingly urgent short-run considerations ahead of the goal of establishing and preserving a record of precedents that keep market expectations well anchored. This is a particular danger for central banks, whose independent balance sheets place their fiscal actions beyond the scope of the legislative appropriations process.18\nCredible commitment to orderly unassisted resolutions thus may require eliminating the government’s ability to provide ad hoc rescues. This would mean repealing the Federal Reserve’s remaining emergency lending powers and further restraining the Fed’s ability to lend to failing institutions. And once robust and credible resolution plans are in place, we would be able to responsibly wind down the FDIC’s Orderly Liquidation Authority and related financing mechanisms.\n\n\n\nConclusion\nToday, I have shared with you what I view as a fundamental problem that gives rise to institutions deemed “too big to fail.” That problem is market participants’ expectations that government support will be forthcoming if a large financial institution becomes distressed and, at the same time, policymakers’ beliefs that they must fulfill those expectations. The result is a serious misalignment of incentives and excessive reliance on risky short-term funding. In short, government backstops induce rather than preserve financial stability.\n\nTo dismantle these expectations, we must make resolution via the Bankruptcy Code a viable option for large complex financial institutions. That means doing the hard work of making living wills credible, and it means policymakers and regulators must commit to using them. This is a daunting task. But I find the alternative dismaying — the specter of an ever-increasing share of the financial sector effectively guaranteed by taxpayers. That outcome is not in the best interest of our country. I believe we owe it to our citizens to do whatever work it takes to create a stable and resilient financial system. ",
        "year": "2014",
        "date": "Nov. 5, 2014",
        "title": "Committing to Financial Stability",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20141105",
        "summary": "Richmond Fed president Jeffrey M. Lacker spoke about financial stability and ending “too big to fail.”",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Rethinking the Unthinkable: Bankruptcy for Large Financial Institutions",
        "highlights": "The bankruptcy process is an effective tool for reconciling the incentives of creditors and debtors. Yet the government has a long history of handling large complex financial institutions outside the Bankruptcy Code.\n\nThis has created two mutually reinforcing conditions: Investors feel protected by an implicit commitment of government support, and policymakers feel compelled to provide that support to avoid a disruptive adjustment of expectations.\n\nThe Orderly Liquidation Authority created by the Dodd-Frank Act retains many of the flaws of ad-hoc pre-crisis practices and does little to improve creditors' incentives to monitor risk-taking.\n\nA better strategy for ending \"too big to fail\" is the provision in the Dodd-Frank Act requiring large financial firms to prepare \"living wills\" detailing how they could be resolved under the Bankruptcy Code.\n\nResolution planning is difficult work, but living wills must be credible in order for policymakers to commit to using them rather than relying on government backstops.",
        "content": "Watch Video\n\nThank you for that introduction. It's a pleasure to be here before such an esteemed audience of bankruptcy professionals. You might be wondering why a central banker, the head of a regional Federal Reserve Bank, is interested in bankruptcy — particularly since distressed banks and other financial firms have for decades been handled outside the Bankruptcy Code, through discretionary processes that at times involve government-funded protection of depositors and other creditors. But in fact, that is precisely the source of my interest: I have come to believe that such discretionary actions played a critical role in the financial crisis of 2007–08. Expectations of such interventions distorted the incentives faced by these institutions and their counterparties and led to excessively fragile financial structures prior to the crisis. And as the crisis unfolded, multiple discretionary interventions destabilized market expectations and added unnecessary turbulence. I will argue that if we want to prevent similar financial crises in the future, and truly solve the problem of institutions that seem \"too big to fail,\" we must realign the incentives of financial market participants. Regulatory constraints on risk-taking, while useful, will not suffice. Using the Bankruptcy Code rather than discretionary governmental interventions to address large financial institution failures is essential to that task.\n\nMany observers are surprisingly resistant to the notion that bankruptcy is a viable option for large financial institutions. But far from being unthinkable, bankruptcy can and should be workable. We are already moving toward that goal through the creation of \"living wills\" for the largest firms, although a tremendous amount of work remains before we can be confident that regulators will turn to bankruptcy rather than bailout. Before I discuss that work and its vital importance, let me note that the views expressed are my own and not necessarily the views of my colleagues in the Federal Reserve System.1\n\n\n\nThe Value of Bankruptcy\n\nThis audience should be quite familiar with the advantages of the bankruptcy system. Perhaps the most obvious is that a collective proceeding can mitigate the common-pool problems that arise if individual creditors rush to pursue individual remedies.2\nJudicial oversight of liquidation or ongoing management of the bankrupt enterprise can prevent wasteful dissipation of value and enhance total creditor returns. In addition, a rules-based system, with safeguards for the treatment of creditors, can provide relatively consistent and predictable outcomes and enable creditors to forecast likely payouts based on their contractual positions and the total value of the firm.\n\n\n\nOf course, this audience should also be familiar with those occasions when reality strays from the ideal. For example, bankruptcy proceedings can be quite costly, in some cases materially reducing the net value of the estate. And the ability of some creditors to hold up proceedings can lead to departures from the predictability of absolute priority. Nonetheless, despite pockets of uncertainty for creditors and debate about particular features of the code, such as those explored in the American Bankruptcy Institute's study of potential reforms to Chapter 11, the bankruptcy process is one of the best tools we have for effectively reconciling the (ex post) conflicting incentives of creditors and debtors.\n\nThe usual presumption in modern economies is that competitive forces drive parties toward financial arrangements that are relatively efficient, given the rules of the system they face, in the sense that they would be hard to improve upon without making some parties worse off. The bankruptcy system reinforces this beneficial feature of competitive markets, since the deadweight costs are borne exclusively by the firm's creditors and other stakeholders. The result is a collective interest, ex ante, in striking an appropriate balance between the probability of bankruptcy, with its associated burdens, and the opportunity cost of measures designed to reduce the likelihood of bankruptcy. In particular, there is a collective interest in avoiding ex-ante contractual provisions that would make the firm excessively vulnerable to financial distress. These features of bankruptcy would seem to make it especially valuable in the financial sector, where firms have a plethora of creditors and where the decentralized pursuit of individual remedies — that is, runs — can damage a firm's value, even its ability to continue as a going concern. So why don't we use a judicial, rules-based system for resolving distressed financial firms?\n\nThe Origins of \"Too Big To Fail\"\n\nThe answer to that question, if I may be blunt, is politics. For much of our history, the U.S. banking system has been highly fragmented due to state laws restricting branching and competition. As a result, the 27,000-plus banks that were operating at the founding of the Federal Reserve 100 years ago were unable to diversify risks across regions or head off bank runs by moving funds between branches. Federal deposit insurance was enacted as part of the Glass-Steagall Act in 1933 in reaction to the waves of bank failures of the late 1920s and early 1930s.3\nAt the time, this provision was highly controversial; many policymakers, including President Roosevelt and Sen. Carter Glass, were wary of the inherent risk-taking incentives and mindful of the many failed state deposit insurance schemes. But the unit banking system was popular with politically influential populist and agrarian groups, and these forces successfully lobbied instead for a system of government-provided deposit insurance that would preserve the viability of small local banks by protecting their depositors.4\n\n\n\n\n\nOver time, government protection spread beyond insured bank depositors. Beginning in the early 1970s, the Federal Deposit Insurance Corporation (FDIC) and the Federal Reserve began intervening in ways that protected uninsured creditors of large financial firms. Penn Central, Bank of the Commonwealth, Franklin National Bank and Continental Illinois, among others, all benefited from government support.5\nIn some cases the FDIC provided funds to arrange mergers that allowed uninsured depositors to avoid losses. In other cases the Fed lent on terms that were unavailable in the open market. In some cases Fed lending allowed uninsured creditors to withdraw funds while closure was delayed, increasing the loss to the FDIC.\n\n\n\nThese interventions created widespread expectations of government support if a large financial institution were to become troubled. These expectations dampened incentives to contain risk-taking, thus encouraging higher leverage and more reliance on short-term funding. These expectations, along with the relaxation of constraints on consolidation, promoted financial firms of greater size, complexity and interconnectedness, making bankruptcy seem even more impractical. And so we had the beginnings of a vicious cycle: Successive generations of policymakers felt compelled to handle financial firm failures outside of bankruptcy, which further eroded financial firms' incentives to structure their affairs in a way that facilitated an orderly bankruptcy. The result was more risky behavior predicated on ad hoc rescues rather than on clearly defined resolution processes.\n\nWe came into 2007, then, with two mutually reinforcing conditions firmly entrenched. First, investors felt protected by an implicit government commitment of support for large financial institutions in distress. Second, policymakers felt forced to confirm those expectations because they believed failing to rescue creditors would cause a disruptive adjustment of expectations regarding support for other entities. The result was excessive reliance on the kind of risky short-term funding that led to financial market turbulence, followed by government responses that I believe exacerbated the problem, such as the Fed's early emergency lending programs and funding for the purchase of Bear Stearns by JPMorgan.6\nWhen Lehman Brothers filed for bankruptcy in September 2008, it could have been an opportunity to establish a new precedent against bailouts. But instead, within 48 hours, AIG had received an emergency loan from the New York Fed — increasing the policy uncertainty faced by an already-uncertain market. Seven years later, the crisis is behind us, but the expectations that sowed it are alive and well, despite policymakers' attempts to address them. The question for us now is: What will it take to dismantle those expectations?\n\n\n\nThe Orderly Liquidation Authority\n\nThe chief legislative response to the crisis was the Dodd-Frank Act of 2010, which purports to end \"too big to fail\" once and for all. The Act includes an array of provisions aimed at reducing the probability of financial distress in the first place. Dodd-Frank provides for enhanced supervision of large financial firms via stronger capital and liquidity requirements, periodic stress-testing, counterparty credit limits and risk-management requirements, among other measures. Beefing up such ex-ante constraints on risk-taking is important and essential, but it's not infallible. Innovative new opportunities for risk-taking will always emerge as financial markets and economies evolve, and it is asking too much to expect front-line supervisors to forever substitute for well-aligned incentives. Moreover, stronger restraints on risk-taking increase the incentive for market participants to find a way to operate beyond the scope of regulation. Expanding regulation to chase down fragility wherever it appears is not a promising strategy.\n\nDodd-Frank also created a new mechanism to resolve large financial firms that become distressed in spite of enhanced supervision. Title II of the Act established the Orderly Liquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other financial regulators, to take a firm into receivership. Title II also grants the FDIC a line of credit from the U.S. Treasury to make payments to creditors of the failed firm or to guarantee the liabilities of the failed firm. The funds are to be repaid from recoveries on the assets of the firm or, if those are insufficient, from assessments against the largest, most complex financial companies.7\n\n\n\nWhile the Title II resolution mechanism borrows many elements from the Bankruptcy Code, in my view it retains many of the critical flaws in ad hoc pre-crisis practices. First, while the FDIC must pay creditors at least what they would be estimated to receive in a traditional bankruptcy liquidation proceeding, the Act gives the FDIC the discretion to pay some creditors more than they would obtain in bankruptcy.8\nThis creates additional uncertainty for creditors about their returns and potentially allows funds to be channeled to favored creditor classes.\n\n\n\n\n\n\n\nSecond, the ability to inject funds borrowed from the Treasury allows the FDIC to immediately pay off creditors whose claims would otherwise be subject to bankruptcy proceedings. This might be viewed as analogous to debtor-in-possession financing in a traditional Chapter 11 reorganization. Unlike in Chapter 11, however, such government-funded DIP financing would not be subject to the market test applicable to private sector provision and so may be subsidized. In addition, it is not subject to the important checks and balances of the bankruptcy process to ensure that it enhances the ongoing value of the enterprise to creditors.\n\nMoreover, using government funds still tilts incentives toward fragile short-term funding and dampens creditors' incentives to monitor risk-taking, in a replay of the vicious cycle I described a few moments ago. Thus, the Act recreates the same dynamic we saw before and during the crisis: If OLA support for the creditors of financially distressed institutions is widely anticipated or assumed, the FDIC will likely feel forced to provide that support to avoid the turbulence caused by disappointed expectations.\n\nOver the past two years, the FDIC has articulated a strategy for implementing Title II — known as the \"single point of entry\"— that is likely to enhance expectations of government support.9\nThis strategy focuses intervention on the holding company. If regulators determine that a financial institution should be resolved under Title II, the FDIC would be appointed receiver of the top-tier parent company, while the subsidiaries remain open and operating. The FDIC would then set up a bridge company into which it would transfer certain assets from the receivership, primarily the parent's investments and equity interests in subsidiaries. The FDIC envisions eventually transferring ownership of the bridge company to the private sector. The expectation is that the parent company shareholders would be wiped out, and the claims of parent company creditors would be converted into equity and debt in the new entity.\n\n\n\nThere are other important details of the FDIC's single point of entry strategy that I will skip over in the interests of time, but one observation deserves mention.10\nUnlike the FDIC's guarantee programs of 2008 and 2009, when the corporation guaranteed the newly issued senior debt of all FDIC-insured institutions, single point of entry might be described as a \"bail in\" rather than a bailout. That's because the primary source of equity capital for the new holding company comes from the unsecured holders of the parent company's debt. Still, it seems regrettable to have to identify one class of creditors that is eligible for losses, with the presumption being that all others receive support, rather than the usual approach of providing explicit government guarantees, such as deposit insurance, to some creditors and presuming that all others are at risk. Broad protection for so many subsidiary creditors seems likely to weaken market discipline and exacerbate the too-big-to-fail dynamic that led to the crisis.\n\n\n\nA Better Strategy: Living Wills\n\nAnother provision of the Dodd-Frank Act, however, provides a much more promising strategy for ending \"too big to fail.\" Section 165(d) in Title I requires large and complex financial institutions to create resolution plans, also known as \"living wills.\"11\nThese are detailed plans that explain how a financial institution could be wound down under the U.S. Bankruptcy Code without threatening the rest of the financial system or requiring government assistance. Under the Dodd-Frank Act, large banks and other systemically important firms are required to submit these plans on an annual basis for review by the Fed and the FDIC.\n\n\n\nResolution planning provides a structured approach for understanding what's likely to happen in the event that a large financial firm should fail. In contrast, in past crises policymakers found themselves with little or no preparatory work to draw on. In fact, resolution planning has proven valuable already by giving firms a better and more detailed understanding of their own legal structures, and many have used the process to reorganize themselves and eliminate unneeded legal entities.\n\nResolution planning wisely does not take the current operating profile of large financial firms as given; the current characteristics of these firms evolved in response to the precedents set by regulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal Reserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly resolution under the Bankruptcy Code, the firm is required to submit a revised plan to address identified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not remedy identified deficiencies, they can require more capital, increase liquidity requirements or restrict the growth, activities or operations of the firm. They can even require firms to make divestitures.\n\nOn August 5, the Fed and the FDIC announced the completion of reviews of the second round of resolution plans submitted in 2013 by the 11 banks that make up the first group of filers. These firms submitted their original plans in 2012.12\nIn a joint announcement, the agencies noted the banks had made some significant improvements from their first submissions.13\n\n\n\n\n\nBut the agencies also outlined areas where substantial further work remains. One shortcoming, to quote the announcement, is \"the failure to make, or even to identify, the kinds of changes in firm structure and practices that would be necessary to enhance the prospects for orderly resolution.\" In other words, these firms are still far too complex to be feasibly resolved under the Bankruptcy Code, and so they have been directed to establish a \"rational and less complex legal structure.\"\n\nOne aspect of structural complexity is the existence of substantial operations that cross multiple legal and regulatory jurisdictions, thus potentially requiring interaction with multiple regulators. One useful approach to this problem may be to enhance separability by making an institution's operations in a given jurisdiction more self-contained and self-supporting. In the event of distress, regulators would then be able to resolve operations in a single jurisdiction with fewer complications and without relying on cross-border cooperation among regulators. Documenting and limiting dependence on services or funding from other affiliated companies within the organization can minimize disruptions in the event of a bankruptcy filing. Making cross-border operations more separable certainly could be costly in \"normal times,\" but that cost is just another manifestation of the subsidy inherent in \"too big to fail.\"\n\nAnother concern raised by the Fed and the FDIC is how these firms would assure the continuity of critical operations and core business lines. In a typical reorganization, a failing company might obtain DIP financing to fund continuing operations. Because complex financial institutions have typically been quite reliant on short-term funding, their DIP financing needs are potentially quite large relative to historic precedents for privately provided DIP funding. But financial firms have reduced their potential financing needs substantially since the crisis by building up their liquid asset buffers and shedding illiquid assets. Further reductions in dependence on short-term funding may be needed to ensure that DIP financing plans are credible.\n\nNote, however, that reliance on government sources for DIP financing, such as borrowing from the Fed's discount window, would conflict with the obvious purpose of the statute. Government funding, unless identical terms are available from the private sector, represents a subsidy that distorts returns and encourages excessive risk-taking. Expectations of such support are what gave rise to the vulnerabilities that induce government support in a crisis. Including such support in resolution plans is incompatible with ending \"too big to fail.\"\n\nCertainly, the needed alterations to the structure and operations of large financial firms will be unpopular with those firms since they are likely to involve reductions in reliance on short-term funding and the adoption of more easily severable subsidiary structures. But I believe the changes that could result from living wills are feasible without sacrificing the inherent benefits large financial firms provide to the economy. The credibility of living wills would be compromised, in my view, by continuing to depend on government backstops in order to avoid needed changes.\n\nIn addition to requiring financial firms to adapt their operations to the Bankruptcy Code, we should also look for ways to better adapt the Bankruptcy Code to financial firms. One proposed reform seeks to vest the firm's losses solely in the parent company, similar to the single-point-of-entry strategy I described earlier. Because it protects the creditors of the subsidiaries, however, this strategy might not be the most effective means to restore market discipline. Other work has highlighted the fact that many short-term financing instruments and derivatives are exempt from bankruptcy's automatic stay. This safe harbor treatment arguably over-encourages the use of such instruments and thereby enhances the growth and fragility of shadow banking. Some have proposed limiting this exemption as well as adding a new chapter to the Bankruptcy Code specifically adapted to large financial firms.14\nThese reform proposals strike me as compelling and worthy of serious consideration.\n\n\n\nAchieving Credibility\n\nResolution planning for large, complex financial firms is difficult, painstaking work — but it is also vitally important to breaking the mutually reinforcing expectations of government support. Regulator acceptance of credible resolution plans will imply a commitment to use them in cases of financial distress. Explicit regulatory statements to that effect would be constructive, as would much greater public visibility into the details of the plans, so investors can judge credibility for themselves and assess how their claims would be treated. The joint Fed-FDIC announcement on August 5 stated that the agencies would be working with the firms to \"explore ways to enhance public transparency of future plan submissions.\"\n\nIf we do the hard work to make the plans credible, and if regulators and policymakers commit publicly to using them, I believe we will begin to see a healthy realignment of private sector expectations regarding the likelihood of government intervention and a concomitant improvement in the incentives facing financial firms and their investors. Of course, that realignment may not be complete until commitment is demonstrated by actually letting a big financial firm file for bankruptcy.\n\nI also believe, however, that as long as regulators retain the discretion to intervene with government funding, the credibility of resolution plans will be at risk. Seemingly urgent short-run considerations will threaten to overshadow the value of establishing and preserving a record of precedents that keep market expectations well-anchored. This is a particular danger for central banks, whose independent balance sheets place their fiscal actions beyond the scope of the legislative appropriations process.15\nCredible commitment to orderly unassisted resolutions thus may require eliminating the power of governmental entities to provide ad hoc rescues. This would mean repealing the Federal Reserve's remaining emergency lending powers and further restraining the Fed's ability to lend to failing institutions. And once robust and credible resolution plans are in place, we would be able to responsibly wind down the FDIC's Orderly Liquidation Authority and related financing mechanisms.\n\n\n\nConclusion\n\nThis afternoon, I have discussed several valuable aspects of the bankruptcy process, including its ability to provide relatively consistent and predictable outcomes and to address the common-pool problems that arise when a firm has multiple creditors. In addition, bankruptcy promotes a collective interest in limiting risky financial arrangements. For these reasons, bankruptcy would seem to be especially advantageous for financial firms. Yet regulators have repeatedly chosen to handle distressed firms outside the bankruptcy process, which has led to a buildup of expectations of government support when large financial firms become troubled. These expectations, in my view, were a major contributing factor to the financial crisis.\n\nIn my view, living wills offer us the only realistic path to dismantling those expectations and ending \"too big to fail.\" While they have not received as much attention as other regulatory and legislative responses to the crisis, they may be the most critical, and I applaud the hard work that is being done to make them credible. It will be a long journey, and we should expect resistance to the changes that will be required. But the costliness of those changes is a measure of the subsidies inherent in the bailout-dependent too-big-to-fail regime, a regime that is unworkable, unsustainable and unfair. The health and stability of our financial system depends on rethinking the once-unthinkable possibility of bankruptcy for large financial firms.",
        "year": "2014",
        "date": "Oct. 10, 2014",
        "title": "Rethinking the Unthinkable: Bankruptcy for Large Financial Institutions",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20141010",
        "summary": "Richmond Fed president Jeffrey M. Lacker spoke about the use of the Bankruptcy Code to resolve large complex financial institutions.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Prospects for Growth and Labor Markets",
        "highlights": "GDP growth is likely to continue to average between 2 and 2 ½ percent. \n\nGDP growth is the sum of employment growth and productivity growth. Recent trends suggest neither component is likely to accelerate in the near future.\n\nConsumer spending and spending on residential construction also are unlikely to contribute to a pickup in GDP growth.\n\nThe unemployment rate has declined significantly, although other measures suggest that the rate may understate the amount of “slack” in the labor market. Richmond Fed researchers have found, however, that the unemployment rate is an accurate gauge of labor underutilization.\n\nI believe the Fed’s efforts to normalize monetary policy must include the sale of mortgage-backed securities in order to reduce the Fed’s role in credit allocation. Tilting the flow of credit to certain borrowers is an inappropriate and unnecessary role for the central bank. ",
        "content": "It’s a pleasure to speak with you today. My colleagues and I have spent the last day and a half learning more about economic developments in the Asheville region. Trips like these are very helpful to us at the Richmond Fed. As we sift through reams of economic data to try to make sense of what’s happening in our economy, it’s exceptionally important to complement that information with what we hear from the members of our community.  It gives us a sense of why things are happening and what people expect for the future, which is vital to our understanding of where the national economy is heading.\n\nI will be talking today about the national economic picture.1\nI’ll talk about why economic growth strikes many observers as disappointing. I’ll spend some time on labor market conditions in particular, since they’ve been a special focus of attention for many. Finally, I’ll wrap up with a few remarks about prospects for monetary policy. Before I begin, though, I need to note that the views expressed are my own and do not represent the official views of the Federal Reserve System.\n\n\n\nTo make sense of the most recent information on economic activity, it helps to start with a look at longer-run trends. We are now in the sixth year of expansion following the Great Recession, and most observers have been surprised and disappointed by the slow pace of that expansion. Since the recession ended in June 2009, real GDP — our broadest measure of overall economic activity — has grown at an average annual rate of 2.2 percent. In contrast, in the 60 years before the recession, real GDP grew at an average annual rate of 3.5 percent. That lengthy period of rapid growth gave us a strong sense that normal growth is at least 3 percent and anything less is a cause for concern. And after the recession ended, that sense has led many forecasters, myself included, to predict repeatedly that growth was about to shift to a more robust pace. That just hasn’t happened; we’ve seen short-lived surges in growth, only to see growth subside for the following couple of quarters. For example, real GDP surged over the second half of last year only to falter at the beginning of this year.\n\nThis experience has led me to conclude that a sustained increase in growth to something over 3 percent in the near future is unlikely. Given what we know, after more than five years of this expansion, it strikes me as more likely that growth will continue to average somewhere between 2 and 2 ½ percent. Let me explain why.\n\nIt is useful to start by thinking of the growth in real GDP as the sum of two components: growth in employment and growth in real GDP per employee, which is a measure of productivity growth. When you calculate these two components, you find that both growth rates peaked several decades ago and had slowed considerably even before the Great Recession began. Since the recession ended in the second quarter of 2009, both growth rates have been relatively low.\n\nGoing forward, is it likely that either employment or productivity will accelerate significantly? Let’s look at employment first. Employment growth from the 1970s through the 1990s averaged close to 2 percent per year due to high population growth and rising labor force participation, mainly attributable to women entering the labor force. But even before the Great Recession, population growth and labor force participation had started to decline, resulting in lower employment growth. And the aging of the baby boomer generation means that a larger fraction of the workforce is older and thus less likely to look for work. So for the next few years, a relatively slow rate of employment growth would not be surprising.\n\nTurning to productivity, growth in output per worker averaged slightly above a 3 percent annual rate in the 1950s, fell sharply in the 1970s, rebounded somewhat in the 1990s and has fallen substantially since then. The longer-run productivity outlook is a subject of active debate.2\nProfessor Robert J. Gordon of Northwestern University has argued that several distinct “headwinds,” such as stagnating educational attainment and growing government debt, are likely to limit the growth of productivity for at least the next several decades.3\nIn his view, the tremendous productivity gains of the last two centuries have largely reflected the dissemination of just a few extraordinary innovations, such as electricity and internal combustion engines, and he sees no signs of any breakthroughs of similar magnitude. Taking the other side, Professor Joel Mokyr, also at Northwestern University, is more optimistic.4\nHe notes that economic innovations are notoriously hard to predict, and that science and technology are moving in heretofore unimagined directions — directions that are very difficult to measure using our standard frameworks. He foresees substantial improvements in our standard of living, even if it is some time before those improvements are reflected in our national income accounts.\n\n\n\n\n\n\n\nMy own view leans to the more hopeful end of the spectrum. I do believe that the economics profession has only a limited quantitative understanding of the process by which new ideas emerge, diffuse and are adopted. So it’s hard for me to rule out the notion that a good-sized pool of innovations lies ahead for us to uncover and deploy. Perhaps the more critical question is whether we are well positioned to do so or whether recent policy shifts may have dampened the incentive to implement innovations.\n\nFor purposes of projecting economic conditions over the next several years, I think the safest bet is that near-term productivity growth will closely resemble the recent past, growing at around 1 percent per year. In short, neither the employment component nor the productivity component suggests that real GDP is likely to accelerate significantly in the near future.\n\nAs a complement to this perspective, let’s take a look at things from the spending side of the ledger. Consumer spending, which accounts for 70 percent of GDP, is a good place to start. Since the end of the recession, consumer spending has grown at an average annual rate of 2.2 percent, the same as real GDP. Year to date, consumer spending has also increased at a 2.2 percent annual rate. Since this is fairly well aligned with the trend in real disposable income, there are good reasons to doubt a sudden surge in consumer spending. U.S. households appear to remain mindful of the unexpectedly dramatic losses in income and wealth experienced during the Great Recession, and they’ve been cautious about expanding spending as a result. I expect that caution to continue.\n\nSome observers continue to forecast rapid growth in residential construction expenditures. Since the end of the recession, residential investment has risen at a solid 5.6 percent annual rate. Still, that leaves important measures of housing activity well below levels seen before the housing boom. So far this year, the annual rate of new single-family housing starts has been barely half of the 1.3 million units built annually, on average, between 1995 and 2007. With home construction running so far below traditional benchmarks, it would seem natural to expect an enormous pent-up demand to lead to a surge in new construction. That hasn’t happened yet, and one can see good reasons why not. Since the recession, we all have a greater appreciation for the risks associated with the boom/bust cycle in housing activity, and this is bound to curb households’ enthusiasm for making highly leveraged investments in single-family homes. Moreover, housing-related credit is not available as widely or on as generous terms as during the boom. These factors, along with households’ general post-recession cautiousness, seem likely to continue the shift toward multifamily rental housing. So while overall residential investment should continue to grow at a solid pace, one shouldn’t expect to see the single-family market return to pre-recession norms very soon.\n\nI won’t subject you to an encyclopedic tour of the other categories of aggregate spending; suffice it to say that I don’t see signs of accelerating economic activity there either. And so my outlook is for real GDP to continue to grow in a 2 to 2 ½ percent range.\n\nGrowth in that range represents a step down from what was typical in the last half of the 20th century and thus might provide a less effervescent experience for businesses and consumers. Nonetheless, given the challenges we face, we should take some satisfaction in the good economic progress it represents. For example, if growth continues through the end of next year, as virtually all economic forecasters are projecting, this will become the fourth longest expansion since World War II. And if productivity growth comes in at, say, 1 ¼ percent, our average standard of living would double in the space of 55 years, which looks good in comparison with most periods in our recorded history.\n\nOver the last five years, growth in overall activity at about the pace that I am projecting has resulted in substantial improvement in labor market conditions. Since the end of the recession, we have added 8.5 million net new jobs, according to the survey of employers. That pace of job growth was rapid enough to bring the unemployment rate from 10 percent in October 2009 to 5.9 percent in September.5\n\n\n\nSome economists have argued that the decline in the unemployment rate overstates the improvement in labor market conditions. They point out the large number of workers who say they want to work but do not satisfy the official definition of unemployed because they are not actively looking for work. These “marginally attached” workers, many of whom have given up searching for work because they are discouraged about job prospects, represent an additional degree of labor underutilization beyond that captured by the standard unemployment rate.6\nIn addition, there are many people who are working part time but would prefer full-time employment and who therefore also represent additional underutilization. This has led some economists to prefer to focus on a broader measure of labor market underutilization called U-6, which in addition to the unemployed includes people who are marginally attached to the labor force and who are working part time for economic reasons. The U-6 rate is of course higher than the standard unemployment rate, and it remains elevated.\n\n\n\nThis has been a fertile area for economic research, particularly for Federal Reserve economists, including some at the Richmond Fed. In recent years, economists have been able to learn a lot from some very large datasets on the transitions of individual workers between employment and unemployment, and into and out of the labor force. These insights have complemented earlier work focused more on the “stocks” of workers in various categories each month.\n\nI would like to highlight some work by Richmond Fed economists Andreas Hornstein and Marianna Kudlyak and Professor Fabian Lange of McGill University. In a recent paper they authored with Tim Sablik of the Richmond Fed, they have developed a new and intuitively appealing approach to estimating the extent of labor underutilization.7\nTheir method is based on the observation that people who are not employed differ in the likelihood of making the transition to employment from one month to the next. For example, based on data from 1994 to 2013, a retiree had a 1.4 percent likelihood of becoming employed. In contrast, a person who had been unemployed for less than half a year — that is, one of the “short-term unemployed” — had a 28 percent chance of becoming employed. They find that workers who want a job but don’t meet the criteria for being unemployed do have a good chance of being drawn into employment in any given month. The probability for this group is 13 percent — lower than for the short-term unemployed but not as low as for retirees.\n\n\n\nTheir measure of labor market underutilization takes these differences into account. They construct what they call a Non-Employment Index by taking each category of persons who are not working and weighting them by their propensities to become employed. This provides a unified framework for viewing the non-employed population that addresses many of the objections that have been raised to the conventional unemployment rate. They also take an improved approach to incorporating part-time workers by taking into account that the underutilization of a person working 20 hours per week is less than the underutilization of a person working zero hours.\n\nMovements in their Non-Employment Index over time closely track movements in the conventional unemployment rate. In the latest episode, both rose sharply in the recession and have declined since, but both indexes remain above the levels seen just prior to the recession. An important finding of theirs is that the relation between the Non-Employment Index and the unemployment rate seems to have remained stable over time. In particular, the Non-Employment Index is about where it should be based on past episodes when the standard unemployment rate was about 5.9 percent.\n\nThis research supports the conclusion that the standard unemployment rate by itself is still a reliable indicator of the degree of labor underutilization. There is more underutilization than captured by the unemployment rate, but there always is, and there seems to be no more now than is typical when the unemployment rate is where it is now.\n\nI’d like to conclude with some thoughts on inflation and monetary policy. My remarks on inflation can be short because inflation has been fairly well behaved. Over the last 20 years, the Fed’s preferred estimate of the price level, the price index for personal consumption expenditure, has risen at an average annual rate of 1.9 percent. For reference, the Fed’s stated inflation goal is 2 percent. Over shorter intervals there have been swings in inflation around that 2 percent rate. Last year, for example, inflation was only 1.2 percent, which was notably below target and raised the possibility of persistent, excessive disinflation in the minds of some observers. This year, however, prices have risen at a 1.6 percent annual rate through the first eight months. I expect inflation to continue to gradually converge to the Fed’s 2 percent target. Thankfully, there are no signs that business and consumer expectations for future inflation have drifted away from 2 percent. Of course, monetary policy must ensure that we never see such a drift in expectations materialize, for if it does, it will have been too late.\n\nSpeaking of monetary policy, at the end of 2008 the Fed lowered its target for the federal funds rate to near zero. Since then, it has purchased large quantities of longer-term Treasury securities and mortgage-backed securities (MBS) backed by Fannie Mae and Freddie Mac, the mortgage companies now under government conservatorship. As a result, the Fed’s balance sheet has risen from about $900 billion in 2007 to around $4.4 trillion today.\n\nBarring unforeseen circumstances, the Federal Open Market Committee is widely expected to announce the end of the asset purchase program at the conclusion of its next meeting on October 29. At its last meeting, the FOMC released a statement summarizing its current thinking on the ways in which it would normalize the stance of monetary policy and its security holdings in the years ahead.8\nThe discussions that led to the statement were part of prudent planning and do not imply that normalization will necessarily begin soon.\n\n\n\nThe basic plan is to normalize monetary policy by first raising interest rates, while leaving asset holdings unchanged. The primary instrument for moving the federal funds rate into the Committee’s target range will be the interest rate that the Fed pays on excess reserve holdings at commercial banks. Currently this is 25 basis points, and the federal funds rate trades within the zero-to-25-basis-point target range. At some point after the initial increase in the funds rate target range, Committee participants believe they will stop reinvesting principal repayments from the Fed’s securities holdings, which would result in a gradual and predictable decline in the size of its portfolio.\n\nI support the planned approach to conducting interest rate policy when the time comes to raise rates. I also support the Committee’s statement that the Fed will in due course hold no more securities than necessary to implement monetary policy efficiently and effectively, and that it will hold primarily Treasury securities, thereby minimizing the effect of Federal Reserve holdings on the allocation of credit across sectors of the economy.\n\nI could not support, however, the Committee’s planned approach to moving the Fed’s balance sheet toward its normal state. In particular, the statement says that the Committee currently does not anticipate selling agency mortgage-backed securities. I believe this approach unnecessarily prolongs our interference in the allocation of credit. The Fed’s MBS holdings may put downward pressure on mortgage rates, compared to holding an equivalent amount of Treasury securities. If so, then other borrowers would likely face higher interest rates. While this would favor home mortgage borrowers, it tilts the playing field against borrowers in other economic sectors, such as businesses and renters.\n\nI believe that selling assets, particularly mortgage-backed securities, should be an active component of the normalization process in order to reduce the Fed’s role in credit allocation as rapidly as possible. The desire to avoid this type of credit allocation is a long-standing principle in the conduct of U.S. monetary policy.9\nIt was reaffirmed in a joint statement with the Treasury on March 23, 2009, that states, “Actions taken by the Federal Reserve should also aim to improve financial or credit conditions broadly, not to allocate credit to narrowly-defined sectors or classes of borrowers.”10\nI fully agree with that statement. Tilting the flow of credit to favored borrowers at the expense of others is inappropriate and unnecessary to the conduct of monetary policy.\n\n\n\n\n\nI may be something of a stickler for principle in this regard, but that’s because I view the extraordinary independence of modern central banks like the Fed as a unique privilege. It has proven essential for conducting monetary policy with a longer-run focus and maintaining monetary stability. Central bank independence will be precarious, however, without clear boundaries around the use of independent balance sheets for credit market intervention.",
        "year": "2014",
        "date": "Oct. 9, 2014",
        "title": "Prospects for Growth and Labor Markets",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20141009",
        "summary": "Richmond Fed president Jeffrey M. Lacker spoke about the national economic outlook during the Bank’s Regional Forum in Asheville, N.C.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, July 2014",
        "highlights": "The Fed’s hybrid public-private structure is a product of debates a century ago over the balance of centralized versus decentralized powers in our banking system. This structure has at times helped insulate the Fed from electoral political pressures that can induce an excessively short-run focus.\n\nThe Fed’s lending authority was originally provided as a means of regulating the supply of money – thus, monetary stability has always been the Fed’s primary mission.\n\nMy forecast is that GDP growth will be between 2 and 2 ½ percent for the remainder of this year and next, on par with what we’ve already seen in this recovery.\n\nThis forecast is below rates typically observed in recovery periods, in part because of lower productivity growth, slowing population growth and declining labor force participation. These changes are likely to be persistent.\n\nInflation has been higher in recent months, and is likely to move back toward the FOMC’s 2 percent objective.\n\nIt will be important to withdraw monetary stimulus at an appropriate time to prevent inflation pressures from emerging and to keep inflation near 2 percent.",
        "content": "Thank you for that kind introduction, Dave. We at the Richmond Fed really appreciate your service as a director at our Charlotte branch. Many people are not aware that the 12 Federal Reserve Banks are separate legal entities with their own separate boards. Our directors perform a tremendously valuable service by keeping us informed on a regular basis about economic developments in their locality or industry. Official statistical reports are vital to the policy process, of course, but by themselves, they're simply not enough. Our directors and other contacts provide us with a wealth of timely information about the expectations and plans of businesses and consumers around the country. Reserve Bank presidents regularly relay those reports to our colleagues at FOMC meetings, and they provide critical insights into unfolding economic developments. So we are very grateful for the service of directors like Dave Zimmerman.1\n\n\n\nThe decentralized structure of the Federal Reserve dates back to the founding of the Fed precisely 100 years ago. President Woodrow Wilson signed the Federal Reserve Act on December 23, 1913. Work then began to organize the Board of Governors in Washington, D.C., and the 12 Reserve Banks around the country, which opened for business on November 16, 1914. The founding of the Federal Reserve System was the culmination of decades of debate on an array of proposals for banking and currency reform.2\nBefore moving on to discuss the economic outlook, I want to highlight two aspects of those debates for you in order to illustrate the continuing relevance of our history for contemporary controversies. If you're interested in learning more, I urge you to visit federalreservehistory.org, a new website that we've introduced to help make our history more accessible.3\nI should mention at the outset, though, that my remarks reflect my own views and do not represent the official views of the Federal Reserve System.\n\n\n\n\n\nOne of the most hotly debated aspects of the founding of the Fed was the number and location of the Reserve Banks themselves. I have been reminded of this from time to time on visits to Charlotte when the executive of a certain large financial institution headquartered here would teasingly ask me: \"When are you going to relocate the headquarters of the Richmond Fed to Charlotte?\" No such plans are being contemplated, although it is true that Richmond, which was one of the most prominent financial centers of the South a century ago, has been eclipsed as a banking hub by the Queen City. We do maintain a substantial operational presence here, however, in the form of our branch office at the corner of Trade and Caldwell, catty-corner from the Bobcats' arena.*\n\nThe broader question in play 100 years ago, however, was how many Reserve Banks would there be?4\nOne early version of the Federal Reserve Act would have created a single Reserve Bank with branches around the country. This was unacceptable to the populists, however, and it tapped into the deep-rooted 19th century American hostility to large financial institutions and financial center interests. Instead, the Act established a decentralized system of regional Reserve Banks, along with an agency, now known as the Board of Governors of the Federal Reserve System, appointed by the president of the United States and confirmed by the Senate, to oversee the operations and policies of the Reserve Banks.\n\n\n\nThe Federal Reserve thus was given a hybrid public-private governance structure. At times in our history, this has helped insulate the Fed from electoral political pressures that can induce an excessively short-run focus. That independence has been particularly critical in efforts to keep inflation under control. But such independence comes with a responsibility to be accountable to our institutions of democratic governance for the results of our policy conduct.\n\nReflecting on the Fed's creation also illuminates its mission. The Federal Reserve was founded in response to banking panics, which were common in the late 1800s and culminated in the famous Panic of 1907. During banking panics, a surge of concerned depositors would attempt to convert their deposits into currency, at times leading banks to suspend withdrawals and thereby disrupt the payments system.\n\nTwo intertwined problems were to blame. First, the U.S. banking system was incredibly fragmented. Legal restrictions on branching meant there were over 27,000 individual banks when the Fed was founded, many of them small rural banks that were highly vulnerable to local and regional shocks.5\nSecond, provisions of the Civil War-era National Banking Acts required that paper currency, which was issued by banks, had to be backed by U.S. government bonds. The cumbersome process for posting collateral meant that the supply of currency could not always expand rapidly when withdrawal demand surged. This forced banks to suspend withdrawals and encouraged depositor runs in anticipation of such suspensions.\n\n\n\nCongress therefore created the Fed to \"furnish an elastic currency,\" in the words of the Act; that is, to stand ready to expand the currency supply in response to increases in demand. Originally, the Reserve Banks supplied additional currency by lending to banks, but over time purchases of government securities in the open market became the primary method of regulating the money supply. The Fed's lending authority was originally provided as a means of regulating the supply of money — in other words, conducting monetary policy. A careful reading of history suggests that the Fed's founders did not envision targeted lending that allocated credit to specific borrowers or market segments, as the Fed did during the 2007-08 financial crisis. In other words, the Fed was founded to solve a monetary problem, not to rescue failing institutions.\n\nThe continued relevance of these two issues — the Fed's independence and its problematic lending authority — vividly illustrates the value of understanding our history. This is why I believe it is so important to make the history of the Federal Reserve accessible to the public, so researchers, journalists and interested citizens can explore the past, examine the original sources, deepen their understanding and perhaps even contribute to the debates. Again, if you'd like to learn more, the website is federalreservehistory.org.\n\n***\n\nAt the risk of grinding gears, I'd like to shift speed now and comment, as promised, on the outlook for the economy and monetary policy. I'll start by noting that you can be forgiven for being confused by the news coverage of the economy in recent weeks: The economy shrank at a 2.9 percent rate in the first quarter, we learned, and yet employment continues to rise at a fairly strong pace. In my view, the employment report is far more representative of economic trends than the depressed first quarter GDP measure.\n\nInstead of getting caught up in the chatter about the latest month's numbers, however, I think it's useful to take a step back for a broader perspective. Last month marks the end of the fifth year of the economic expansion that began following the Great Recession, and most observers have been surprised and disappointed by the slow pace of that expansion. Since the end of the recession, real GDP has grown at an average annual rate of just 2.1 percent. In contrast, in the 60 years before the recession, real GDP grew at an average annual rate of 3.5 percent. Based in part on that long track record, many forecasters, myself included, were expecting growth to pick up to a more robust pace. More recently, however, I have come to the conclusion that a sustained acceleration of growth to something over 3 percent in the near future is unlikely. Given what we know, it strikes me as more likely that growth will continue to average somewhere between 2 and 2 1/2 percent. Let me briefly explain why.\n\nIt's helpful to start by thinking of the growth in real GDP as the sum of two components: growth in employment and growth in GDP per employee, a measure of productivity growth. When you calculate these two components, you find that both have slowed considerably since the Great Recession.\n\nTaking these in turn, the rate of growth in employment has been about two-thirds of the rate we saw in the decades prior to the Great Recession. Part of that decline reflects structural developments such as slower growth in the working-age population, the aging of the baby boomers and the rise of enrollment in educational institutions. In addition, we've seen a gradual secular decline in the labor force participation rates for people in the prime working-age group aged 25 to 54. Some economists attribute this to workers becoming discouraged about their job market prospects and argue that the unemployment rate is understating the amount of \"slack\" in the labor market. Our research indicates, however, that there is always more slack than indicated by the standard unemployment rate, and by some measures there seems to be no more additional slack now than is typically associated with the current level of the unemployment rate.6\n\n\n\nProductivity growth, the other component of real GDP, grew fairly rapidly in the early postwar period, rising at a 2.7 percent annual rate from 1948 to 1969. Productivity growth then slowed, rising at a 1.4 percent annual rate from 1969 to 2007. And since the fourth quarter of 2007, productivity growth has averaged only 1.0 percent per year.\n\nAn active debate has sprung up concerning prospects for future productivity growth. Some economists have suggested that major, broad-based advances in technology are far less likely than in the past, and that we should prepare for a relatively stagnant productivity trend.7\nI am not so gloomy, however, in large part because of the amazing historical record of technological innovations that solve current problems and simultaneously open up new possibilities for future innovations.8\nHaving said that, the difficulty of forecasting output per worker suggests that the middling productivity gains we've seen over the last few years are probably the best guide to near-term productivity trends. Thus, I am not expecting an imminent acceleration in productivity growth.\n\n\n\n\n\nProductivity growth is critically important because it's what drives growth in real wages and real household income, which in turn ultimately drives consumer spending. Some proponents of the view that GDP growth will soon accelerate argue that a pickup in productivity growth will boost disposable income trends and thereby set off an acceleration in consumer spending. Data earlier in the year seemed to indicate that such an acceleration might be in train. More recent household spending figures suggest otherwise, however. Indeed, consumer spending fell in real terms in both April and May, and is up a little less than 2 percent year-over-year. U.S. consumers seem to remain chastened by the memory of unexpectedly dramatic losses in income and wealth experienced during the Great Recession, and they've been cautious about expanding spending as a result. So it's hard to see a significant acceleration in consumer spending on the horizon.\n\nThe housing market has also perplexed forecasters over the course of this expansion. During the boom, we built more houses than we needed. Housing construction then plunged, and while growth has resumed, the level of new construction remains well below what we used to consider normal. I believe it could be a while before we get back there. Potential homebuyers now seem to be more conscious of the financial risks of homeownership than before, and housing demand has been shifting toward multifamily rental units. Moreover, the overhang of homes associated with foreclosures and seriously delinquent mortgages remains elevated, and this is dampening housing market activity. Thus, I am expecting residential investment to make only modest contributions to overall growth over the near term.\n\nThese three factors — subdued productivity growth, moderate consumer spending growth and a more tempered expansion in housing construction — are keys to my assessment that overall economic growth is likely to average between 2 and 2 ½ percent over the near term, which is around the average rate we've seen for this expansion.\n\nThe outlook for inflation is also quite important to us, since, as I noted earlier, monetary stability has always been the Fed's primary mission. The Federal Open Market Committee is on record as stating that its goal is for the price index for personal consumption expenditures to rise at an annual rate of 2 percent. Many observers expressed concern last year that inflation, at about 1 ¼ percent, was running well below the FOMC's target. Inflation has averaged 2 ½ percent over the last three months, however. While the inflation numbers will often run hot or cold for several months at a time, the latest numbers suggest that inflation has bottomed out and is moving toward the Committee's target. I expect that firming trend to continue this year.\n\nI will wrap things up now with a few remarks about monetary policy. The federal funds rate has been near zero for over five years and the size of our balance sheet has risen more than fivefold since 2007. We're continuing to expand our balance sheet, but we've been gradually reducing the pace of expansion and are on track to end asset purchases before the end of the year. That will leave us holding well over $4 trillion of government and mortgage-related securities.\n\nBy expanding our balance sheet, we have flooded the banking system with reserves. At some point the economy will have improved enough that banks could increase lending substantially, leading to rapid deposit growth and mounting inflationary pressures. In order to prevent those pressures from emerging and to keep inflation averaging 2 percent, we will need to begin withdrawing monetary stimulus at the appropriate time. One way to do that is to begin raising interest rates. According to material published as part of the FOMC's economic projections in June, most FOMC participants believe that the federal funds rate will most likely begin rising sometime next year. It's also worth pointing out that most participants expect inflation at or below the FOMC's 2 percent target next year. This is consistent with the FOMC's past practice of raising rates pre-emptively, before undesirable inflation pressures actually emerge.\n\nTo summarize the economic outlook, then, I expect growth to continue at about the modest pace we've seen over the first five years of this expansion. While the acceleration that many have been forecasting for right around the corner would be welcome, that scenario seems less likely than a scenario in which growth continues to be held back by household cautiousness, low productivity growth and restrained housing markets. Inflation, meanwhile, remains well-behaved, but maintaining that good performance will require withdrawing monetary stimulus at an appropriate time to prevent the emergence of inflationary pressures.\n\n* At the time this speech was delivered, the Charlotte Bobcats basketball team had recently been renamed the Hornets.",
        "year": "2014",
        "date": "July 8, 2014",
        "title": "Economic Outlook, July 2014",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140708",
        "summary": "Richmond Fed President Jeffrey M. Lacker addressed business leaders during a luncheon hosted by the Rotary Club of Charlotte in Charlotte, N.C.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Investing in People as an Economic Growth Strategy",
        "highlights": "The labor market's slow recovery from the recession has motivated the Richmond Fed to study long-run strategies to improve labor market outcomes.\n\nResearch suggests that recent trends in unemployment and labor force participation are due at least in part to long-term changes in the economy that are difficult for monetary policy to offset.\n\nWorkforce development should be thought of not just as a short-term response to labor market shocks, but also as a long-term strategy for making workers more resilient to labor market changes.\n\nWe may be able to help a large number of future workers by encouraging workforce development efforts that include early investments in human capital.\n\nResearch also suggests that there may be large gains from better informing young people about the risks and rewards of multiple career paths and postsecondary educational choices.",
        "content": "Good morning. It’s a pleasure to be here in Lynchburg and to learn about your many technology and education initiatives. It’s especially rewarding to visit a community that places such value on early childhood education and recognizes how those early years help lay the foundation for a skilled workforce in the future. The importance of early intervention and its connection to workforce development has been a major focus of study for us at the Richmond Fed, and it will be the subject of my talk this morning. Before I begin, I must note that my opinions are my own and may not be shared by my colleagues in the Federal Reserve System.1\n\n\n\nNow, it might not be obvious why the president of a Federal Reserve Bank would be interested in workforce development — what does it have to do with interest rates and inflation? But workforce development is intimately related to the second part of the Fed’s legislative mandate, which is promoting maximum employment. That has proven to be a difficult task in the wake of 2007-09 recession, as I’m sure you are all too aware. The unemployment rate persisted around 9 percent for more than two years after the end of the recession, although it has declined significantly over the past few years. According to the most recent data, the unemployment rate has fallen to 5.6 percent here in Lynchburg, compared to 5.1 percent for the Commonwealth of Virginia. Although both are well below the national average of 6.3 percent, they are above rates that were typical before the last recession.\n\nThere are some indicators that would seem to suggest that the labor market has recovered less than the decline in the national unemployment rate would indicate: The long-term unemployment rate remains at a historic high, and the labor force participation rate is at its lowest rate in decades. So in addition to the large number of unemployed, there are also many people who have dropped out of the labor force altogether. That has led me and other policymakers to ponder a difficult question: Given the limitations of monetary policy, what can be done to improve labor market outcomes in the long run?\n\nAt the Richmond Fed, our research suggests that much of what we’re currently seeing in the labor market reflects structural trends rather than a primarily cyclical change in labor market behavior. That has prompted us to think about long-term strategies to prepare workers for the labor market. We’ve been thinking about workforce development at the level of the individual: What can be done to improve people’s skills and adaptability, what economists call “human” capital? This approach suggests that we may realize high returns from workforce development efforts, particularly those that encourage individual investments in skills starting at a young age. Workforce development should be thought of as more than just a short-term treatment — it also can work as a long-term vaccine that makes workers more resilient to changing labor market conditions.\n\nTrend versus Cycle\n\nWhen unemployment is high and inflation is low, the traditional argument is that a central bank should employ expansionary monetary policy to try to lower the unemployment rate. But unemployment is complicated: People become unemployed at different times for different reasons, and those reasons influence the likely effectiveness of monetary policy. The term “cyclical unemployment” is often used to refer to unemployment associated with a temporary downturn in the economy and is thought to respond to monetary stimulus. The term “structural unemployment” is used to refer to unemployment caused by long-term changes in the economy, such as the decline of certain industries or changing technology, and is thought to be less likely to be affected by monetary policy.2\nUnfortunately for policymakers, the distinction between cyclical and structural unemployment is not always clear — and sometimes, a cyclical downturn can be caused by structural shifts. For example, the decline in manufacturing employment was an important factor in the economic downturn in 2001. While the labor market eventually recovered, there was a long period of adjustment as new jobs were created in nonmanufacturing sectors — a process that reflected more than just a shortfall in demand.\n\n\n\nAt least some portion of the high unemployment following the Great Recession appears to have been caused by structural factors. For example, we heard from a number of employers throughout the Fifth District that they were unable to find workers with the necessary skills, despite the large pool of unemployed workers. And recent research by a Richmond Fed economist on the unusually large rise in long-term unemployment suggests that it was caused by an increase in the number of unemployed workers who were inherently less likely to exit unemployment, perhaps because they lost a job in a declining industry and their skills were not easily transferable.3\n\n\n\nThe labor market seems to have improved recently; over the past two years, the unemployment rate has declined 2 full percentage points. Underlying this decline, however, is an unusual trend: a large drop in the labor force. The labor force participation rate is defined as the portion of the working-age population that is either employed or unemployed and looking for work. Workers are only counted as unemployed if they are actively seeking a job, so the unemployment rate can decline not only if people find jobs, but also if a large number of people decide to quit looking and thus exit the labor force. An alternative measure of unemployment includes “marginally attached” workers — those who say they want a job but who have not looked for work during the past four weeks. This measure is more than a full percentage point higher than the standard unemployment rate, which suggests that the standard rate might be understating the actual amount of “slack” in the labor market and overstating the recovery.\n\nAs with the unemployment rate, however, it’s important to try to untangle the influence of cyclical factors, such as discouragement over job prospects, versus structural factors, such as the retirement of many baby boomers or the increased number of young people attending college rather than entering the labor market.4\nIn fact, the labor force participation rate has been declining for more than a decade, and economists at the Richmond Fed have concluded that the current low rate is consistent with this long-run trend.5\n\n\n\n\n\nTaking a broader view of the labor market, our economists also have constructed an alternative measure of labor market slack, which they call the “non-employment index.” This measure considers all of the working-age population that is currently not working as potentially employable, not just those counted as unemployed under the official definition. But it also recognizes that they are not all equally likely to find a job, so it weights different groups by their likelihood of finding a job. The changes in this alternative rate parallel those of the standard unemployment rate, and both are about halfway back to their pre-2007 troughs. This suggests that the standard unemployment rate actually is a reasonably accurate reflection of the current amount of slack in the labor market.6\nIn other words, there is more slack than indicated by the standard unemployment rate, but there always is, and there seems to be no more additional slack now than is typically associated with the current level of the unemployment rate.\n\n\n\nSo my reading of the evidence is that much of what we have observed over the past five years reflects structural changes in the economy that would have been difficult for monetary policy to offset. This is a good reason to think about what strategies we can employ to ensure that future generations of workers are prepared to respond to such changes.\n\nHuman Capital Theory and Workforce Development\n\nTo think about those strategies, it’s helpful to begin in the early 1960s, when economists began seriously studying the forces and decisions that lead people to differ in their capabilities. They proposed thinking about knowledge and skills as simply another form of capital that makes workers productive, just like physical capital such as machines or computers. Workers acquire this “human” capital by making investments, such as by attending school, getting on-the-job training or even receiving medical care.7\n\n\n\nMore recently, a consensus has developed that human capital is more than just the number of years spent in school or on the job. Research suggests that noncognitive skills — such as following instructions, patience and work ethic — lay the foundation for mastering more complex cognitive skills and may be just as important a determinant of future labor market success.8\nThese basic emotional and social skills are learned very early in life, and it can be difficult for children who fall behind to catch up: Gaps in skills that are important for adult outcomes are observable by age 5 and tend to persist into adulthood.9\n\n\n\n\n\nWhat does the economics of human capital imply for workforce development programs? Several insights are especially relevant. First, it makes economic sense to concentrate intensive human capital investment in the form of formal schooling on the young: The earlier workers invest, the longer they have to profit from their investments. In addition, because earnings typically increase with age, young people attending school tend to sacrifice less by way of forgone earnings than older workers. Another key takeaway is that investments in early childhood can affect later decisions about formal schooling. If the foundations for learning are laid very early, then even mild delays in acquiring noncognitive skills might make skill acquisition more challenging later in life; after all, why try as hard to get good grades, stay in high school or enroll in college when those efforts might not pay off? \n\nHuman capital economics also implies that higher education should lead to higher future wages, both because education is costly to acquire and because it can elevate a person’s productivity. Indeed, the data confirm that the payoff to education is quite high, a point to which I will return in a moment.10\n\n\n\nJust as this view of workforce development points toward investment early in life, it also points toward the challenges confronting later interventions. Asking adults to reinvent themselves in the face of a relatively short remaining working horizon, when early retirement and exiting the labor force become viable options, is asking a lot of both the workers and the workforce development professionals who train them. And indeed, research suggests that workforce development efforts that focus solely on training or retraining adult workers might have only modest effects on employment and job retention.11\n\n\n\nOf course, this does not mean that adults cannot or should not learn new skills; I am deeply sympathetic to the plight of workers who have been laid off from jobs they performed admirably for decades, and I commend those who wish to complete or further their education. But we may need to be cautious about treating older workers’ difficulties as remediable through training, when the appropriate course of action may actually involve greater use of the social safety net.\n\nWe may be able to help a large number of future workers, however, by expanding our focus and thinking about workforce development not as a cure for the short-term shocks that individuals may experience, but rather as a long-term vaccine that will protect them against future shocks. More specifically, interventions well before adulthood, even as early as preschool, can reasonably be considered as part of a long-term workforce development program. For example, we hear from both employers and workforce development professionals in our District that a lack of soft skills is a major obstacle for many job applicants. An early focus on critical noncognitive skills thus may help improve labor market outcomes later in life.\n\nThe Role of Information in Human Capital Investment\n\nWhen we look at the data, we find support for the view that labor market outcomes vary significantly with human capital investments made early in life, most notably formal education. Following the 2007-09 recession, the unemployment rate for workers with only a high school diploma peaked at 11 percent, compared to just 5 percent for workers with a college degree. Even now, the unemployment rate for high school-educated workers is about twice the rate for college educated workers, 6.5 percent versus 3.2 percent.\n\nEducation also has a significant effect on earnings. According to the Bureau of Labor Statistics, the median weekly wage for a worker with a bachelor’s degree or higher in 2013 was $1,194, compared with $651 for a worker with only a high school diploma. Over a lifetime, the median worker with a bachelor’s degree can expect to earn $2.3 million, based on 2009 earnings data, compared with just $1.3 million earned by the median worker with a high school diploma.12\n\n\n\nThese facts make it tempting to recommend college as the primary path for workforce development. But let me note an important caveat: Higher wages and lower unemployment rates are benefits that appear to accrue only to students who actually graduate from college; there is relatively little benefit to attending college for only a few semesters without earning a degree. For example, workers who have attended some college but have not graduated are unemployed at roughly the same rate as workers with only a high school degree. And while they do earn about 15 percent more than high school-educated workers, workers with at least a bachelor’s degree earn 83 percent more. Despite the high return to college completion, however, the college dropout rate is around 40 percent, and the high school dropout rate is also relatively high.13\nMore than 20 percent of high school students fail to graduate within four years; the rate is as high as 40 percent in some large urban school districts. About 7 percent of 16-24 year olds have not earned a high school diploma or a certificate of high school equivalency. These students earn significantly lower wages and face much higher unemployment rates than workers with more education.\n\n\n\nWhat do these statistics tell us? Students who plan to attend college could benefit from more information about what is required to succeed. We’ve spoken with representatives from four-year colleges and community colleges in the Hampton Roads area who have noted that many students are surprised to discover they lack the basic math skills necessary for college-level work. If students do not have an accurate assessment of their own readiness for college, they may be more likely to drop out after they get there. That’s a costly lesson to learn; the average debt burden among college dropouts who took out loans is more than $14,000.14\nThese students could benefit from learning about options other than enrolling directly in four-year colleges. Community colleges, for example, are a venue where students can learn more about their interests and aptitudes and hone the skills that are required for success at four-year schools.\n\n\n\nThere may also be large gains from sharing information with high school students about different career and postsecondary education options and about the level of preparedness necessary for success. For example, one factor in the high school dropout rate may be the increasing focus of most high schools on college preparation, to the exclusion of other options. But some students may not wish to attend college or may perceive large barriers to doing so. If these students believe that the only reason to complete high school is to attend college, they might not see much value in graduating. But learning about alternative career and educational opportunities that also require a high school degree could increase the perceived value of high school completion.15\nFor example, a growing number of vocational or apprenticeship programs offer specialized training in areas that are in high demand, such as health care and advanced manufacturing.\n\n\n\nResearch suggests that many students are also unaware of the fact that there is a difference between the average return to college and the return that is likely to accrue to any individual student.16\nNot all college majors are created equal: The median salary for workers who majored in engineering is $75,000, compared with $42,000 for workers who majored in psychology or social work. And students may vary in other ways that affect their labor market chances irrespective of major. Workforce development thus could include providing students with better information to help them weigh their relative risks and rewards of college attendance.\n\n\n\nWe must also try to ensure that well-prepared students don’t forgo college because of perceived obstacles such as cost or lack of knowledge about the payoff. Many students, particularly low-income students, overestimate the costs of college and underestimate their opportunities for financial aid. Students also might face social norms that cause them to underestimate their potential benefits or their likelihoods of success. Researchers have found that providing these students with targeted information and assistance can increase their matriculation rates, and it can play an important role in changing the beliefs of students who erroneously think they’re not college material.17\n\n\n\nThe takeaway from this discussion is that examining workforce development through the lens of human capital economics suggests that workers will realize higher returns on their investments in human capital when those investments are made early in life. That could mean expanding the scope of workforce development strategies to include early childhood education and providing young people with information about the risks and returns of multiple career and educational options.\n\nConclusion\n\nTo sum up, it is difficult for monetary policymakers to distinguish between cyclical and structural shifts in the labor market. But the distinction is critical, because monetary stimulus is unlikely to have much effect on unemployment that results from the latter. My own view is that much of what we have experienced since the Great Recession is the result of structural shocks and longer-term changes in the economy, which has led me and my colleagues at the Richmond Fed to think about how we can best prepare workers to respond to future changes. One answer seems to be thinking about workforce development as a long-term investment, not a short-term fix.\n\nWorkforce development is an issue of vital importance for individual workers, for employers and for communities. It’s also critical for our country as a whole. The tremendous gains in living standards achieved over the past three centuries depended crucially on investments in physical capital. But human capital was critical as well: The accumulation of knowledge over time is essential to the process of uncovering and deploying technological innovations that fuel economic growth. And when we look at disparities in economic outcomes across our society, it is clear that differences in human capital accumulation play a large role. Doing our utmost to help the next generation of workers make the best use of their talents and opportunities will lay the groundwork for both them and their children to achieve their full potential and for the United States to achieve a more inclusive prosperity.",
        "year": "2014",
        "date": "June 26, 2014",
        "title": "Investing in People as an Economic Growth Strategy",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140626",
        "summary": "Richmond Fed President Jeffrey M. Lacker discussed workforce development in a speech at the Lynchburg College School of Business and Economics in Lynchburg, Va.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Fed as Lender of Last Resort: Comments on \"Rules for a Lender of Last Resort\" by Michael Bordo",
        "highlights": "Central bank actions constitute monetary policy if they alter the quantity of the bank’s monetary liabilities. Central bank actions constitute credit policy if they alter the composition of the bank’s portfolio but do not affect the outstanding amount of monetary liabilities.\n\nJustifications for the Fed’s financial crisis lending — and its role as “lender of last resort” more generally — seem to misunderstand this distinction. For the most part, the Fed’s lending did not affect its outstanding monetary liabilities, and thus did not represent lender of last resort activity.\n\nThe central bank’s actions affect market participants’ beliefs about future central bank actions, which in turn affect their incentives to protect themselves against financial distress. Thus, it is likely that financial instability has been induced by a history of government rescues for uninsured creditors.\n\nCredible limits to central bank intervention are critical to central banks’ core monetary policy mission. One way to establish such limits is to create “living wills” that detail how to resolve large, complex financial firms without government support.",
        "content": "These remarks were accompanied upon delivery by a series of slides containing supplemental material.\n\nA conference devoted to central banking in the coming century would be woefully inadequate without a session devoted to central bank lending. Credit extension arguably has been the most problematic and contentious aspect of central banking, and it seems likely to remain so for the foreseeable future. Michael Bordo has provided us with a learned and useful review of the idea of the “Lender of Last Resort” (LOLR), both in history and as it relates to recent practice here in the United States. I say useful because even among prominent economists and policymakers, there is a good deal of confusion about the historical meaning of the phrase, not to mention what it implies about current practice. So it’s helpful to clear away the underbrush of misconstrued traditions.1\n \n\n\n\nThere are two distinctions that strike me as critical for thinking about central bank lending policy. The first is between monetary policy and credit policy, which Marvin Goodfriend discussed yesterday.2\n  Central bank actions constitute monetary policy if they alter the quantity of its monetary liabilities, often referred to as high-powered money. Central bank actions constitute credit policy if they alter the composition of its portfolio — by lending, for example — but do not affect the outstanding amount of monetary liabilities. An open market purchase, in which the Fed buys government securities by crediting a bank’s reserve account at the Fed, is monetary policy. It’s true that Fed lending also results in an addition to a bank’s reserve account. But under the Fed’s pre-crisis interest rate targeting regime, the added reserves would be automatically drained through offsetting open market operations to avoid driving the funds rate below target. In this case, the lending is effectively “sterilized” and the Fed can be thought of as selling Treasury securities and lending the proceeds to the borrower. This is clearly fiscal policy, and it qualifies as credit allocation in the sense that the borrower obtains funds on terms that are presumably preferred to the terms available in the market. Sterilized central bank lending is credit policy; unsterilized lending is a combination of monetary policy and credit policy.\n\n\n\nThis distinction is essential to understanding the historical origins of the LOLR idea. Michael Bordo defines a lender of last resort — correctly, in my view — as a central bank willing to supply high-powered money to satisfy increased demand in a panic. Walter Bagehot, and before him Henry Thornton, advocated unsterilized lending to accomplish this, though neither man used the phrase “lender of last resort” in print. But note that the supply of high-powered money can in principle be increased equally well through open market purchases of government securities. What was essential during a 19th century panic was expanding the supply of paper notes; how that expansion was accomplished was less important.3\n \n\n\n\nThe phrase “Lender of Last Resort,” along with Walter Bagehot’s name, were often invoked, like Holy Writ, during crisis policy discussions in 2007 and 2008. But with the distinction between monetary and credit policy in mind, it’s clear that the Fed’s lending, which was sterilized prior to very late in 2008, had very little to do with what Thornton and Bagehot had in mind.4\n  Under the Fed’s federal funds rate targeting regime, the supply of bank reserves expanded automatically through open market operations when demand increased, as occurred in August of 2007. No lending programs were required.\n\n\n\nThe distinction between monetary and credit policy also illuminates the Fed’s policy actions during the Great Depression, another frequently cited chapter of Holy Writ. The Fed’s failure to prevent waves of bank failures in the early 1930s often has been cited as evidence that 2008 crisis lending was essential to preventing a “Great Depression 2.0.” The critical development during the Depression, however, was the decline of nearly 30 percent in the money stock from 1930 to 1933; as a result, the average price level collapsed by the same amount.5\n  Certainly, bank failures contributed to the decline in the money stock. But as Milton Friedman and Anna Schwartz noted, had the bank failures occurred without a drastic decline in the stock of money, “they would have been notable but not crucial,” while a collapse of the money stock without the bank failures would have produced a contraction “at least equally severe.”6\n  So yes, the Fed failed in its LOLR responsibilities, as Bordo notes, but the Great Contraction was a failure of monetary policy, not credit policy.\n\n\n\n\n\nWe should also recall the distinction between monetary and credit policy when thinking about the Fed’s founding 100 years ago. Some have justified the Fed’s credit market interventions in the recent crisis by noting that the Fed was founded to respond to banking panics. It is certainly true that the banking panics of the late 19th century motivated the creation of the Federal Reserve. But the central issue at that time was legislative restrictions that limited the extent to which the supply of currency could expand elastically to satisfy the demand for withdrawals. These defects gave rise to a broad banking reform movement focused on what was called “The Currency Problem.” The primary goal in establishing the Federal Reserve was “to furnish an elastic currency” that would expand and contract appropriately with the needs of the economy.7\n \n\n\n\nReform advocates debated how the new note issues would be backed. In their thinking, currency backed by government bonds was associated with episodes of inflationary wartime finance. Moreover, the bond collateral requirement under the National Bank Act had helped make note issue cumbersome and inelastic. The short-term commercial paper that the Act envisioned as the main collateral for advances to banks represented the least risky non-government asset class available.8\n  Another motive for commercial paper as backing for Fed lending was to support shifting international trade finance business from Europe to the United States, a somewhat parochial interest championed by the New York banker Paul Warburg.9\n  I know of no evidence that taking on counterparty credit risk, as in sterilized lending, was an important objective for the founders. In fact, they rejected proposals to include a deposit insurance scheme in the Federal Reserve Act because experience with state schemes had been plagued by moral hazard and excessive losses.10\n \n\n\n\n\n\n\n\nThere is a second important distinction that I believe is critical for thinking about central bank lending. An ex-post perspective on these issues takes an instance of financial distress as given and considers possible central bank responses. In contrast, an ex-ante perspective focuses on how financial market participants, taking expected central bank behavior as given, will structure their affairs.11\n  This distinction, of course, is fundamental to the theme of this conference, since it highlights time consistency problems and the value of commitment to rule-like behavior.\n\n\n\nTension between these two perspectives was evident in policy discussions during the most recent crisis. Policymakers heard a lot of scary words about what had happened to market conditions — words such as “disruption,” “distress,” and “dysfunction,” to name just a few. These words have no clear economic meaning, but they encouraged a focus on potential interventions that might have immediate palliative effects.12\n  An ex-ante perspective, however, suggested that policymakers should be focused on the question of whether a proposed intervention was consistent with a pattern of response that we would have wanted market participants to believe the Fed would pursue, or whether intervention would instead alter expectations in a way that would have adverse effects on incentives going forward.\n\n\n\nThis isn’t fundamentalism; it’s simply a recognition that central bank actions affect beliefs about future central bank actions, which in turn affect market participants’ incentives to protect themselves against financial distress, rather than rely on central bank support. In other words, it’s a recognition of the value of commitment. If we learned anything about central banking from the Volcker disinflation, it’s that actions that are costly in the short run are sometimes necessary to achieve the implicit commitment required for monetary stability.13\n  This lesson has yet to be fully learned in the realm of central bank credit policy. Until it is, financial stability is likely to be elusive.\n\n\n\nOne argument for central bank credit market activism rests on the notion that fragility is inherent in modern financial markets, and that central bank lending is an essential component of an efficiently functioning financial system. But as Michael Bordo points out, we entered 2007 with a history, going back to 1970, of numerous cases of intervention or forbearance by the Fed and the Federal Deposit Insurance Corporation (FDIC) that effectively rescued uninsured creditors of various distressed entities. Four decades of precedent surely encouraged the belief that acute financial distress is likely to elicit some sort of rescue. Although this question is not yet settled, my view is that pre-crisis financial vulnerabilities were in large measure induced by financial markets’ response to a long record of discretionary Federal Reserve interventions in credit markets.14\n \n\n\n\nOne can appreciate how this interventionist tendency arose, though. When one is confronted with an instance of financial distress, an ex-post mindset makes it tempting to leave moral hazard problems for another day, to be dealt with after the crisis through tougher regulatory constraints on risk-taking. But tougher regulations just boost the incentive to move risk-taking outside of regulated sectors — into the shadows, as it were. And creditor expectations of support often compel intervention, since disappointing those expectations by withholding support can provoke a turbulent realignment of expectations about support for other similarly situated entities. A strategy of discretionary credit market intervention, focused on alleviating ex-post distress, gives rise to a repeated cycle of crisis, rescue, regulation and bypass.\n\nMichael Bordo rightly deplores “constructive ambiguity,” the communications strategy of suggesting that official support might not be made available, while preserving the option to intervene. Actions speak louder than words, though, and the implied financial safety net has grown over time. Richmond Fed economists estimated, on the basis of official statements and precedents, that at least 45 percent of financial sector liabilities were viewed as implicitly government guaranteed at the end of 1999.15\n  By the end of 2011 that figure had risen to over 57 percent. More than half of that represents guarantees implied by precedents, rather than legislative guarantees such as deposit insurance.16\n \n\n\n\n\n\nGiven the rescue expectations that have built up over the last several decades, I believe it will take more than a sincere pledge to limit central bank lending to solve the time consistency problem. The resolution planning provisions of the Dodd-Frank Act — often called “living wills” — require the creation of credible plans for resolving large institutions in bankruptcy without government funding.17\n  Work is underway implementing these provisions, but much more is needed. It’s worth emphasizing, however, that such plans should not take the current complexity and scale of large institutions as immutably given. The strategy should be to work backward from resolvability, without government funding backstops, to deduce how their current operations and funding need to be structured. Significant changes may be required, but resolution planning appears to be the only plausible way to dismantle “too big to fail.”\n\n\n\nThe existence of plausible resolution plans for the range of financial entities formerly viewed as candidates for government bailouts would make a commitment to limit government rescues much more persuasive. In addition, if the Fed and the FDIC accept resolution plans as credible (that is, they do not declare them “not credible”), they would be implying that they would support invoking the plans in a crisis. Presumably, this would raise an additional hurdle to a government-funded creditor rescue in the event of distress.\n\nI’ll close with a reminder that establishing credible limits to central bank intervention in credit markets is critical to central banks’ core monetary policy mission. Entanglement in the distributional politics of credit allocation inevitably threatens the delicate equilibrium underlying central bank independence, which has been so essential to monetary stability. The fallout from the 2008 crisis vividly illustrates the risks to that equilibrium. The breakdown of that equilibrium in the 1970s provides vivid lessons in the dangers of credit allocation. Not only did Fed policymakers need to resist political pressure to lower unemployment, they also had their hands full resisting pressure to buy federal agency debt. The disastrous results for inflation are well known. Less well known is that by 1977, the Fed owned $117 million in debt issued by Washington, D.C.’s transit authority — with the bizarre result that the Fed wound up financing the construction of the Washington Metro.18\n\n",
        "year": "2014",
        "date": "May 30, 2014",
        "title": "The Fed as Lender of Last Resort: Comments on \"Rules for a Lender of Last Resort\" by Michael Bordo",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140530",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke on May 30, 2014 during the Hoover Institution’s Central Banking Conference at Stanford University.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Welcome and Introductory Remarks, 2014 Credit Markets Symposium",
        "highlights": "This year's Credit Market Symposium focuses on the impact and implementation of post-crisis financial regulation.\n\nIt is especially appropriate to have this discussion during the Fed's centennial year, as we reflect on how the financial system has evolved since the Fed's founding.\n\nAlongside dramatic changes in banking and credit markets, we've also seen significant changes in the role and operations of the Fed.\n\nSome people believe that the Fed should take an active role in promoting financial stability and mitigating financial system disruptions. My own view is that channeling credit to specific sectors through the use of Fed lending places the central bank's independence at risk and boosts moral hazard.\n\nI favor a narrower role for the Fed, focused on managing the central bank's monetary liabilities.",
        "content": "Good morning. I'm Jeff Lacker, president of the Federal Reserve Bank of Richmond. It is my pleasure to welcome you to our eighth annual Credit Markets Symposium. We are once again delighted to bring together market practitioners, financial industry policymakers and academics for an open and honest dialogue about current issues in credit markets.\n\nSince 2007, the year of the first Credit Markets Symposium, we've had a number of fruitful discussions in this forum. Many of them have been focused on the process by which credit markets have been recovering from the financial crisis. At this point, conditions have certainly improved, but many challenges remain — not the least of which is navigating a landscape that has undergone a number of significant regulatory changes, with more to come.\n\nThose changes will be our focus over the next day and a half. In particular, we have organized discussions on:\n\nThese sessions will be led by a diverse group of panelists with strong representation from both industry and the regulatory community. In each session, our goal is not merely to review the details of a specific regulation but also to have an engaging discussion about the implications for your work and for the credit markets more broadly. To that end, we have allocated time during each session for Q&A, and we encourage you to use that time to ask questions and share your perspective.\n\nWe're also honored to have with us keynote speakers Edward DeMarco and Phillip Swagel. Mr. DeMarco is the former acting director at the Federal Housing Finance Agency. We're looking forward to hearing his perspective on housing policy and the residential mortgage market. Mr. Swagel is a professor of international economic policy at the University of Maryland's School of Public Policy and was the assistant secretary for economic policy at the Treasury Department from 2006 through 2009. He will share with us his insights on financial regulatory reform since the crisis.\n\nBefore I hand things over to Matt Martin, the regional branch executive here in Charlotte, I would like to note that it is especially appropriate to be having these discussions in 2014, the Fed's centennial year. As you are probably aware, the Federal Reserve Act was signed in December 1913, and the regional Reserve Banks opened for business in November 1914. The commemoration of the our centennial is an opportunity to reflect on how the financial system has evolved — sometimes for the better, and at times, to be frank, for the worse — and how regulators and market participants have coped along the way.\n\nAt the time the Fed was founded, banking laws sharply restricted branching, and as a result there were 27,285 banks when the Fed was founded.1\nBanking laws also made it cumbersome to issue bank notes, our main form of hand-to-hand currency. The result was a fragmented banking system with critical structural weaknesses. Moving crops to market strained the monetary system every autumn, driving up interest rates and drawing in gold from abroad. And banks would suspend withdrawals during periodic panics, disrupting people's ability to make payments. These issues gave rise to a broad banking reform movement focused on \"The Currency Problem.\" The primary goal in establishing the Federal Reserve thus was \"to furnish an elastic currency\" that would expand and contract appropriately with the needs of the economy.2\n\n\n\n\n\nThe world looks very different today, of course. The gold standard is a thing of the past, and an elastic supply of payment instruments — both paper and digital — is taken for granted. Branching restrictions have largely disappeared. Surely the Fed's founders would be amazed by the fact that they can withdraw money from the same bank whether they're in California or North Carolina (not to mention being amazed by the machine that allows them to do so). And I doubt that the founders envisioned the 30-year fixed-rate mortgage, much less synthetic collateralized debt obligations.\n\nAlongside the dramatic changes we've seen in banking and credit markets since the founding of the Fed, we've also seen a significant evolution in the role and operations of the Fed itself. In the beginning, lending to banks through the discount window was our method of supplying currency to meet swings in demand. Over time, however, we shifted to relying on open market purchases of U.S. Treasury securities to carry out monetary operations. Under this approach, Fed lending operations are divorced from monetary policy and have become pure fiscal policy actions, in which Treasury securities are sold to the public to raise funds for the Fed's borrowers. It seems likely that the Fed's founders would have been amazed by the uses made of Fed lending in the recent crisis.\n\nThere are some who praise the Fed's credit market interventions and advocate an expansive role for the Fed in promoting financial stability and mitigating financial system disruptions. They construe the founders of the Federal Reserve System as motivated by a broad desire to minimize and prevent financial panics, even beyond simply satisfying increased demand for currency. My own view, which I must note may not be shared by all my colleagues in the Federal Reserve System, favors a narrower and more restrained role, focused on the critical core function of managing the monetary liabilities of the central bank. Ambitious use of a central bank's balance sheet to channel credit to particular economic sectors or entities threatens to entangle the central bank in distributional politics and place the bank's independence at risk. Moreover, the use of central bank credit to rescue creditors boosts moral hazard and encourages vulnerability to financial shocks.\n\nBut I recognize that there is a range of views on this topic both outside of and within the Federal Reserve System and, I am sure, within this room. That's why events like this are so important, to bring people together to share their ideas and opinions about the many important issues related to our credit markets today.\n\nIn addition to the disclaimer I just offered for myself, I will go ahead and offer a blanket disclaimer for the Federal Reserve officials moderating panels today and tomorrow: The views and opinions they express here are their own and do not necessarily reflect the official opinions of the Federal Reserve Bank of Richmond, the Federal Reserve System, or any other regulatory agency or individual. While we will be covering a variety of topics over the next two days, to the extent that we discuss topics for which the Board of Governors is writing rules but the comment period has closed, participants from the Federal Reserve may be limited in what they can say.\n\nFinally, I would like to thank our hosts here in Charlotte for putting together an excellent event. Our Charlotte branch first opened in 1927, at the urging of local bankers, but Charlotte was actually one of the cities that competed vigorously with Richmond to be one of the original Federal Reserve cities. I'm sure, however, that the wonderful hospitality you will receive over the next day and a half will put to rest any concerns that there is still lingering resentment over losing out to the River City.",
        "year": "2014",
        "date": "May 13, 2014",
        "title": "Welcome and Introductory Remarks, 2014 Credit Markets Symposium",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140513",
        "summary": "Richmond Fed President Jeffrey M. Lacker welcomed participants to the 2014 Credit Markets Symposium and spoke about the evolution of the financial system since the Fed’s founding.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economics After the Crisis: Models, Markets, and Implications for Policy",
        "highlights": "Economic models based on financial frictions were used to justify many of the Fed's interventions during the financial crisis. Such models are necessarily abstract and stylized and their applicability to the actual situation at hand might not have received enough discussion.\n\nIn August 2007, there was a significant contraction in the asset-backed commercial paper (ABCP) market. In response the Fed lowered the interest rate on discount window loans in an effort to increase liquidity in the banking system. But it's not clear that a lack of liquidity was the problem; instead, the \"logjam\" in the ABCP market may have been a price-discovery process.\n\nThe Term Auction Facility (TAF) was launched in December 2007 to further improve the terms on which banks could get credit from the Fed. But the design of the TAF seemed inconsistent with the financial frictions it was intended to address.\n\nOverall, it's possible that financial system fragility is induced by poor policy, rather than being inherent to financial markets.\n\nPolicymakers would benefit from economic research focused on validating the assumptions underlying models of financial markets and comparing those assumptions to actual observations.",
        "content": "Thank you for inviting me to speak to you today. It's been a long time since I was an active participant in the world of economic research. These days, as I play a role in policy deliberations, I am a consumer of research findings, not a producer. In that role I was privileged to witness, and at times take part in, some of the policy discussions that shaped the Fed's management of the financial crisis of 2007–08. Although it has been more than five years since then, the recollections of that unhappy time should still be relatively fresh in our minds. If they are not, the annual release of the transcripts of the meetings of the Federal Open Market Committee, with a five-year lag, can help jog our memories. In fact, the 2008 transcripts were released this morning. Within those 1,500 verbatim pages, you will see me and several other consumers of economic research grappling with some very difficult policy decisions. In my remarks today I would like to share some observations inspired by my experience attempting to use economic models in decision making during the crisis. Before I begin, I must note that my opinions are my own and may not be shared by all my colleagues in the Federal Reserve System.1\n\n\n\nThe period from the summer of 2007 through the winter of 2009 was a scary time, marked by significant volatility in financial markets and anxiety about asset values and counterparty risk. Policymakers heard a lot of scary words used to describe market conditions, words such as \"disruption,\" \"distress,\" \"fragile,\" \"firesale,\" and \"stressful.\" People talked about markets seizing and investors running; about logjams and credit crunches; about deterioration and dysfunction.2\nThese words have frightening connotations, but, by themselves, they lack specific economic meaning and thus do not provide an obvious guide for policy.\n\n\n\nThere are, however, economic models based on specific financial frictions, such as adverse selection and limited participation, that appear to generate similarly scary phenomena. Such models were at times invoked as justification for some of the array of programs that expanded Fed lending and allocated credit to specific sectors of the economy. In this respect, economic theory mattered a great deal. But I think it's fair to say there was far less discussion of specific models of banking and financial markets than there could have been. I found it disappointing that there did not appear to be much interest in probing the applicability of different models to the question at hand or in critically examining models' assumptions about frictions to see if they were a good match for what we actually observed. Moreover, in my view, there was not enough discussion about the long-term consequences of our response in a given circumstance and whether it would be consistent with a pattern of response that, if permanently adopted, would be ex-ante efficiency enhancing.\n\nI am going to organize my remarks around selected moments during the financial crisis at which particularly critical decisions were made to intervene in credit markets. I will share some of the rationales used to justify them, as well as some alternative explanations for market conditions at the time. Along the way, I will share some of the reasons for my opposition to the Fed's credit market interventions, and why I remain deeply skeptical about the advisability of those actions. I do so mindful of the possibility that future research could alter our understanding of the events and policy prescriptions of 2007–08. Indeed, it was 30 years after the Great Contraction of 1929–33 that Milton Friedman and Anna Schwartz gave us the first compelling understanding of those events,3\nand in the last two decades researchers have significantly improved our understanding of the Great Depression. But even at this early date, the evidence strikes me as fairly persuasive that the Fed missed an opportunity to respond far more constructively than it did. Finally, I'll share some suggestions regarding research directions that would be useful to policymakers in future crises.\n\n\n\nDiscount Window Lending\n\nLet's start with the summer of 2007. The dramatic events of the fall of 2008 have garnered the lion's share of the attention devoted to the financial crisis, but I would argue that the policy direction was set earlier, which significantly influenced the subsequent evolution of events. On the evening of August 16, 2007, the FOMC held a video conference call. To simplify considerably the conditions we discussed, the financial-market volatility of the previous weeks seemed to be escalating.4\nParticular attention focused on the market for asset-backed commercial paper — short-term instruments backed by designated pools of other financial assets. As staff explained to the committee, investors were withdrawing from the ABCP market. The spreads on ABCP were rising and the amounts being issued were smaller and of shorter maturity. Some large banks had sponsored ABCP financing vehicles and market conditions were affecting their need for funding. At the conclusion of the call, the Committee decided to lower the interest rate charged on discount window loans to banks. In recent years this rate had been kept at 1 percentage point above the Committee's target for the federal funds rate; the Committee lowered the spread to 50 basis points. This move was intended to improve the cost and availability of credit to banks.5\n\n\n\n\n\nWhat was the justification for this policy action? For some meeting participants and staff, the aforementioned scary words seemed to suffice. Others viewed the action as directly in line with the central bank's historical role as the \"lender of last resort.\" As one person noted while explaining the proposed change, \"We have given considerable thought here to what we might do with the lender-of-last-resort facility to try to help break up some of the logjams in the market, where people simply aren't making markets…We felt that one issue was a funding uncertainty in the banks.\"6\n[Emphasis added.]\n\n\n\nThe presumption was that the markets were suffering from a problem for which increased Fed credit was the solution. But this presumption was open to question. In the late summer of 2007, we were hearing that there were plenty of funds on the sidelines and plenty of actors who could have purchased asset-backed paper if they thought the price made it a worthwhile opportunity. Moreover, banks also had access to significant funding through the Federal Home Loan Banks, entities that could borrow in capital markets at advantageous rates because they were viewed as \"too big to fail\" and pass those rates on to member banks. Indeed, borrowing from the FHLBs expanded by about $180 billion in the third quarter of 2007. The lack of interest in borrowing from the Federal Reserve Banks probably reflected the fact that we were simply out priced.\n\nMore broadly, expanded Federal Reserve lending would not have increased the net supply of liquidity to the banking system. Open market operations by the trading desk at the New York Fed maintained the interbank federal funds rate at the FOMC's target by adding or draining reserves. Thus, lending to individual banks was automatically offset by a sterilizing drain of reserves through the sale of U.S. government securities. The \"logjam\" was not an insufficient supply of reserves to the banking system; if anything, the supply of reserves to individual banks was the problem.\n\nThis observation points toward an alternative diagnosis of the situation: The deterioration in housing market conditions was inducing fundamental revisions in beliefs about the probability distributions governing the returns on housing-related financial assets. These revisions were sometimes sudden, sometimes not, but they resulted in a cumulative deterioration in the perceived creditworthiness of asset pools exposed to housing-related losses. For various reasons, ABCP issuers were unwilling to sell at prices that buyers wanted to pay, and they were willing to bear the consequences by taking the assets onto their balance sheets for a time or by drawing down lines of credit. In essence, volume fell in the ABCP market because the supply was so elastic. The ABCP market didn't \"seize up\" under this interpretation, it simply moved elsewhere.7\nIn short, the so-called logjam in the ABCP market looked like a price-discovery process: Information was emerging and being digested, and market participants were groping toward a new view. That process might take a long time to resolve and require substantial reintermediation, but it does not indicate a market failure that the Fed needs to step in and fix.\n\n\n\nEvidence from research conducted since 2007 is consistent with the notion that increases in counterparty credit risk drove the financial market turmoil that summer and fall. A study by Daniel M. Covitz, Nellie Liang and Gustavo A. Suarez shows that the extent to which counterparties pulled away from issuers of ABCP was directly related to the extent of their holdings of risky housing-related assets.8\nAnd work by John Taylor and John Williams suggests that the evidence on the behavior of interest rate spreads around that time is consistent with fluctuations in counterparty risk.9\nWhile these research results were not available to policymakers in real time, they do support the hypothesis that markets were responding in a plausibly efficient manner to significant revisions in expectations about the underlying economic fundamentals.\n\n\n\n\n\nApart from the specifics of what was happening in the ABCP market, I'd also like to comment more generally on the modern interpretation of the phrase \"lender of last resort.\" During the conference call, it was noted that \"The benefit of [lender-of-last-resort activity] is that it's directly related to the functioning of markets. It's a traditional central bank approach to dealing with disorderly markets.\"10\nThe idea of the central bank as the lender of last resort comes from writings of Henry Thornton in the early 1800s and Walter Bagehot in the 1870s regarding the Bank of England.11\nBagehot's work is generally paraphrased as \"Lend freely on good collateral at penalty interest rates,\" which would seem to describe the Fed's actions during the financial crisis.\n\n\n\n\n\nOur current financial system is quite different from that of 19th century England, however. At that time, a central bank loan to a bank necessarily increased the money supply, and lending was the primary way the central bank managed the stock of coins and paper bank notes in circulation. At times, a large number of bank customers would seek to convert their deposits into notes and coins. When Bagehot advocated central bank lending during a crisis, he was advocating an expansion in the supply of circulating bank notes and coins to meet the increase in demand. Both Thornton's and Bagehot's writings make clear that they were not recommending rescues for insolvent institutions and that their prescriptions were about monetary policy, not credit policy.12\n\n\n\nIn contrast, the Fed's emergency lending programs during the crisis did not increase the net supply of liquid assets to the economy. Under modern interest rate targeting procedures, open market operations take care of expanding the aggregate supply of money to meet demand. Fed lending during the crisis was offset by sales of Treasury securities, so the supply of currency plus reserves did not increase. Instead, the lending programs simply reallocated credit, effectively selling Treasury securities to the public and using the proceeds to provide funds to private entities on terms they would not otherwise have obtained in the marketplace. The Fed's lending thus constituted credit allocation — that is, fiscal policy — and not the monetary policy Thornton and Bagehot had in mind.13\n\n\n\nThe Term Auction Facility\n\nPolicymakers' concerns about bank funding did not subside following the August 2007 reduction in the discount rate. In September, the Committee discussed, and in December initiated, the Term Auction Facility (TAF) in order to further improve the terms on which banks could obtain credit from the Fed. Under this program, term discount window loans were auctioned off to eligible banking institutions.14\nThe resulting rates tended to be much lower than the prevailing discount rate.\n\n\n\nOne rationale for the TAF was to overcome the perceived stigma of borrowing from the discount window, which was said to be limiting the response to the lower rates on discount window loans. Even though discount window lending was strictly confidential, market participants were sometimes able to infer that a particular bank had been unable to obtain market funding and as a result probably had turned to the window. I was not aware of any models of stigma in bank lending at that time. Some time later, Huberto Ennis and John Weinberg produced a model of stigma, but they did not analyze policy interventions.15\nIn December 2007, I argued in a letter to the FOMC that the notion of stigma in bank lending suggested adverse selection might be interfering with market functioning.16\nI was trying to give the benefit of the doubt to the case for intervention. Stigma suggests a separating equilibrium, however, and the design of the TAF program seemed inconsistent with attaining a better equilibrium. Instead, it seemed designed to subsidize the borrowing costs of riskier banks. The public policy rationale of such cross-subsidies was not obvious.\n\n\n\n\n\nAnother rationale advanced at that time was the notion that some financial asset prices might have been driven inefficiently low as the result of \"cash-in-the-market\" pricing. In chapter 9 of their book Understanding Financial Crises, Franklin Allen and Douglas Gale describe a model in which the only available buyers have insufficient cash to pay the fundamental value, and so the asset trades at an inefficient discount.17\nThe asset price is the ratio of investor cash to the quantity of assets for sale. In this model, central bank lending to banks collateralized by the asset in question alleviates the problem and restores prices to their \"fundamental\" value. In a similar vein, the broader notion of \"firesales\" rests on the premise that barriers to market participation result in prices that can, at least for a time, be depressed below their \"fundamental\" values.\n\n\n\nThis class of models did not seem persuasive as a relevant representation of market conditions at the time.18\nBanks did not seem to be facing forced asset sales, and there were widespread accounts of money sitting on the sidelines while investors waited for more attractive prices. There were no apparent barriers to the participation of a wide array of investors in markets for various financial instruments, and it wasn't clear that asset valuations had deviated much from their fundamental values. Exceptionally low payoffs on mortgage-backed securities were not inconceivable and could easily have coincided with rather dire aggregate economic conditions. Thus, relatively high risk premia and relatively low security prices did not strike me as unwarranted.\n\n\n\nInherent Versus Induced Fragility\n\nThe next key moment in the crisis was the March 2008 acquisition of Bear Stearns by JPMorgan Chase, with assistance from the Federal Reserve Bank of New York that effectively protected Bear's creditors from the fallout of an unassisted failure. That moment illustrates a broader theme underlying the events of 2007 and 2008: The extent to which fragility is not inherent in the functioning of financial markets, but rather induced by the government's provision of the very backstop that is meant to be stability-enhancing.\n\nDeposit insurance is one obvious example,19\nand we saw the moral hazard created by federal deposit insurance reach the boiling point during the savings and loan crisis of the 1980s,20\nat a cost to taxpayers of $124 billion. And beginning in 1970, the Fed and other regulators began to intervene in credit markets in ways that protected uninsured creditors of large financial firms. First was the railroad Penn Central Transportation Company, which defaulted on $82 million in commercial paper obligations. The Fed responded by encouraging banks to borrow from the Fed to purchase commercial paper, thus providing support to securities markets. In 1972, the Federal Deposit Insurance Corporation (FDIC) gave the $1.2 billion Bank of the Commonwealth a $60 million line of credit that prevented its failure.21\nIn 1974, the Fed lent $1.7 billion to Franklin National Bank and assumed $725 million of its foreign exchange book. In 1984, the failing $40 billion bank Continental Illinois was able to borrow from the discount window even as it was receiving a capital injection from the FDIC. In 1998, we organized a $3.6 billion rescue of the hedge fund Long Term Capital Management.22\n\n\n\n\n\n\n\n\n\nThe net result of this history has been a large increase in the fraction of our financial system that is covered by explicit and implicit government guarantees. At the end of 1999, the government safety net covered 45 percent of financial sector liabilities, according to Richmond Fed researchers. By the end of 2011, that number had grown to 57 percent, about the same size it was at the end of 2009, despite the many new regulations we have put in place since the crisis.23\n\n\n\nPrior to 2007, but certainly by March 2008, investors arguably viewed the Federal Reserve as quite likely to intervene to prevent creditor losses at large financial institutions. While that expectation was undoubtedly strong for the large bank holding companies, instances of intervention in response to financial distress outside of the banking system are likely to have contributed to the expectation of support for the large investment banks as well, especially after the Gramm-Leach-Bliley legislation in 1999 placed them on more even regulatory footing with the bank holding companies. And the policy actions of late 2007 that I've already discussed plausibly conveyed the message that the Federal Reserve viewed its lending as an appropriate remedy for credit market disruptions. This would have discouraged troubled institutions such as Bear or Lehman Brothers from incurring the costs of raising additional equity or reducing their reliance on short-term funding.\n\nThis safety net creates two mutually reinforcing conditions that seriously distort the incentives of financial market participants to monitor and control risk. First, creditors of some financial institutions feel protected by an implicit government commitment of support should the institution become financially troubled. Second, policymakers often feel compelled to provide support to certain financial institutions to insulate creditors from losses. These instances of government intervention over time have reinforced creditors' expectations of support and thereby dampened incentives to contain risk-taking. This has promoted financial firms of greater size, complexity and interconnectedness and encouraged greater leverage and more reliance on highly liquid short-term funding. In this view, the apparent fragility of modern financial market arrangements is not entirely a force of nature. Instead, the narrative I've sketched out here suggests that financial instability is a consequence of the moral hazard effect of expected official intervention.\n\nThe thesis that financial market instability is inherent, rather than induced by poor policies, must also confront the fact that instances of instability are quite unevenly distributed across different countries and different regulatory regimes, as exemplified by the contrasting experiences of the United States and Canada. Over the past 180 years, the United States has experienced 14 major banking crises, compared with just two mild illiquidity episodes in Canada over the same period.24\nIf financial fragility were an inherent feature of financial markets, financial panics would be ubiquitous, but that's not what we see.\n\n\n\nI do want to emphasize that to my knowledge Fed policymakers during the crisis were genuinely concerned that the problems in financial markets might have costly consequences for the real economy and the American people. With that concern in mind, they acted in what they thought was the best interest of the economy and the public. But I see the dilemma as resulting in part from a dreadful time-consistency problem. Decades of rescues had given rise to expectations of further rescues, which just encouraged high leverage and fragile funding arrangements. Disappointing those expectations would have limited moral hazard but forced investors to revise their expectations about future Fed support and reconfigure and reposition their investments accordingly. This would likely have been a turbulent process.\n\nOne more crisis moment deserves comment. Lehman Brothers filed for bankruptcy on September 15, 2008. One day later, the insurance company American International Group (AIG) received a large credit extension from the New York Fed.25\nAt that point, regulators had resolved six large failing financial firms in five different ways. Some positions in the capital structure were rescued in one firm's resolution but not rescued in another's. Each had been handled on an ad hoc basis, without comment on how similar cases might be handled in the future. Market conditions following Lehman and AIG cried out for a general policy statement providing guidance on future interventions. But at that point it would have been very hard for policymakers to articulate a credible policy that differentiated between firms or investors. The most expedient path to stability was to throw in the towel and backstop anything in question. To persuade Congress to provide the legislative authority to do so, even scarier words were invoked — \"another Great Depression,\" for example. I believe the resulting shock to consumers' and businesses' expectations significantly deepened the recession already underway.\n\n\n\nSuggestions for Researchers\n\nI promised at the outset that I would share some suggestions for the economic researchers in the room, and I turn to that task now. First, though, commendations are necessary. The progress made on the theory of banking and financial intermediation in the last few decades has been profound, and we owe that progress to many of the people here today.\n\nSecond, a characterization is in order: There is a sense in which the models that were cited to justify the interventions that began in 2007 are simply \"possibility theorems.\" They are stripped-down, bare-bones models demonstrating that under a specific set of assumptions government intervention of the type we saw can be efficiency enhancing. Let me be clear: I am not criticizing stripped-down models, per se; indeed, I doubt we could make much progress in economics without them. In fact, I wrote down a few simple models myself back in the day. In order to isolate a theoretical phenomenon you've identified, you eliminate all the unnecessary details, leaving only the essential features, as in a chess puzzle where every piece on the board plays a role in the solution. This puts the economics of the issue in stark relief so that it can be better understood and subjected to further study by other researchers.\n\nBut there is a large gap between such models and the needs of policymakers, because they often provide us with little guidance on how critical assumptions compare to the real world. Often the predictions of models in which policy interventions play a useful role are qualitatively indistinguishable from the predictions of models in which markets are fairly well functioning and intervention does not enhance efficiency. To take a simple but relevant example, \"firesales,\" in which financial assets are trading below their fundamental value due to limited participation or market segmentation, can be hard to distinguish from downward revisions in expected returns. In both cases, prices and quantities fall.\n\nTo choose between the two competing policy recommendations therefore requires some additional information. Some other aspect of the models needs to be compared to observations in order to discriminate between them. One possibility is to bring quantitative information to bear on the problem. For example, one could estimate the fundamental value of the financial assets in question to see if market prices seemed to diverge significantly. During the crisis, however, this tended to lead to an impasse. Estimates of fundamental values based on risk neutrality pointed to large deviations in market prices. But it seemed quite plausible that investors anticipated a high correlation between realized returns and their wealth — that is, if very large losses materialized, aggregate economic conditions were likely to be very bad. In essence, large risk premia could not be ruled out and very low fundamental values were quite plausible.\n\nThat leaves us with comparing the assumptions built into the model environments, which leads naturally to a suggestion for the economic research community. I think it would be very useful to see more effort devoted to comparing specific model features, particularly information and technology assumptions, to actual observations. For example, how do the frictions that generate market segmentation stack up against modern market settings, in which traders are often physically isolated but communications technologies are very inexpensive? And we know that the sequential service constraint — in which depositors seeking withdrawals are isolated from each other and have only one interaction per period with their banker — is essential to the classic Diamond-Dybvig model of bank runs as multiple equilibria. Is the sequential service constraint a good representation of networks of traders linked by modern telecommunications services?\n\nFor me personally, and I believe for my fellow policymakers as well, more work focused on validating the technological and informational assumptions underlying models of financial market frictions would greatly help narrow the range of defensible disagreements on the relevance of any given model. In a sense, I am urging more horse races between various models of \"possibility theorems\" and models in which observed outcomes are reasonably efficient.\n\nI have another suggestion as well. The induced-fragility narrative places expectational considerations center stage. This suggests that for financial stability it's critical to achieve a commitment to limiting intervention, since constraining risk-taking ex ante through tougher regulation is likely to prove fallible. I've spoken on several other occasions on this theme and about the path toward better policy.26\nAchieving financial stability also is likely to require overcoming distributional motivations. Training in modern welfare economics conditions one to dissect and debate the efficiency rationales for intervention. As I have reflected over time on policymaking during the crisis, I have come to see the impulse to intervene as driven less by ex-ante or even ex-post efficiency considerations and more by sheer distributional concerns. Externalities, in the strict sense, are hard to identify with rigor in markets in which everyone is connected by chains of voluntary transactions. As the FOMC transcripts will show, scary words and language about protecting financial markets and Main Street were far more prominent than discussions of the efficiency properties of policy proposals. In hindsight, I wish more consideration had been given to the possibility that, as with the fight against inflation, protecting people over the long run can unfortunately require incurring quite substantial short-run costs.\n\n\n\nMy suggestion here is for more work on the political economy of financial market intervention. Charles Calomiris and Stephen Haber have a provocative new book called Fragile By Design in which they explore the connection between the structure of countries' political institutions and the extent of policy-induced financial fragility.27\nThis strikes me as an immensely promising research vein and one that is likely to yield substantial insights, because it focuses on the distributional considerations that I think were dominant in the crisis.\n\n\n\nConclusion\n\nI'll conclude simply with a reminder that the stakes are high for making progress. I'll also point out that episodes of macroeconomic and monetary instability in the 1930s and the 1970s generated bursts of research that immensely deepened our understanding and led, arguably, to better policy. I hope that the current crisis-induced burst of interest in financial intermediation will yield similar payoffs in the years ahead, perhaps with your help. I look forward to seeing the benefits of that research.",
        "year": "2014",
        "date": "Feb. 21, 2014",
        "title": "Economics After the Crisis: Models, Markets, and Implications for Policy",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140221",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke Feb. 21, 2014, at Arizona State University's Center for Advanced Study in Economic Efficiency in Tempe, Arizona.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Path to Financial Stability",
        "highlights": "The problem of \"too big to fail\" results from two mutually reinforcing conditions. First, creditors of some financial institutions feel protected by an implicit government commitment of support. Second, policymakers often feel compelled to provide support to certain financial institutions to insulate creditors from losses. This distorts the incentives of financial market participants to monitor and control risk.\n\nThe origins of \"too big to fail\" can be traced back to the Emergency Banking Act of 1933 and the introduction of federal deposit insurance. Deposit insurance creates moral hazard, as demonstrated during the savings and loan crisis of the 1980s. The problem was exacerbated by a series of rescues by the Federal Reserve and the FDIC that began in the 1970s, and by policymakers' actions during the financial crisis of 2007–08.\n\nVariation across countries in the frequency of financial panics suggests that the policy environment can induce instability.\n\nEx-ante constraints on risk-taking, such as the enhanced supervision of large financial firms in the Dodd-Frank Act, are important, but they may also increase the incentives for market participants to operate outside the regulated sector.\n\nA better approach than more regulation is to create a credible path to unassisted failure for large financial firms. Steps to achieve this include resolution planning, or \"living wills\"; adapting the bankruptcy code to the business of large financial firms; and identifying regulatory or legal impediments to private sector arrangements that would reduce instability.",
        "content": "Watch Video\n\nThank you very much for inviting me to speak with you today. This institute is doing excellent and important work to further our understanding of economic policy, and I appreciate the opportunity to share my perspectives as both an economist and a policymaker. Today, I'd like to talk about the financial turmoil of 2007 and 2008, and some of the policies that contributed to those unhappy events. I will argue that our response to the crisis has failed to address what remains the most critical issue facing our financial system: institutions that are deemed \"too big to fail,\" or, more precisely, too big to fail without a government-funded creditor rescue. I will also talk about a path toward a more stable and less dependent financial system. Before I begin, I should note that my views are my own and do not necessarily represent the views of my colleagues in the Federal Reserve System.1\n\n\n\nWhat is the nature of the problem? In my view it is best described as two mutually reinforcing conditions that seriously distort the incentives of financial market participants to monitor and control risk. First, creditors of some financial institutions feel protected by an implicit government commitment of support should the institution become financially troubled. Second, policymakers often feel compelled to provide support to certain financial institutions to insulate creditors from losses.\n\nThe way the second condition reinforces the first should be fairly clear. Instances of government intervention reinforce creditors' expectations of support and thereby dampen incentives to contain risk-taking. This promotes financial firms of greater size, complexity and interconnectedness, and it also encourages greater leverage and more reliance on highly liquid short-term funding. Thus, the apparent fragility of modern financial market arrangements is not entirely a force of nature. Instead, financial instability should be seen as a consequence of the moral hazard effect of official intervention.\n\nCreditor expectations of support, in turn, often compel policymakers to intervene in the event of distress, since disappointing those expectations by withholding support could provoke a sudden, turbulent readjustment of investor beliefs regarding support for other, similarly situated firms. Concern about exacerbating moral hazard takes a back seat to the urgently felt need to stem the volatility that would result from disappointed expectations. Perceived guarantees thus encourage fragility, which induces interventions, which encourages further fragility. The ultimate result of this cycle is taxpayer-funded subsidies to financial firms that are widely viewed as deeply unfair.\n\nWhat we have is a fundamental flaw in the relationship between government and the financial sector. And the impact of this flaw is growing. At the end of 1999, the government safety net — including both the implicit support I just outlined and explicit support provided by programs such as deposit insurance and pension guarantees — covered 45 percent of financial sector liabilities, according to Richmond Fed researchers. By the end of 2011, that number had grown to 57 percent, about the same size it was at the end of 2009, despite the many new regulations we have put in place since the crisis.2\nI believe many of these new regulations are quite valuable, given where we found ourselves in 2009, but I do not believe that enhanced regulations will, by themselves, solve the \"too big to fail\" problem. Instead, we need measures that give market participants an incentive to develop resilient financial arrangements and that end the expectation of government support. The Dodd-Frank Act of 2010 provides some important tools to help us do so, but further legislation would be useful as well. This work will not be easy, but I believe it is absolutely necessary if we hope to make financial stability compatible with democracy.\n\n\n\nHow Did We Get Here?\n\nThe origins of \"too big to fail\" can be traced back to the Emergency Banking Act of 1933, which marks the beginning of federal deposit insurance in this country. This Act was signed after a tidal wave of bank failures between 1929 and 1933, when more than one-third of the country's roughly 25,000 banks failed; entire states declared bank holidays, followed by the declaration of a nationwide bank holiday in March 1933.3\nDepositor losses and the disturbances in the payment system were enormously disruptive. At the time, the U.S. banking system was highly fragmented: Interstate branching was prohibited and only eight states and the District of Columbia allowed statewide branching. This meant banks were unable to diversify risks across regions or head off bank runs by moving funds between branches. Most communities in the country were served by just a few small local banks that were highly vulnerable to local economic shocks.4\n\n\n\n\n\nOne popular account of this episode holds that the crisis was caused by self-fulfilling depositor panic: Fearing failure, people rushed to withdraw their funds, thus ensuring that failure occurred. But modern scholarship has concluded that the crisis was in fact the result of fundamental shocks to the solvency of the banking system. The Federal Reserve allowed the money supply to collapse. The resulting severe deflation — a 28 percent decline in average prices over three years — drove many bank borrowers into default. Bank runs contributed to the decline in the money stock, but the Fed could have offset the effects through open market purchases of securities.5\nThese shocks were then exacerbated by the fragmented banking system.6\nThe most striking evidence for this is the contrasting case of Canada, a country that experienced similar economic shocks but whose banking laws allowed consolidation. As a result, there were no serious banking panics, despite the lack of a central bank.7\n\n\n\n\n\n\n\nLegislators were well aware that branching restrictions contributed to banking panics, but policymakers did not respond to the crisis by eliminating the restrictions on branching. The unit banking system was popular with politically influential populist and agrarian groups, and these forces lobbied instead for a system of government-provided deposit insurance that would preserve small local banks by protecting their depositors. Although there was significant opposition to the idea of deposit insurance — including by President Roosevelt and Sen. Carter Glass, an architect of the Federal Reserve System — the supporters prevailed. In fact, it was not until the 1990s that banks were allowed to open branches both within states and across state lines.8\n\n\n\nThe obvious drawback to deposit insurance is that it creates moral hazard: Bankers have an incentive to make riskier investments, and depositors have less incentive to monitor the risk-taking behavior of their banks.9\nWe saw these incentive problems come to a head during the savings and loan crisis of the 1980s, when hundreds of federally insured savings and loan institutions failed, bankrupting the Federal Savings and Loan Insurance Corporation and costing taxpayers an estimated $124 billion. While many factors contributed to the savings and loan debacle, it is unlikely that it could have reached the proportions it did without the distorted incentives created by federal deposit insurance.10\n\n\n\n\n\nThe proponents of deposit insurance cannot take all the blame for \"too big to fail,\" however. Beginning in 1970, the Fed and other regulators began to intervene in credit markets in ways that protected uninsured creditors of large financial firms. First, the railroad Penn Central Transportation Company defaulted on $82 million in commercial paper obligations. The Fed responded by encouraging banks to borrow from the Fed to purchase commercial paper, thus providing support to securities markets. In 1972, the Federal Deposit Insurance Corporation (FDIC) gave the $1.2 billion Bank of the Commonwealth a $60 million line of credit that prevented its failure.11\nIn 1974, the Fed lent $1.7 billion to Franklin National Bank and assumed $725 million of its foreign exchange book. In 1984, the failing $40 billion bank Continental Illinois was able to borrow from the discount window even as it was receiving a capital injection from the FDIC.\n\n\n\nThe precedents set by these actions, along with many others, led many economists to be concerned about the issue of \"too big to fail\" even before the recent financial crisis. In 2004, Gary Stern, then the president of the Minneapolis Fed, and Ron Feldman, an executive vice president at the Minneapolis Fed, published the book \"Too Big to Fail: The Hazards of Bank Bailouts.\" In it, they warned that \"the TBTF problem is real, costly, and becoming more severe.\"12\nUnfortunately, they were proven correct just a few short years later.\n\n\n\nBecause the financial crisis of 2007–08 has been the subject of numerous popular accounts, you are no doubt familiar with the dramatic sequence of events. So instead of telling the tale yet again, I will just point out some important highlights that are suggested by the perspective of the two mutually reinforcing expectations I referenced at the outset of my remarks. In 2007 estimates of the losses likely to be experienced on subprime mortgages rose significantly. This caused investors to revise their assessments of financial entities deemed likely to be exposed to those losses. As a consequence, the credit terms available to these entities deteriorated. The risk premia on their obligations in wholesale funding markets rose, and the maturity of the obligations they were able to issue was sharply reduced.\n\nIn August 2007, the Federal Open Market Committee took its first step in response to the tumult in financial markets by lowering the interest rate charged on discount window loans to banks and encouraging banks to borrow. Then in December 2007, in response to rising interest rates in interbank lending markets, the Fed launched the Term Auction Facility to provide term loans to depository institutions. The guiding principle behind these actions, and others that followed, was that credit markets were malfunctioning and the remedy was additional central bank lending. Arguably, however, market participants inferred that the Fed was standing by, ready to rescue the creditors of financial institutions that showed signs of distress — which actually occurred the following spring when the New York Fed helped finance the purchase of Bear Stearns by JPMorgan. These actions are likely to have reduced the incentives of other large financial firms, such as Lehman Brothers, to strengthen their positions by raising additional equity or reducing their reliance on short-term funding. Capital markets were clearly open for the large financial institutions prior to the middle of 2008, as demonstrated by the equity issuance that did occur. But not enough new capital was raised; apparently the costliness of shareholder dilution made it more attractive for large financial firms to rely instead on the implied backstop of government support.\n\nPolicymakers were certainly aware that their actions might exacerbate moral hazard. And certainly, we can all understand a bias against inaction when faced with an unknown, but potentially grave, outcome. But the distortion in banks' risk-taking incentives was viewed as a long-run issue to trade off against the immediate value of cushioning an imminent blow to financial market functioning. Because financial crises are relatively infrequent, it was thought, the incentive distortion would only affect outcomes in the relatively distant future, leaving sufficient time for policymakers to contain moral hazard effects through tougher regulation. But the crisis we have just been through tells a different story. It wasn't just some distant future crisis that was affected by the precedents being set; it was the next chapter in the current crisis. Each new move to expand institutions' use of Fed lending also had the effect of increasing expectations of official support in the months ahead.\n\nDuring the crisis, and still today, many people view government-provided backstops to large financial firms as a necessity to prevent financial system malfunctions. You've likely heard that central banks should act as a \"lender of last resort.\" This idea is often attributed to Henry Thornton, a British economist who wrote an influential book on central banking in the 1800s, and Walter Bagehot, a British essayist and journalist who wrote his book on central banking in the 1870s.13\nBut Thornton and Bagehot wrote when lending was the primary mechanism by which the Bank of England increased the circulating stock of money — coins and paper bank notes — when the demand for those instruments increased. Their writings make clear that they were not recommending rescues for insolvent institutions. Their prescriptions thus were about monetary policy, not credit policy.14\n\n\n\n\n\nIn contrast, the Fed's emergency lending programs did not increase the net supply of liquid assets to the economy. Fed lending was offset by sales of Treasury securities, so the supply of currency plus reserves did not increase. Instead, the lending programs reallocated credit, effectively selling Treasury securities to the public and using the proceeds to provide funds to private entities on terms they would not otherwise have obtained in the marketplace. The Fed's lending thus constituted credit allocation, a form of fiscal policy, not the monetary policy Thornton and Bagehot had in mind.15\n\n\n\nThe idea that public sector backstops are a necessity is often motivated more broadly by theoretical models based on \"multiple equilibria\" or market segmentation in which outcomes are inherently unstable or suboptimal in the absence of government support.16\nI have not found these models terribly persuasive as accounts of the financial market phenomena that we grappled with at various points during the crisis, because the critical frictions on which these theories are based seem at odds with observations. More broadly, the thesis that financial market instability is inherent, rather than induced by poor policies, must confront the fact that instances of instability are quite unevenly distributed across different countries and different regulatory regimes, as exemplified by the contrasting experiences of the United States and Canada not only during the 1930s but throughout these countries' histories.17\nIf financial fragility were an inherent feature of financial markets, financial panics would be ubiquitous, but that's not what we see.\n\n\n\n\n\nThe Regulatory Response\n\nThe government's main response in the aftermath of the recent financial crisis was the Dodd-Frank Act, a 2,300-page piece of legislation passed in 2010 that was designed to address the perceived weaknesses in the financial system that led to the crisis. Dodd-Frank put in place roughly 400 new rules, created a new federal agency and has required a tremendous amount of hard work from people throughout our regulatory system. But it also fails to address the central problem.\n\nOne broad strategy of the Dodd-Frank Act is to address \"too big to fail\" by preventing failure in the first place. The Act provides for enhanced supervision of large financial firms via stronger capital and liquidity requirements, periodic stress-testing, counterparty credit limits and risk-management requirements, among other measures. Beefing up such ex-ante constraints on risk-taking is important, but it's not infallible. New opportunities for risk-taking will always emerge as financial markets and economies evolve, and it is asking a lot to expect front-line supervisors to forever substitute for well-aligned incentives. Moreover, stronger restraints on risk-taking increase the incentive for market participants to find a way to operate outside the regulated sector. This regulatory bypass gives rise to what's come to be called \"shadow banking\" — bank-like activities conducted outside the legal confines of the banking industry. Shadow banking arrangements played a major role in the financial crisis; paradoxically, some of these arrangements were the result of past financial regulations intended to prevent crises. Expanding regulation to chase down fragility wherever it appears is not a promising strategy.\n\nThe Dodd-Frank Act also created a new mechanism to resolve large financial firms that become distressed in spite of enhanced supervision. Title II of the Act established the Orderly Liquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other financial regulators, to take a firm into receivership. The FDIC also is able to borrow funds from the U.S. Treasury to make payments to creditors of the failed firm or to guarantee the liabilities of the failed firm. The funds are to be repaid from recoveries on the assets of the firm or from assessments against the largest, most complex financial companies.\n\nWhile the FDIC must pay creditors at least what they would have received in a liquidation of the firm, the Act does give the FDIC broad discretion to pay some creditors more than bankruptcy would allow. Moreover, the ability to inject funds borrowed from the Treasury allows the FDIC to immediately pay off creditors whose claims would otherwise be subject to bankruptcy proceedings. Short-term creditors are likely to believe they will benefit from the FDIC's discretion, causing them to pay insufficient attention to risk and to invest in fragile funding arrangements. If expectations of support for the creditors of financially distressed institutions are widespread, regulators will likely feel forced to provide support to these short-term creditors to avoid the turbulence of disappointing expectations. Rather than ending \"too big to fail,\" this would replicate the two mutually reinforcing expectations that define it.\n\nThe Path Forward\n\nIf more regulation isn't the answer, what is? In my view, ending these mutually reinforcing problems requires bringing about two alternative mutually reinforcing conditions. The first is that creditors do not expect government support in the event of financial distress. If we can achieve that, private sector financial firms and their creditors will have the incentive to avoid fragile financing arrangements and to limit risk-taking, thereby reducing the pressure for government intervention. The second necessary condition is that policymakers actually do allow financial firms to fail without government support. If we can make unassisted failures manageable, then policymakers could credibly commit to forgoing rescues, thereby improving private sector incentives.\n\nThere are several steps we can take to create a credible path to failure without external government support. The first is to rigorously implement the provision in the Dodd-Frank Act that requires large and complex financial institutions to create resolution plans, also known as \"living wills.\" These are detailed plans that explain how a financial institution could be wound down under U.S. bankruptcy laws without threatening the rest of the financial system or requiring a public bailout. The plans explain how to disentangle the many different legal entities — sometimes numbering in the thousands — that make up a large financial firm. Under the Dodd-Frank Act, large banks and other \"systemically important\" firms are required to submit these plans on an annual basis for review by the Fed and the FDIC. The first wave of filers has made two rounds of submissions.\n\nResolution planning provides a structured approach for understanding what's likely to happen in the event that a large financial firm should fail. In contrast, in past crises policymakers found themselves with little or no preparatory work to draw on. In fact, resolution planning has proven valuable already by giving participating firms a more detailed understanding of their legal structure, and many have used them to \"clean up\" their structure and close down unneeded legal entities.\n\nMore to the point, however, if resolution plans indicate that bankruptcy would pose a risk to the system as a whole, regulators can order changes in the structure and operations of a firm in order to make it resolvable in bankruptcy without government assistance. The Federal Reserve and the FDIC can jointly determine that a plan is \"not credible\" or would not facilitate an orderly resolution under the bankruptcy code, in which case the firm would be required to submit a revised plan to address identified deficiencies. A resubmission could include plans to change the funding strategy, business operations and corporate structure in order to eliminate deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not remedy identified deficiencies, they can require more capital, increase liquidity requirements or restrict the growth, activities or operations of the firm.\n\nThe immense complexity and scale of large banking organizations might make bankruptcy planning appear daunting. Indeed, this has led some to suggest that government-funded resolutions under Title II should be our main strategy in cases of financial distress. I do not think such a defeatist attitude is warranted, however. Certainly, the needed alterations to the structure and operations of large financial firms will be unpopular with the firms since they are likely to involve reductions in reliance on short-term funding and derivatives, and the adoption of more easily severable subsidiary structures. But I believe these changes are feasible without sacrificing any inherent benefits those institutions provide to the economy. The largest obstacle to credible living wills, in my view, might be mustering the political will to compel needed changes rather than defaulting to continued dependence on government backstops.\n\nAnother useful step toward financial stability would be to critically examine the bankruptcy code itself and look for ways to better adapt it to the business of large financial firms, particularly those that rely heavily on short-term funding to finance longer-term assets. In fact, such work has been underway here at Stanford as part of the Resolution Project of the Hoover Institution.18\nThis work and that of other scholars, such as Mark Roe of Harvard University, has highlighted the fact that many short-term financing instruments and derivatives are exempt from bankruptcy's automatic stay. This safe harbor treatment arguably over-encourages the use of such instruments, and thereby enhances the growth and fragility of shadow banking. Some have proposed limiting this exemption, as well as adding a new chapter to the bankruptcy code specifically adapted to large financial firms.19\nThese reform proposals strike me as compelling and worthy of serious consideration.\n\n\n\n\n\nA third step toward financial stability is to identify regulatory or legal impediments to private sector arrangements that would reduce instability. One example is money market mutual funds, which benefited from substantial official support at the height of the crisis in 2008.20\nThese funds' asset holdings are restricted to short-term financial instruments, and they operate very much like bank accounts but without the overlay of banking regulation and supervision. (Indeed, money market mutual funds arose in the 1970s and became popular as a means of bypassing regulatory limits on bank deposit interest rates.) Regulations stipulate that if the value of a fund's assets falls below the value it has promised to investors — if it \"breaks the buck\" — then the fund must be liquidated. Money funds thus are prevented from temporarily suspending full payment in the event of difficulty, although such suspensions have allowed institutions in other settings to staunch destabilizing runs. In the recent crisis, for example, many hedge funds avoided instability and preserved value by delaying redemptions. We should eliminate the regulations that artificially prevent money market funds and other financial intermediaries from structuring themselves in ways that reduce their fragility and vulnerability to runs.\n\n\n\nA final step may be required before financial stability can be assured. Market participants must have well-anchored expectations that government-funded rescues will not be forthcoming. Ideally, policymakers would act in a manner that is consistent with those expectations. But in turbulent times, as we've seen, it may be tempting to put seemingly urgent short-run considerations ahead of preserving a record of precedents that keep market expectations well-anchored. Complete credibility of a commitment to forgo rescues may be difficult if regulators retain discretionary authority to intervene. This is a particular danger for central banks, whose independent balance sheet places their fiscal actions beyond the scope of the legislative appropriations process.21\nCredible commitment to orderly unassisted resolutions thus may require eliminating the government's ability to provide ad hoc rescues. This would mean repealing the Federal Reserve's remaining emergency lending powers. And once robust and credible resolution plans are in place, we would be able to responsibly wind down the FDIC's Orderly Liquidation Authority and related financing mechanisms.\n\n\n\nIn concert, I believe these actions can enable us to create a financial system where market participants don't expect government support and thus fund themselves responsibly; where taxpayers aren't on the hook for institutions with the wrong incentives; but where financial institutions can effectively provide the services a dynamic and innovative economy requires. This is going to be hard work, and from some vantage points it might even look impossible. But the alternative seems even less promising — the specter of an ever-increasing share of the financial sector effectively guaranteed by taxpayers. That prospect is unlikely to serve our country well. So I believe we owe it to our citizens to do whatever work it takes to create a stable and resilient financial system.",
        "year": "2014",
        "date": "Feb. 11, 2014",
        "title": "The Path to Financial Stability",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140211",
        "summary": "Richmond Fed president Jeffrey M. Lacker spoke about steps to increase financial stability on Feb. 11, 2014, at the Stanford Institute for Economic Policy Research.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, February 2014",
        "highlights": "Although recent data releases have some forecasters predicting GDP growth of around 3 percent later this year, my own projection is more modest, just a little above 2 percent.\n\nOne reason for this projection is greater caution on the part of both lenders and consumers. In addition, policy uncertainty has led some businesses to postpone possible investments. Although residential investment has increased significantly, it makes up only a small portion of GDP.\n\nA long-run increase in overall output requires a substantial increase in labor productivity growth or in employment growth. Both productivity and employment growth are likely to remain close to the current trend of 1 percent.\n\nConditions in the labor market have improved recently, which is consistent with the FOMC's reduction in the pace of asset purchases.\n\nDespite factors that may contribute to slower economic growth, I still see room for optimism regarding our fundamental prospects.",
        "content": "It's a pleasure to be with you today to discuss the economic outlook for the year ahead. This year is a special one for the Federal Reserve — our centennial year. The Federal Reserve Act was signed into law on December 23, 1913, by President Woodrow Wilson, who, as you know, was born just down Interstate 81 in Staunton. Work then began to organize the Board of Governors in Washington and the 12 Reserve Banks around the country, which opened for business on November 16, 1914. The founding of the Federal Reserve System 100 years ago was the culmination of decades of debate on an array of proposals for banking and currency reform. We in the Federal Reserve are taking this opportunity to reflect on our past, both the successes and the \"improvement opportunities,\" and to make our history more accessible to the public. If you're interested in learning more, I urge you to visit federalreservehistory.org.1\n\n\n\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the year ahead, and economists are no different. Economists' hopes have been bolstered of late by a recent string of data releases indicating that 2013 ended on a positive note. Second-half growth in real GDP — our broadest measure of overall economic activity — was stronger than we've seen in quite some time. While that figure was boosted significantly by inventory accumulation that is unlikely to persist, there was some evidence of momentum that might carry forward. Consumer spending, in particular, seems to have surged. That's notable because growth in consumer spending has averaged just above 2 percent per year for most of this expansion, which is a good part of the reason real GDP has only grown at about a 2 percent annual rate.\n\nMany forecasters are citing the recent surge as support for projections of sustained growth at around 3 percent starting later this year.2\nIt's worth pointing out, however, that this has been true at virtually every point in this expansion. In other words, ever since the recovery began, most forecasters have been expecting the economy to pick up speed in the next couple of quarters with the easing of headwinds that have been temporarily restraining growth. My own forecasts (at least initially) followed this script as well.\n\n\n\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0 percent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of relatively steady but modestly paced expansion, despite forecasts of an imminent increase in growth, helps motivate the more cautious economic outlook that I will share with you today. But before I begin, I should make clear that the views expressed are my own and should not be attributed to others in the Federal Reserve System.3\n\n\n\nA bit of background helps explain the forecasting disappointments of the last several years. Before the Great Recession of 2008 and 2009, we enjoyed a period known as the Great Moderation. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over that 24-year period, we experienced only two short, shallow recessions that together lasted just five quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual rate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent annual rate.\n\nPart of the reason consumer spending grew more rapidly than income over that period was the rise in household wealth. Stock prices, bond prices and housing prices all increased significantly during the Great Moderation. Another reason for the divergence was the increase in credit availability for most consumers. For example, the ratio of credit card debt to personal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.\n\nDuring the Great Recession, GDP fell 4.3 percent over a six-quarter interval, but other indicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the recession and its immediate aftermath. The unemployment rate, which was below 5 percent in 2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from December 2007 to July 2009. The value of household holdings of stocks and mutual fund shares fell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale and scope of the loss in income and wealth experienced by Americans was far greater than anything they had seen in the previous 20 years.\n\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending credit to typical households. Indeed, consumers themselves appear to be re-evaluating the riskiness associated with indebtedness, no doubt reflecting a sense that their income and asset returns may be substantially riskier than they had come to believe during the Great Moderation. Under these conditions, it's no surprise that credit is no longer available on the same terms. And it's no surprise that consumers have been paying off debt and building up savings in order to restore some sense of balance to their household finances.\n\nThese developments appear to have contributed to a persistent cautiousness in household spending. Over the last three years, real consumer spending has increased at an annual rate of 2.1 percent. Although consumption grew rapidly at the end of last year, we have seen similar surges since the last recession, only to see spending return to a more moderate trend. Consumer spending trends are likely to depend on whether the dramatic events of the last few years are only a temporary disturbance to household sentiment or if they instead represent a more persistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the latter view.\n\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small business optimism fell sharply during the recession and has only partially recovered since then. Interestingly, when small business owners were asked in the latest survey about the single most important problem they face, 20 percent answered \"government regulations and red tape.\" This observation accords with reports we've been hearing from many business contacts for several years now. They've seen a substantial increase in the pace of regulatory change and a substantial increase in uncertainty about the shape of new regulations. Both are said to discourage new hiring and investment commitments.\n\nAdding to the uncertainty is the continuing cloud over our nation's fiscal policy. The most recent round of budget deliberations has certainly been a welcome relief from the recurrent legislative cliffhangers of the last several years. The lower odds of an imminent fiscal showdown may ease some business and consumer concerns, and that may aid growth. But overall government spending has been declining lately, and, given continuing fiscal pressures, that category is likely to make little, if any, contribution to GDP growth in coming years.\n\nFrom a longer-run perspective, it's worth noting that current law still implies an unsustainable path for federal expenditures and receipts. My fear is that the recent decline in the federal deficit will dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner we resolve uncertainty about how the costs of those fixes will be allocated, the better off we will be, I believe. Dealing with the federal budget sooner rather than later would allow us to spread the cost out over time and reduce the ultimate burden. Moreover, it would remove a potentially important source of uncertainty hanging over investment and spending decisions.\n\nI've discussed consumer spending and business investment, which together account for about four-fifths of the economy. Residential investment is one area in which we have seen strong growth. Real residential investment increased by more than 15 percent in 2012, and last year it increased by 6.3 percent. Many housing market indicators, such as housing starts and new home sales, remain well below levels that were typical during the expansions of the Great Moderation, so there is a reasonable basis for expecting residential investment growth to continue. But since this category is only 3 percent of GDP, it has only a marginal effect on the overall outlook.\n\nThat leaves net exports, which for various reasons also are likely to contribute little to growth next year. Adding up all these categories of spending yields a forecast for GDP growth of just a little above 2 percent — not much different from what we've seen for the last three years.\n\nThat's my forecast for this year, but when thinking about growth prospects, I believe it's important to keep an eye on longer-run trends as well. To do that, it's useful to break down real GDP growth into the sum of the growth in labor productivity — that is, output per worker — and the growth in the number of workers. It turns out both of these components have slowed since the Great Moderation. If growth in overall output is going to rise substantially, then we would need to see an increase in labor productivity growth, or in employment growth, or both.\n\nLet's start with productivity. Broadly speaking, growth in labor productivity results from applying additional capital goods to the production process or by changing the way production is organized in order to improve the efficiency of input use. Gains in labor productivity represent the ultimate source of gains in real family incomes over time. From 1983 to 2000, labor productivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation, productivity growth slowed, and over the last three years productivity has increased at a very modest annual rate of about 1 percent.\n\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to foresee. Having said that, it's not clear why productivity growth would improve dramatically in the near term; there's no sign of a major surge of technical innovations in the pipeline or significant improvement in educational attainment or substantial deregulation — the kinds of developments that would lead to a major acceleration in productivity. But it's also hard to believe productivity has hit some sort of plateau. It doesn't take much digging to find examples of continued innovation in today's economy, even if they haven't generated the rapid aggregate productivity growth we saw during the Great Moderation. In my view, the productivity trend of the last several years provides the best basis for near-term projections, and thus my outlook is that productivity growth will be about 1 percent for the next few years.\n\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000, employment increased at a 1.8 percent annual rate (as estimated in the survey of households). Over the last four years, employment growth has been just 1.2 percent per year — so employment growth has fallen by about a third. One reason is that the size of the working age population is now growing more slowly than before. Moreover, the fraction of the working age population that is employed or looking for work — economists call this the labor force participation rate — has been declining due to demographic shifts and other structural factors. In addition, I've been struck by the large number of accounts I've heard of firms having difficulty finding workers with the appropriate skills, in many cases constraining production. It appears as if the nature of current technological advances may be shifting the mix of requisite workforce skills more rapidly than in the past, which would impede the rate at which unemployed workers can be drawn back into employment. So there are a number of reasons to doubt that employment growth will return soon to the strong pace we saw during the Great Moderation.\n\nBefore I wrap things up, I'd like to share some brief observations on inflation and monetary policy. First, it's important to recognize that inflation has been well-behaved over the last 20 years. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal Open Market Committee's goal of 2 percent. Second, we've seen some fluctuations in inflation over that time period, but they have all proven to be transitory. For example, inflation averaged 2.8 percent over the three years ending in December 2007. I mention this because many people have noticed that inflation has been running well below the Committee's goal. My sense is that inflation will move back toward 2 percent over the next year or two, in part because measures of expected inflation remain well-contained. This is not a certainty, however, and I believe the FOMC will want to watch this closely.\n\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you may recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of 2008. Given the state of the economy, that was the appropriate monetary policy response. Since then, the Fed has purchased a significant quantity of assets, which increases the supply of monetary assets to the banking system and in some circumstances can have a stimulative effect. The size of our balance sheet has gone from under $1 trillion before the recession to around $4 trillion, and last year was increasing by about $85 billion per month.\n\nWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85 billion per month to $75 billion per month. At the Committee's meeting last week, the pace of purchases was further reduced to $65 billion per month. I supported both decisions because they are consistent with the linkage the Committee established between the asset purchase program and the outlook for labor market conditions. Since the program began in late 2012, we've seen a substantial improvement in a variety of indicators of labor market conditions, including the unemployment rate and the level of employment. So it made sense to initiate the process of bringing the program to a close. I expect to see further reductions in the pace of purchases at upcoming meetings.\n\nIn conclusion, I'd like to return to the theme with which I began. The pickup in growth late last year is certainly a welcome development, and it may well be a harbinger of stronger growth ahead. But experience with similar growth spurts in the recent past suggests that it is too soon to make that call. My suspicion is that we will see growth subside this year to closer to 2 percent, about the rate we've seen since the Great Recession. Growth has been disappointing relative to our experience during the period of the Great Moderation, and growth may continue at a rate that is slower than in the past. But our economy is by no means stagnating; productivity is rising, incomes are growing and innovation is occurring. Our institutions of higher learning are worldwide leaders in research and education, and they continue to attract exceptional students from abroad. Our markets remain flexible and resilient. The public policy problems we face may be difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective suggests a fundamentally optimistic view of our future.",
        "year": "2014",
        "date": "Feb. 4, 2014",
        "title": "Economic Outlook, February 2014",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140204",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke about the economic outlook Feb. 4, 2014, in remarks to students, faculty and community leaders at Shenandoah University in Winchester, Virginia.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2014",
        "highlights": "Although recent data releases have some forecasters predicting GDP growth of around 3 percent later this year, my own projection is more modest, around 2 percent.\n\nOne reason for this projection is greater caution on the part of both lenders and consumers. In addition, policy uncertainty has led some businesses to postpone possible investments. Although residential investment has increased significantly, it makes up only a small portion of GDP.\n\nA long-run increase in overall output requires a substantial increase in labor productivity growth or in employment growth. Both productivity and employment growth are likely to remain close to the current trend of about 1 percent.\n\nConditions in the labor market have improved recently, which is consistent with the FOMC's recent decision to reduce the pace of asset purchases.\n\nDespite factors that may contribute to slower economic growth, there is still reason to be fundamentally optimistic about economic prospects.",
        "content": "It’s a pleasure to be with you today to discuss the economic outlook for the year ahead. This year is a special one for the Federal Reserve — our centennial year. President Woodrow Wilson signed the Federal Reserve Act on December 23, 1913. Work then began to organize the Board of Governors in Washington and the 12 Reserve Banks around the country, which opened for business on November 16, 1914. The founding of the Federal Reserve System 100 years ago was the culmination of decades of debate on an array of proposals for banking and currency reform. We in the Federal Reserve are taking this opportunity to reflect on our past, both the successes and the \"improvement opportunities,\" and to make our history more accessible to the public. If you’re interested in learning more, I urge you to visit federalreservehistory.org1\n\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the year ahead, and economists are no different. Economists’ hopes have been bolstered of late by a recent string of data releases indicating that 2013 ended on a positive note. Third-quarter growth in real GDP — our broadest measure of overall economic activity — was stronger than we’ve seen in quite some time. While that figure was boosted significantly by inventory accumulation that is unlikely to persist, there was some evidence of momentum that might carry forward into the fourth quarter. Consumer spending, in particular, seems to have surged. That’s notable because growth in consumer spending has averaged just above 2 percent per year for most of this expansion, which is a good part of the reason real GDP has only grown at about a 2 percent annual rate.\n\nMany forecasters are citing the recent surge as support for projections of sustained growth at around 3 percent starting later this year.2\n  It’s worth pointing out, however, that this has been true at virtually every point in this expansion. That is, since the recovery began, most forecasters have been expecting the economy to pick up speed in the next couple of quarters with the easing of headwinds that have been temporarily restraining growth. My own forecasts (at least initially) followed this script as well.\n\n\n\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0 percent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of relatively steady but modestly paced expansion, despite forecasts of an imminent increase in growth, helps motivate the more cautious economic outlook that I will share with you today. But before I begin, I should make clear that the views expressed are my own and should not be attributed to others in the Federal Reserve System.3\n \n\n\n\nA bit of background helps explain the forecasting disappointments of the last several years. Before the Great Recession of 2008 and 2009, we enjoyed a period known as the Great Moderation. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over that 24-year period, we experienced only two short, shallow recessions that together lasted just five quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual rate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent annual rate.\n\nPart of the reason consumer spending was able to grow more rapidly than income over that period was the rise in household wealth. Stock prices, bond prices and housing prices all increased significantly during the Great Moderation. Another reason for the divergence was the increase in credit availability for most consumers. For example, the ratio of credit card debt to personal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\n\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other indicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the recession and its immediate aftermath. The unemployment rate, which was below 5 percent in 2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from December 2007 to July 2009. The value of household holdings of stocks and mutual fund shares fell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale and scope of the loss in income and wealth experienced by Americans was far greater than anything they had seen in the previous 20 years.\n\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending credit to a typical household. Indeed, consumers themselves appear to be re-evaluating the riskiness associated with indebtedness, no doubt reflecting a sense that their income and asset returns may be substantially riskier than they had come to believe during the Great Moderation. Under these conditions, it’s no surprise that credit is no longer available on the same terms. And it’s no surprise that consumers have been paying off debt and building up savings in order to restore some sense of balance to their household finances.\n\nThese developments appear to have contributed to a persistent cautiousness in household spending behavior. Over the last three years, real consumer spending has increased at an annual rate of about 2 ¼ percent. Although consumption grew rapidly at the end of last year, we have seen similar surges since the last recession, only to see spending return to a more moderate trend. Consumer spending trends are likely to depend on whether the dramatic events of the last few years are only a temporary disturbance to household sentiment or if they instead represent a more persistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the latter view.\n\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small business optimism fell sharply during the recession and has only partially recovered since then. Interestingly, when small business owners were asked about the single most important problem they face, the most frequent answer in the latest survey was \"government regulations and red tape.\" This observation accords with reports we’ve been hearing from many business contacts for several years now. They’ve seen a substantial increase in the pace of regulatory change and a substantial increase in uncertainty about the shape of new regulations. Both are said to discourage new hiring and investment commitments.\n\nAdding to the uncertainty is the continuing cloud over our nation’s fiscal policy. The most recent round of budget deliberations has certainly been a welcome relief from the recurrent legislative cliffhangers of the last several years. The lower odds of an imminent budget showdown may ease some business and consumer concerns, and that may aid growth. But overall government spending has been declining lately, and, given continuing fiscal pressures, that category is likely to make little, if any, contribution to GDP growth in coming years.\n\nFrom a longer-run perspective, it’s worth noting that current law still implies an unsustainable path for federal expenditures and receipts. My fear is that the recent decline in the federal deficit will dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner we resolve uncertainty about how the costs of those fixes will be allocated, the better off we will be, I believe. Dealing with the federal budget sooner rather than later would allow spreading the cost out over time, which would reduce the ultimate burden. Moreover, it would remove a potentially important source of uncertainty hanging over investment and spending decisions.\n\nI’ve discussed consumer spending and business investment, which together account for about four-fifths of the economy. Residential investment is one area in which we have seen strong growth. Real residential investment increased by more than 15 percent in 2012, and through the third quarter of last year it increased at a 12 percent annual rate. Many housing market indicators, such as housing starts and new home sales, remain well below levels that were typical during the expansions of the Great Moderation, so there is a reasonable basis to expect residential investment to continue to grow. But since this category is only 3 percent of GDP, it has only a marginal effect on the overall outlook.\n\nThat leaves net exports, which for various reasons also are likely to make little contribution to growth next year. Adding up all these categories of spending yields a forecast for GDP growth of just a little above 2 percent — not much different from what we’ve seen for the last three years.\n\nThat’s my forecast for this year, but when thinking about growth prospects, I believe it’s important to keep an eye on longer-run trends as well. To do that, it’s useful to break down real GDP growth into the sum of the growth in labor productivity — that is, output per worker — and the growth in the number of workers. It turns out both of these components have slowed since the Great Moderation. If growth in overall output is going to rise substantially, then we would need to see an increase in labor productivity growth, or in employment growth, or both.\n\nLet’s start with productivity. Broadly speaking, growth in labor productivity results from applying additional capital goods to the production process or by changing the way production is organized in order to improve the efficiency of input use. Gains in labor productivity represent the ultimate source of gains in real family incomes over time. From 1983 to 2000, labor productivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation, productivity growth slowed, and over the last three years productivity has increased at a very modest annual rate of about 1 percent.\n\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to foresee. Having said that, it’s not clear why productivity growth would improve dramatically in the near term; there’s no sign of a major surge of technical innovations in the pipeline, or significant improvement in educational attainment or substantial deregulation — the kinds of developments that would lead to a major acceleration in productivity. But it’s also hard to believe productivity has hit some sort of plateau. It doesn’t take much digging to find examples of continued innovation in today’s economy, even if they haven’t generated the rapid aggregate productivity growth we saw during the Great Moderation. In my view, the productivity trend of the last several years provides the best basis for near-term projections, and thus my outlook is that productivity growth will be about 1 percent for the next few years.\n\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000, employment increased at a 1.8 percent annual rate (as estimated in the survey of households). Over the last four years, employment growth has been just 1.2 percent per year — so employment growth has fallen by about a third. One reason is that the size of the working age population is now growing more slowly than before. Moreover, the fraction of the working age population that is employed or looking for work — economists call this the labor force participation rate — has been declining due to demographic shifts and other structural factors. In addition, I’ve been struck by the large number of accounts I’ve heard of firms having difficulty finding workers with the appropriate skills, in many cases constraining production. It appears as if the nature of current technological advances may be shifting the mix of requisite workforce skills more rapidly than in the past, which would impede the rate at which unemployed workers can be drawn back into employment. So there are a number of reasons to doubt that employment growth will return soon to the strong pace we saw during the Great Moderation.\n\nBefore I wrap things up, I’d like to share some brief observations on inflation and monetary policy. First, it’s important to recognize that inflation has been well-behaved over the last 20 years. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal Open Market Committee’s goal of 2 percent. Second, we’ve seen some fluctuations in inflation over that time period, but they have all proven to be transitory. For example, inflation averaged 2.8 percent over the three years ending in December 2007. I mention this because many people have noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is that inflation will move back toward 2 percent over the next year or two, in part because measures of expected inflation remain well contained. This is not a certainty, however, and I believe the FOMC will want to watch this closely.\n\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you may recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of 2008. Given the state of the economy, that was the appropriate monetary policy response. Since then, the Fed has purchased a significant quantity of assets, which increases the supply of monetary assets to the banking system and in some circumstances can have a stimulative effect. The size of our balance sheet has gone from under $1 trillion before the recession to around $4.0 trillion, and it has been increasing by about $85 billion per month.\n\nWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85 billion per month to $75 billion per month. I supported this decision because it was consistent with the linkage the Committee established between the asset purchase program and the outlook for labor market conditions. Since the program began in late 2012, we’ve seen a substantial improvement in a variety of indicators of labor market conditions, including the unemployment rate and the level of employment. So it made sense to initiate the process of bringing the program to a close. I expect further reductions in the pace of purchases to be under consideration at upcoming meetings.\n\nIn conclusion, I’d like to return to the theme with which I began. The pickup in growth late last year is certainly a welcome development, and it may well be a harbinger of stronger growth ahead. But experience with similar growth spurts in the recent past suggests that it is too soon to make that call. My suspicion is that we will see growth subside this year to closer to 2 percent, about the rate we’ve seen since the Great Recession. Growth has been disappointing relative to our experience during the period of the Great Moderation, and growth may continue at a rate that is slower than in the past. But our economy is by no means stagnating; productivity is rising, incomes are growing and innovation is occurring. Our institutions of higher learning are worldwide leaders in research and education, and they continue to attract exceptional students from abroad. Our markets remain flexible and resilient. The public policy problems we face may be difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective suggests a fundamentally optimistic view about our future.\n\n \n\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal income in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the correct number, 8.0 percent.",
        "year": "2014",
        "date": "Jan. 17, 2014",
        "title": "Economic Outlook, January 2014",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140117",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke about the economic outlook Jan. 17, 2014, in remarks to the Richmond chapter of the Risk Management Association.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2014",
        "highlights": "Although recent data releases have some forecasters predicting GDP growth of around 3 percent later this year, my own projection is more modest, around 2 percent.\n\nOne reason for this projection is greater caution on the part of both lenders and consumers. In addition, policy uncertainty has led some businesses to postpone possible investments. Although residential investment has increased significantly, it makes up only a small portion of GDP.\n\nA long-run increase in overall output requires a substantial increase in labor productivity growth or in employment growth. Both productivity and employment growth are likely to remain close to the current trend of 1 percent.\n\nConditions in the labor market have improved recently, which is consistent with the FOMC's recent decision to reduce the pace of asset purchases.\n\nDespite factors that may contribute to slower economic growth, I still see room for optimism regarding our fundamental prospects.",
        "content": "It's a pleasure to be with you today to discuss the economic outlook for the year ahead. This year is a special one for the Federal Reserve — our centennial year. President Woodrow Wilson signed the Federal Reserve Act on December 23, 1913. Work then began to organize the Board of Governors in Washington and the 12 Reserve Banks around the country, which opened for business on November 16, 1914. The founding of the Federal Reserve System 100 years ago was the culmination of decades of debate on an array of proposals for banking and currency reform. We in the Federal Reserve are taking this opportunity to reflect on our past, both the successes and the \"improvement opportunities,\" and to make our history more accessible to the public. If you're interested in learning more, I urge you to visit federalreservehistory.org.1\n\n\n\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the year ahead, and economists are no different. Economists' hopes have been bolstered of late by a recent string of data releases indicating that 2013 ended on a positive note. Third-quarter growth in real GDP — our broadest measure of overall economic activity — was stronger than we've seen in quite some time. While that figure was boosted significantly by inventory accumulation that is unlikely to persist, there was some evidence of momentum that might carry forward into the fourth quarter. Consumer spending, in particular, seems to have surged. That's notable because growth in consumer spending has averaged just above 2 percent per year for most of this expansion, which is a good part of the reason real GDP has only grown at about a 2 percent annual rate.\n\nMany forecasters are citing the recent surge as support for projections of sustained growth at around 3 percent starting later this year.2 It's worth pointing out, however, that this has been true at virtually every point in this expansion. That is, since the recovery began, most forecasters have been expecting the economy to pick up speed in the next couple of quarters with the easing of headwinds that have been temporarily restraining growth. My own forecasts (at least initially) followed this script as well.\n\nDespite these perennial hopes, the actual results have been more modest. Real GDP grew by 2.0 percent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of relatively steady but modestly paced expansion, despite forecasts of an imminent increase in growth, helps motivate the more cautious economic outlook that I will share with you today. But before I begin, I should make clear that the views expressed are my own and should not be attributed to others in the Federal Reserve System.3\n\nA bit of background helps explain the forecasting disappointments of the last several years. Before the Great Recession of 2008 and 2009, we enjoyed a period known as the Great Moderation. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over that 24-year period, we experienced only two short, shallow recessions that together lasted just five quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual rate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent annual rate.\n\nPart of the reason consumer spending was able to grow more rapidly than income over that period was the rise in household wealth. Stock prices, bond prices and housing prices all increased significantly during the Great Moderation. Another reason for the divergence was the increase in credit availability for most consumers. For example, the ratio of credit card debt to personal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\n\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other indicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the recession and its immediate aftermath. The unemployment rate, which was below 5 percent in 2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from December 2007 to July 2009. The value of household holdings of stocks and mutual fund shares fell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale and scope of the loss in income and wealth experienced by Americans was far greater than anything they had seen in the previous 20 years.\n\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending credit to a typical household. Indeed, consumers themselves appear to be re-evaluating the riskiness associated with indebtedness, no doubt reflecting a sense that their income and asset returns may be substantially riskier than they had come to believe during the Great Moderation. Under these conditions, it's no surprise that credit is no longer available on the same terms. And it's no surprise that consumers have been paying off debt and building up savings in order to restore some sense of balance to their household finances.\n\nThese developments appear to have contributed to a persistent cautiousness in household spending behavior. Over the last three years, real consumer spending has increased at an annual rate of 2.25 percent. Although consumption grew rapidly at the end of last year, we have seen similar surges since the last recession, only to see spending return to a more moderate trend. Consumer spending trends are likely to depend on whether the dramatic events of the last few years are only a temporary disturbance to household sentiment or if they instead represent a more persistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the latter view.\n\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small business optimism fell sharply during the recession and has only partially recovered since then. Interestingly, when small business owners were asked about the single most important problem they face, the most frequent answer in the latest survey was \"government regulations and red tape.\" This observation accords with reports we've been hearing from many business contacts for several years now. They've seen a substantial increase in the pace of regulatory change and a substantial increase in uncertainty about the shape of new regulations. Both are said to discourage new hiring and investment commitments.\n\nAdding to the uncertainty is the continuing cloud over our nation's fiscal policy. The most recent round of budget deliberations has certainly been a welcome relief from the recurrent legislative cliffhangers of the last several years. The lower odds of an imminent budget showdown may ease some business and consumer concerns, and that may aid growth. But overall government spending has been declining lately, and, given continuing fiscal pressures, that category is likely to make little, if any, contribution to GDP growth in coming years.\n\nFrom a longer-run perspective, it's worth noting that current law still implies an unsustainable path for federal expenditures and receipts. My fear is that the recent decline in the federal deficit will dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner we resolve uncertainty about how the costs of those fixes will be allocated, the better off we will be, I believe. Dealing with the federal budget sooner rather than later would allow spreading the cost out over time, which would reduce the ultimate burden. Moreover, it would remove a potentially important source of uncertainty hanging over investment and spending decisions.\n\nI've discussed consumer spending and business investment, which together account for about four-fifths of the economy. Residential investment is one area in which we have seen strong growth. Real residential investment increased by more than 15 percent in 2012, and through the third quarter of last year it increased at a 12 percent annual rate. Many housing market indicators, such as housing starts and new home sales, remain well below levels that were typical during the expansions of the Great Moderation, so there is a reasonable basis to expect residential investment to continue to grow. But since this category is only 3 percent of GDP, it has only a marginal effect on the overall outlook.\n\nThat leaves net exports, which for various reasons also are likely to make little contribution to growth next year. Adding up all these categories of spending yields a forecast for GDP growth of just a little above 2 percent — not much different from what we've seen for the last three years.\n\nThat's my forecast for this year, but when thinking about growth prospects, I believe it's important to keep an eye on longer-run trends as well. To do that, it's useful to break down real GDP growth into the sum of the growth in labor productivity — that is, output per worker — and the growth in the number of workers. It turns out both of these components have slowed since the Great Moderation. If growth in overall output is going to rise substantially, then we would need to see an increase in labor productivity growth, or in employment growth, or both.\n\nLet's start with productivity. Broadly speaking, growth in labor productivity results from applying additional capital goods to the production process or by changing the way production is organized in order to improve the efficiency of input use. Gains in labor productivity represent the ultimate source of gains in real family incomes over time. From 1983 to 2000, labor productivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation, productivity growth slowed, and over the last three years productivity has increased at a very modest 1.0 percent annual rate.\n\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to foresee. Having said that, it's not clear why productivity growth would improve dramatically in the near term; there's no sign of a major surge of technical innovations in the pipeline, or significant improvement in educational attainment or substantial deregulation — the kinds of developments that would lead to a major acceleration in productivity. But it's also hard to believe productivity has hit some sort of plateau. It doesn't take much digging to find examples of continued innovation in today's economy, even if they haven't generated the rapid aggregate productivity growth we saw during the Great Moderation. In my view, the productivity trend of the last several years provides the best basis for near-term projections, and thus my outlook is that productivity growth will be about 1 percent for the next few years.\n\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000, employment increased at a 1.8 percent annual rate (as estimated in the survey of households). Over the last four years, employment growth has been just 1.0 percent per year — so employment growth has fallen by almost half as well. One reason is that the size of the working age population is now growing more slowly than before. Moreover, the fraction of the working age population that is employed or looking for work — economists call this the labor force participation rate — has been declining due to demographic shifts and other structural factors. In addition, I've been struck by the large number of accounts I've heard of firms having difficulty finding workers with the appropriate skills, in many cases constraining production. It appears as if the nature of current technological advances may be shifting the mix of requisite workforce skills more rapidly than in the past, which would impede the rate at which unemployed workers can be drawn back into employment. So there are a number of reasons to doubt that employment growth will return soon to the strong pace we saw during the Great Moderation.\n\nBefore I wrap things up, I'd like to share some brief observations on inflation and monetary policy. First, it's important to recognize that inflation has been well-behaved over the last 20 years. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal Open Market Committee's goal of 2 percent. Second, we've seen some fluctuations in inflation over that time period, but they have all proven to be transitory. For example, inflation averaged 2.8 percent over the three years ending in December 2007. I mention this because many people have noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is that inflation will move back toward 2 percent over the next year or two, in part because measures of expected inflation remain well contained. This is not a certainty, however, and I believe the FOMC will want to watch this closely.\n\nAnd that brings us to monetary policy, which has been particularly interesting of late. As you may recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of 2008. Given the state of the economy, that was the appropriate monetary policy response. Since then, the Fed has purchased a significant quantity of assets, which increases the supply of monetary assets to the banking system and in some circumstances can have a stimulative effect. The size of our balance sheet has gone from under $1 trillion before the recession to around $4.0 trillion, and it has been increasing by about $85 billion per month.\n\nWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85 billion per month to $75 billion per month. I supported this decision because it was consistent with the linkage the Committee established between the asset purchase program and the outlook for labor market conditions. Since the program began in late 2012, we've seen a substantial improvement in a variety of indicators of labor market conditions, including the unemployment rate and the level of employment. So it made sense to initiate the process of bringing the program to a close. I expect further reductions in the pace of purchases to be under consideration at upcoming meetings.\n\nIn conclusion, I'd like to return to the theme with which I began. The pickup in growth late last year is certainly a welcome development, and it may well be a harbinger of stronger growth ahead. But experience with similar growth spurts in the recent past suggests that it is too soon to make that call. My suspicion is that we will see growth subside this year to closer to 2 percent, about the rate we've seen since the Great Recession. Growth has been disappointing relative to our experience during the period of the Great Moderation, and growth may continue at a rate that is slower than in the past. But our economy is by no means stagnating; productivity is rising, incomes are growing and innovation is occurring. Our institutions of higher learning are worldwide leaders in research and education, and they continue to attract exceptional students from abroad. Our markets remain flexible and resilient. The public policy problems we face may be difficult, but they are certainly not insoluble. Consequently, I believe, a broad perspective suggests a fundamentally optimistic view about our future.\n\n \n\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal income in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the correct number, 8.0 percent.",
        "year": "2014",
        "date": "Jan. 10, 2014",
        "title": "Economic Outlook, January 2014",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140110",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke about the economic outlook Jan. 10, 2014, in remarks to the Greater Raleigh Chamber of Commerce.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2014",
        "highlights": "Although recent data releases have some forecasters predicting GDP growth of around 3 percent later this year, my own projection is more modest, around 2 percent.\n\nOne reason for this projection is greater caution on the part of both lenders and consumers. In addition, policy uncertainty has led some businesses to postpone possible investments. Although residential investment has increased significantly, it makes up only a small portion of GDP.\n\nA long-run increase in overall output requires a substantial increase in labor productivity growth or in employment growth. Both productivity and employment growth are likely to remain close to the current trend of 1 percent.\n\nConditions in the labor market have improved recently, which is consistent with the FOMC's recent decision to reduce the pace of asset purchases.\n\nDespite factors that may contribute to slower economic growth, I still see room for optimism regarding our fundamental prospects.",
        "content": "It's a pleasure to be with you today to discuss the economic outlook on this, the first Friday of the new year. This year is a special one for the Federal Reserve — our centennial year. President Woodrow Wilson signed the Federal Reserve Act on December 23, 1913. Work then began to organize the Board of Governors in Washington and the 12 Reserve Banks around the country, which opened for business on November 16, 1914. The founding of the Federal Reserve System 100 years ago was the culmination of decades of debate on an array of proposals for banking and currency reform. We are taking this opportunity to reflect on our past, both the successes and the \"improvement opportunities,\" and to make our history more accessible to the public. If you're interested in learning more, I urge you to visit federalreservehistory.org. 1\n\n\n\nFor most people, the turning of the calendar is an occasion for hope regarding prospects for the year ahead, and economists are no different. Economists' hopes have been bolstered this year by a recent string of data releases indicating that 2013 ended on a strong note. Third-quarter growth in real GDP — our broadest measure of overall economic activity — was stronger than we've seen in quite some time. While that figure was boosted significantly by inventory accumulation that is unlikely to persist, there was some evidence of momentum that might carry forward into the fourth quarter. Consumer spending, in particular, seems to have surged early in the fourth quarter. That's notable because growth in consumer spending has averaged just above 2 percent per year for most of this expansion, which is a good part of the reason real GDP has only grown at about a 2 percent rate.\n\nMany forecasters are citing the recent surge as support for projections of sustained growth at around 3 percent starting later this year.2\nIt's worth pointing out, however, that this has been true at virtually every point in this expansion. Ever since the recovery began, most forecasters have the economy picking up speed in the next couple of quarters with the easing of headwinds that have been temporarily restraining growth. My own forecasts (at least initially) followed this script as well.\n\n\n\nDespite these perennially hopeful forecasts, the actual results have been more modest. Real GDP grew by 2.0 percent in 2011, 2.0 percent in 2012 and 1.8 percent for the first half of 2013. This record of relatively steady but modestly paced growth, despite forecasts of an imminent increase in growth, helps motivate the more cautious economic outlook that I will share with you today. But before I begin, I should make clear that the views expressed are my own and should not be attributed to others in the Federal Reserve System.3\n\n\n\nA bit of background helps explain the forecasting disappointments of the last several years. Before the Great Recession of 2008 and 2009, we enjoyed a period known as the Great Moderation. From 1983 to 2007, real GDP grew at an average annual rate of 3.3 percent. Over that 24-year period, we experienced only two short, shallow recessions that together lasted just five quarters. Real personal income kept pace with GDP, also growing at a 3.3 percent annual rate. And consumer spending advanced even more rapidly than income, growing at a 3.6 percent annual rate.\n\nPart of the reason consumer spending was able to grow more rapidly than income over that period was the rise in household wealth. Stock prices, bond prices and housing prices all increased significantly during the Great Moderation. Another reason for the divergence was the increase in credit availability for most consumers. For example, the ratio of credit card debt to personal income rose from 2.4 percent in 1983 to 8.0 percent in 2007.*\n\nDuring the Great Recession, GDP fell by 4.3 percent over a six-quarter interval, but other indicators document even greater hardship. Payroll employment fell by 8.7 million jobs in the recession and its immediate aftermath. The unemployment rate, which was below 5 percent in 2007, rose to 10 percent in October 2009. Real personal income fell by 3.1 percent from December 2007 to July 2009. The value of household holdings of stocks and mutual fund shares fell by $5 trillion, and the value of household equity in real estate fell by $3.9 trillion. The scale and scope of the loss in income and wealth experienced by Americans was far greater than anything seen in the previous 20 years.\n\nGiven that experience, lenders are bound to re-evaluate the riskiness associated with extending credit to a typical household. Indeed, consumers themselves appear to be re-evaluating the riskiness associated with indebtedness, no doubt reflecting a sense that their income and asset returns may be substantially riskier than they had come to believe during the Great Moderation. Under these conditions, it's no surprise that credit is no longer available on the same terms. And it's no surprise that consumers have been paying off debt and building up savings in order to restore some sense of balance to their household finances.\n\nThese developments appear to have contributed to a persistent cautiousness in household spending behavior. Over the last three years, real consumer spending has increased at an annual rate of 2.25 percent. Although consumption grew rapidly at the end of last year, we have seen similar surges since the last recession, only to see spending return to a more moderate trend. Consumer spending trends are likely to depend on whether the dramatic events of the last few years are only a temporary disturbance to household sentiment or if they instead represent a more persistent shift in attitudes about borrowing and saving. At this point, I am inclined toward the latter view.\n\nBusinesses also appear to be quite reticent to hire and invest. A widely followed index of small business optimism fell sharply during the recession and has only partially recovered since then. Interestingly, when small business owners were asked about the single most important problem they face, the most frequent answer in the latest survey was \"government regulations and red tape.\" This observation accords with reports we've been hearing from many business contacts for several years now. They've seen a substantial increase in the pace of regulatory change and a substantial increase in uncertainty about the shape of new regulations. Both are said to discourage new hiring and investment commitments.\n\nAdding to the uncertainty is the continuing cloud over our nation's fiscal policy. The most recent round of budget deliberations has certainly been a welcome relief from the recurrent legislative cliffhangers of the last several years. The lower odds of an imminent budget showdown may ease some business and consumer concerns, and that may aid growth. But overall government spending has been declining lately, and, given continuing fiscal pressures, that category is likely to make little, if any, contribution to GDP growth in coming years.\n\nFrom a longer-run perspective, it's worth noting that current law still implies an unsustainable path for federal expenditures and receipts. My fear is that the recent decline in the federal deficit will dampen the sense of urgency about fixing the longer-run budgetary imbalance. The sooner we resolve uncertainty about how the costs of those fixes will be allocated, the better off we will be, I believe. Dealing with the federal budget sooner rather than later would allow spreading the cost out over time, which would reduce the ultimate cost. Moreover, it would remove a potentially important source of uncertainty hanging over investment and spending decisions.\n\nI've discussed consumer spending and business investment, which together account for about four-fifths of the economy. Residential investment is one area in which we have seen strong growth. Real residential investment increased by more than 15 percent in 2012, and through the third quarter of last year it increased at a 12 percent annual rate. Many housing market indicators, such as housing starts and new home sales, remain well below levels that were typical during the expansions of the Great Moderation, so there is a reasonable basis to expect residential investment to continue to grow. But since this category is only 3 percent of GDP, it has only a marginal effect on the overall outlook.\n\nThat leaves net exports, which for various reasons also are likely to make little contribution to GDP growth next year. Adding up all these categories of spending yields a forecast for GDP growth of just a little above 2 percent — not much different from what we've seen for the last three years.\n\nThat's my forecast for this year, but when thinking about growth prospects, I believe it's important to keep an eye on longer-run trends as well. To do that, it's useful to break down real GDP growth into the sum of the growth in labor productivity — that is, output per worker — and the growth in the number of workers. It turns out both of these components have slowed since the Great Moderation. If growth in overall output is going to rise substantially, then we would need to see an increase in labor productivity growth, or in employment growth, or both.\n\nLet's start with productivity. Broadly speaking, growth in labor productivity results from applying additional capital goods to the production process or by changing the way production is organized in order to improve the efficiency of input use. Gains in labor productivity represent the ultimate source of gains in real family incomes over time. From 1983 to 2000, labor productivity grew at a 1.8 percent annual rate. But toward the end of the Great Moderation, productivity growth slowed, and over the last three years productivity has increased at a very modest 1.0 percent annual rate.\n\nForecasting trends in productivity growth is exceedingly difficult because innovations are hard to foresee. Having said that, it's not clear why productivity growth would improve dramatically in the near term; there's no sign of a major surge of technical innovations in the pipeline, or significant improvement in educational attainment or substantial deregulation — the kinds of developments that would lead to a major acceleration in productivity. But it's also hard to believe productivity has hit some sort of plateau. It doesn't take much digging to find examples of continued innovation in today's economy, even if it hasn't generated the rapid aggregate productivity growth we saw during the Great Moderation. In my view, the productivity trend of the last several years provides the best basis for near-term projections, and thus my outlook is that productivity growth will be about 1 percent for the next few years.\n\nEmployment growth also has slowed since the Great Moderation. From 1983 to 2000, employment increased at a 1.8 percent annual rate (as estimated in the survey of households). Over the last four years, employment growth has been just 1.0 percent per year — so employment growth has fallen by almost half. One reason is that the size of the working age population is now growing more slowly than before. Moreover, the fraction of the working age population that is employed or looking for work — economists call this the labor force participation rate — has been declining due to demographic shifts and other structural factors. In addition, I've been struck by the large number of accounts I've heard about firms having difficulty finding workers with the appropriate skills, in many cases constraining production. It appears as if the nature of current technological advances may be shifting the mix of requisite workforce skills more rapidly than in the past, which would impede the rate at which unemployed workers can be drawn back into employment. So there are a number of reasons to doubt that employment growth will return soon to the strong pace we saw during the Great Moderation.\n\nBefore I wrap things up, I'd like to share some brief observations on inflation and monetary policy. First, it's important to recognize that inflation has been well-behaved over the last 20 years. Since 1993, inflation has averaged 1.9 percent, which is remarkably close to the Federal Open Market Committee's goal of 2 percent. Second, we've seen some fluctuations in inflation over that time period, but they have all proven to be transitory. For example, inflation averaged 2.8 percent over the three years ending in December 2007. I mention this because many people have noticed that over the last 12 months inflation has only averaged 0.9 percent. My sense is that inflation will move back toward 2 percent over the next year or two, in part because measures of expected inflation remain well contained. This is not a certainty, however, and I believe the FOMC will want to watch this closely.\n\nAnd that brings us to monetary policy, which has been particularly challenging of late. As you may recall, the Fed reduced its target for the federal funds rate to essentially zero at the end of 2008. Given the state of the economy, that was the appropriate monetary policy response. Since then, the Fed has purchased a significant quantity of assets, which increases the supply of monetary assets to the banking system and in some circumstances can have a stimulative effect. The size of our balance sheet has gone from $2.2 trillion to around $4.0 trillion, and it has been increasing by about $85 billion per month.\n\nWhen the FOMC met in December, it decided to reduce the pace of asset purchases from $85 billion per month to $75 billion per month. I supported this decision because it was consistent with the linkage the Committee established between the asset purchase program and the outlook for labor market conditions. Since the program began in late 2012, we've seen a substantial improvement in a variety of indicators of labor market conditions, including the unemployment rate and the level of employment. So it made sense to initiate the process of bringing the program to a close. I expect further reductions in the pace of purchases to be under consideration at upcoming meetings.\n\nIn conclusion, I'd like to return to the theme with which I began. The pickup in growth late last year is certainly a welcome development, and it may well be a harbinger of stronger growth ahead. But experience with similar growth spurts in the recent past suggests that it is too soon to make that call. My suspicion is that we will see growth subside this year to closer to 2 percent, about the rate we've seen since the Great Recession. Growth has been disappointing relative to our experience during the period of the Great Moderation, and growth may continue at a rate that is slower than in the past. But our economy is by no means stagnating; productivity is rising, incomes are growing and innovation is occurring. Our institutions of higher learning are worldwide leaders in research and education, and they continue to attract exceptional students from abroad. Our markets remain flexible and resilient. The public policy problems we face may be difficult, but they are certainly not insoluble. Consequently, a broad perspective suggests a fundamentally optimistic view about our future.\n\n \n\n*An earlier version of this speech incorrectly stated the ratio of credit card debt to personal income in 2007 as 5.5 percent. The text has been updated as of February 6, 2014 with the correct number, 8.0 percent.",
        "year": "2014",
        "date": "Jan. 3, 2014",
        "title": "Economic Outlook, January 2014",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2014/lacker_speech_20140103",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke about the economic outlook Jan. 3, 2014, in remarks to the Maryland Bankers Association Seventh Annual First Friday Economic Outlook Forum.",
        "speaker": "Jeffrey M. Lacker"
    }
]