[
    {
        "speech_title": "Economic Outlook, December 2011",
        "highlights": "",
        "content": "It's a pleasure to return to Charlotte today for this annual gathering. I generally look forward to these occasions with anticipation because of the chance they give me to reconnect with friends in the Charlotte region. This year, however, that feeling of anticipation has been tinged with a bit of apprehension. Our master of ceremonies, Henry Faison, likes to remind me about my previous year's forecast for economic growth, particularly how it compares with what actually happened. Last year, I projected that real gross domestic product, or GDP, growth through the fourth quarter of 2011 would average above 3 percent. Right now, it looks like we'll get something like 1-¾ percent for the year ― a fairly sizable miss. So I return to Charlotte this year suitably chastened and mindful of the humility one should always bring to forecasting ― and to policymaking, for that matter.\n\nThis is a popular time of year to conduct performance appraisals, in which individuals or organizations look back and evaluate past accomplishments. In the modern approach to performance appraisals, the focus is less on criticizing shortcomings and more on identifying “lessons learned” that might be useful going forward. In that spirit, my remarks this afternoon will focus on the lessons one ought to take away from the past year of U.S. macroeconomic performance. As always, my remarks reflect my own independent views and do not necessarily coincide with those of my colleagues on the Federal Open Market Committee (FOMC). 1\n\n\n\nThe obvious first candidate for a lesson learned looking back on 2011 is that forecasting is difficult. Indeed, I was in good company in landing so wide of the mark on real GDP growth. Numerous private forecasters, along with many of my FOMC colleagues, were forecasting growth over 3 percent.\n\nSeveral unanticipated developments contributed to these forecast misses. Commodity prices had already begun rising when we met here last year, but energy and food price increases in the first part of this year significantly outpaced the predictions embodied in futures market prices. That acceleration took a significant bite out of household real income growth, and consumers held back spending as a result. The natural disaster in Japan, which caused so much suffering, also had the effect of disrupting global supply chains and forcing production cutbacks worldwide. These all took their toll on first-half growth in the U.S., which came in at a paltry 0.8 percent.\n\nOne would expect such transitory factors to have only limited implications for future growth. Indeed, auto production has recovered, and commodity prices have peaked and are trending downward, reversing the earlier dampening effect on household real income growth.\n\nThe more significant lessons learned over the course of this past year, in my view, concern the importance of relatively persistent impediments to economic expansion in the U.S. While the pace of growth has rebounded since the first half of the year, most analysts are still only expecting real GDP growth to average a bit above 2-½ percent at an annual rate over the second half. Moreover, growth has averaged only 2-½ percent over the 2-½ years since the recession bottomed out in the second quarter of 2009. As I noted last year, this post-recession expansion is lagging significantly behind the pace of the expansions that followed other severe U.S. recessions.\n\nThe still-overbuilt housing market tops the list of persistent factors that continue to impede growth. Residential construction typically expands robustly in a recovery, but has been basically flat this time. The soft state of demand for new homes, despite record-low mortgage rates, suggests that home building is likely to remain depressed for some time to come. What gains we've seen in residential construction have been in multi-unit rental properties, reflecting the continuing shift, at the margin, away from home ownership. This could represent a beneficial consequence of a retreat ― at least for the time being ― from federal policies that have long subsidized housing debt.\n\nU.S. households also have been adjusting their financial positions to adapt to their post-recession circumstances. Diminished income prospects and tighter credit terms have given consumers ample reason to focus on paying down debt and building up savings. As a result, consumer spending is expanding at a more moderate pace than in past recoveries.\n\nLabor market conditions, which are so critical in shaping consumer spending trends, improved at a disappointingly slow pace this year. Evidence suggests that one impediment to more rapid employment gains is the magnitude of the skills mismatch between the unemployed and the needs of the growing segments of the economy. Recessions and recoveries all involve shifting resources from some economic sectors to others because the composition of the expansion seldom perfectly mirrors that of the contraction. Many of the workers that exit declining industries in the downturn eventually find work in newly expanding industries in the recovery. That search process can take some time and might require some additional training, since the skills of those released from contracting sectors may not line up with the skills required in expanding sectors. The frictions associated with this process of sectoral and occupational reallocation appear to be empirically significant, accounting in one recent estimate for about one percentage point of the increase in unemployment in this recession.2\n\n\n\nAnother impediment to growth cited by a wide range of observers is the array of changes in tax and regulatory policy, both actual and anticipated. The list of significant recent and prospective policy changes includes the enactment of far-reaching health care and financial reform bills in the last 2-½ years, as well as significant shifts in environmental and labor regulations over that period. While it is inherently difficult to model and estimate such effects with any confidence, we continue to receive widespread and persistent anecdotal reports from our Fifth Federal Reserve District contacts about how uncertainty about regulatory policy changes is discouraging firms from making new hiring or investment commitments. It seems plausible to me that such effects could be having a noticeable effect on measured growth rates.\n\nApart from regulatory changes, the murky federal budget outlook also imposes significant uncertainties on consumers and businesses. Realistic projections under current law show federal debt outpacing our national income for decades to come, with no bound on the ratio of debt to GDP. This simply is not feasible, and the experience of southern Europe demonstrates that the real world ultimately will constrain our debt issuance if our own government fails to do so. Any sustainable configuration of fiscal policy implies adjustments that are bound to affect a broad range of citizens in economically relevant ways, either through higher marginal tax rates, cuts in programs' benefits or reductions in government payrolls and supplier contracts. Uncertainty about the nature of the adjustments appears to be impeding some firms' willingness to commit to new hiring or investments. For example, the cloudy outlook for federal spending is having a noticeable effect on economic activity in the greater Washington area.\n\nI should note that one component of economic activity has been living up to our usual expectations of robust growth following a recession. Business investment in equipment and software ― our broadest measure of business capital formation apart from structures — grew at an average annual rate of about 10 percent in the first three quarters. Even with demand growing less rapidly than in the typical recovery, firms continue to identify profitable opportunities to deploy technology to reduce costs or improve business processes. The fact that firms are finding such opportunities suggests that the underlying forces of innovation and creativity — forces responsible for over 150 years of economic growth ― are still at work.\n\nThe impediments to growth though ― the housing stock overhang, consumer deleveraging, skills deficits and uncertainty regarding regulatory and tax policy ― have had the upper hand this year. They represent difficult economic challenges that are not likely to cure themselves quickly over time. My takeaway from 2011 is the lesson that the impediments to more rapid U.S. growth are likely to be deeper and more persistent than we thought a year ago.\n\nA related macroeconomic lesson learned by many this past year ― perhaps I should say relearned ― is that inflation can accelerate despite elevated levels of unemployment. As of last December, the (12-month) inflation rate was 1.4 percent.3\nTo date this year, inflation has averaged a 2.8 percent annual rate. Obviously the run-up in energy and food prices earlier this year played a big role in this year-over-year acceleration. But the pickup in inflation this year has been broad based. Core inflation ― which strips out food and energy prices ― was 0.9 percent last December, but has averaged 1.9 percent so far this year. The doubling of inflation this year, despite unemployment averaging 9 percent, undercuts the hoary notion that “slack” in the labor market can be counted on to keep inflation contained. As I noted a moment ago, however, this lesson is not new; we learned this all too well during the disastrous inflation of the 1970s.\n\n\n\nDespite this year's run-up, I believe the inflation outlook is reasonably good right now. Recent price trends have been quite favorable, and indeed, headline inflation has been quite low in recent months. Having said that, my sense is that the current slowdown is likely to prove as transitory, as did the acceleration we saw earlier in the year. The most likely outcome this year, in my view, is for overall inflation to average close to 2 percent. Deceleration to a rate noticeably below 2 percent is a risk to that projection, particularly if global growth should soften enough to further ease pressures on commodity prices. But I still view the risks to inflation as tilted to the upside. A comparison of 2011 with the experience of 2004 through 2007, for example, suggests that an upswing in inflation at this stage of the business cycle is typically long-lasting. As for real growth, taking on board the lessons learned in 2011, I am expecting real GDP to expand next year at a pace between 2 and 2-½.\n\nThat projection is predicated on continued expansion in payroll employment and consumers gradually acquiring more confidence in their labor market prospects. Business investment in equipment and software, which, as I've noted, has been a key driver in the recovery, should continue to expand, though perhaps at a less torrid pace. Growth in export demand is likely to slow somewhat, given significantly weakening growth in the euro area. Home construction is likely to remain relatively dormant, and like government spending, is unlikely to make much noticeable contribution to growth.\n\nThis is a forecast of growth at a moderate pace ― not as rapid as some past expansions, but positive growth nonetheless. I see the major risks to such an outlook as threefold. The accretion of consumer confidence in their economic prospects could proceed either more or less rapidly than projected. The dependence of consumer expectations on subjective assessments makes them difficult to forecast, but I see risks there on both sides. Second, the pace at which businesses have invested in equipment and software has surprised on the upside throughout the recovery. While some moderation in the rate at which that investment is expanding seems likely, we could easily miss on that forecast.\n\nAnd third, the trajectory of economic activity in Europe is likely to hold significant implications for U.S. growth in the coming year. Euro area governments are grappling with the financial market volatility that inevitably follows from ambiguous commitments to protect creditors using taxpayer funds. In this case, the ambiguity surrounds protection that might be forthcoming, both for sovereign debt holders and the creditors of large European banks. The rapid fiscal and balance sheet adjustments, and the accompanying uncertainty regarding prospective tax policy, appear to be dampening euro zone growth, and that is likely to cut into U.S. export demand in the year ahead. My projection for U.S. GDP growth of between 2 and 2-½ percent, however, already builds in a substantial slowdown in Europe.\n\nHaving shared with you my outlook for 2012 and having discussed two lessons learned in 2011 ― namely, that real impediments to growth are more persistent than we thought and that inflation can rise even with high unemployment ― I would like to conclude by sharing with you one final lesson I think the past year provides. It's that monetary policy is often credited with entirely too much influence on real growth. Monetary policy is about inflation ― that is, the value of money. The effects of changes in monetary policy on real output and employment are largely the transitory by-products of frictions that delay the timely adjustment of prices to changes in monetary conditions. Over time, these effects dissipate, and growth is governed almost entirely by the evolution of a society's technology, skills, resources and trading opportunities. Yes, the stance of monetary policy varies substantially with real economic conditions. But that is essentially because the monetary policy stance that is required to keep inflation stable fluctuates with real economic conditions.\n\nThe macroeconomic experience of 2011 provides vivid illustration. Despite large-scale efforts to provide more monetary stimulus, growth has disappointed and inflation has ratcheted upward. In some sense, this third lesson is merely the corollary of the first two, since it reflects the fact that growth is governed predominantly by nonmonetary phenomena, which implies that monetary stimulus can at times move inflation more than employment.\n\nThis lesson leads me back to the apprehension I mentioned at the outset of my remarks ― my discomfort with last year's GDP forecast miss. Now I know that my friend Henry Faison understands all too well the importance of the Fed maintaining low and stable inflation. Henry served as chairman of the Richmond Fed's Board of Directors in the 1990s and strongly supported the struggle for price stability. That makes it a bit puzzling to me that he would hold me accountable for my growth forecast each year, rather than my inflation forecast. After all, a classic precept in modern performance management is that an organization's objectives should be within their ability to control. A central bank's ability to elevate its economy's growth rate over a sustained period, while preserving price stability, is quite limited. I would suggest accordingly, Henry, that in the future you hold me accountable for inflation outcomes, not growth outcomes.\n\nThank you all for your attention, and I look forward to returning to discuss inflation in 2012.",
        "year": "2011",
        "date": "Dec. 19, 2011",
        "title": "Economic Outlook, December 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20111219",
        "summary": "Lacker Addresses Business Leaders at the Charlotte Chamber Economic Outlook Conference",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Understanding the Interventionist Impulse of the Modern Central Bank",
        "highlights": "",
        "content": "View video\n\nThe financial crisis of 2007 and 2008 was a watershed event for the Federal Reserve and other central banks. The extraordinary actions they took have been described, alternatively, as a natural extension of monetary policy to extreme circumstances, or as a problematic exercise in credit allocation. I have expressed my view elsewhere that much of the Fed's response to the crisis falls in the latter category rather than the former.1\nRather than reargue that case, I want to take this opportunity to reflect on some of the institutional reasons behind the prevailing propensity of many modern central banks to intervene in credit markets. As always, these remarks are my own and the views expressed are not necessarily shared by my colleagues on the Federal Open Market Committee.2\n\n\n\n\n\nThere is widespread agreement among economists that a vigorous monetary policy response can be necessary at times to prevent a contraction from becoming a deflationary spiral. Financial market turmoil often sparks a flight to monetary assets. In the 19th and 20th centuries, this often took the form of shifts out of deposits and into notes and specie. Under a fractional reserve banking system, this necessitates a deflationary contraction in the overall money supply unless offset through clearinghouse or central bank expansion of the note supply. In modern financial panics, banks often seek to hoard reserve balances, which again would be contractionary absent an accommodating increase in the central bank reserve supply. In both cases, the need is for an increase in outstanding central bank monetary liabilities.\n\nThe Fed's response during the financial crisis was not purely monetary, however. In the first phase of the crisis — from the fall of 2007 through the summer of 2008 — its credit actions were sterilized; lending through the Term Auction Facility and in support of the merger of Bear Stearns and JPMorgan Chase was offset by sales of U.S. Treasury securities from the Fed's portfolio. (Note that such sterilized actions are equivalent to issuing new U.S. Treasury debt to the public and using the proceeds to fund the lending.) It wasn't until September 2008 that the supply of excess reserves began to increase significantly. This expansion was accomplished through the acquisition of an expanding set of private assets — loans to banks and other financial institutions and later mortgage-backed securities and debt issued by Fannie Mae and Freddie Mac. While some observers describe this phase of the Fed's response as a standard, monetary expansion in the face of a deflationary threat, the Fed's own characterization often emphasized instead the intent to provide direct assistance to dysfunctional segments of the credit markets.\n\nClearly, an equivalent expansion of reserve supply could have been achieved via purchases of U.S. Treasury securities — that is, without credit allocation.\n\nLike the Fed, the European Central Bank and other central banks have pursued credit allocation in response to the crisis.\n\nThe impulse to reallocate credit certainly reflects an earnest desire to fix perceived credit market problems that seem within the central bank's power to fix. My sense is that Federal Reserve credit policy was motivated by a sincere belief that central banks have a civic duty to alleviate significant ex post inefficiencies in credit markets. But credit allocation can redirect resources from taxpayers to financial market investors and, over time, can expand moral hazard and distort the allocation of capital. This implies a difficult and contentious cost-benefit calculation. But no matter how the net benefits are assessed, central bank intervention in credit markets will have distributional consequences.\n\nCentral bank credit allocation is therefore bound to be controversial. Indeed, such actions taken by the Fed over the last few years have generated a level of invective that has not been seen in a very long time. Critics have sought to exploit the resentment of credit market rescues for partisan political advantage. While it is easy to deplore politically motivated attempts to influence Fed policy, we need to recognize the extent to which some measure of antagonism is an understandable consequence of the Fed's own credit policy initiatives.\n\nThe inevitable controversy surrounding central bank intervention in credit markets is one reason many observers have long advocated keeping central banks out of credit allocation.3\nCentral bank lending undermines the integrity of the fiscal appropriations process, and while U.S. fiscal policymaking may not inspire much admiration these days, it is subject to the checks and balances provided for by the Constitution. Contentious disputes about which credit market segments receive support, and which do not, can entangle the central bank in political conflicts that threaten the independence of monetary policymaking.\n\n\n\nThe independence that the modern central bank has to control the monetary policy interest rate emerged in stages following the end of World War II. The Treasury-Fed Accord of 1951 freed the Fed from the wartime obligation to depress the Treasury's borrowing costs. The collapse of the gold standard in the early 1970s and the attendant bouts of inflation led the Fed in 1979 to assert responsibility for low inflation as a long-term objective of monetary policy.4\nThe independent commitment of central banks to low inflation provides a nominal anchor to substitute for the anchor formerly provided by the gold standard.\n\n\n\nThe substantial measure of independence central banks were given was a key element in their relative success at sustaining low inflation over the last few decades. In fact, many other countries have adopted frameworks that hold their central banks accountable for a price stability goal, while allowing them to set interest rate policy independently in pursuit of their goals. This instrument independence has been critical to insulating monetary policymaking from election-related political pressures that can detract from longer-term objectives.\n\nThe cornerstone of central bank independence is the ability to control the amount of monetary liabilities it supplies to the public. But as a by-product, many central banks retain the ability to independently control the composition of their assets as well. For most modern central banks, standard policy in normal times is to restrict asset holdings to their own country's government debt. Some hold gold as well, a vestige of the gold standard. In addition, many make short-term loans to banks, either to meet temporary liquidity needs or as part of clearing and settlement operations; both are vestiges of the origin of central banks as nationalized clearinghouses.\n\nThe ability of a central bank to intervene in credit markets using the asset side of its balance sheet creates an inevitable tension. The desire of the executive and legislative branches to provide governmental assistance to particular credit market participants can rise dramatically in times of financial market stress. At such times, the power of a central bank to do fiscal policy essentially outside the safeguards of the constitutional process for appropriations makes it an inviting target for other government officials. Central bank lending is often the path of least resistance in a financial crisis. The resulting political entanglements, as we have seen, create risks for the independence of monetary policy.\n\nThis tension is a classic time consistency problem. Central bank rescues serve the short-term goal of protecting investors from the pain of unanticipated credit market losses, but dilute market discipline and distort future risk-taking incentives. Over time, small \"one-off\" interventions set precedents that encourage greater risk taking and increase the odds of future distress. Policymakers then feel boxed in and obligated to intervene in ever larger ways, perpetuating a vicious cycle of government safety net expansion.\n\nThe conundrum facing central banks, then, is that the balance sheet independence that proved crucial in the fight to tame inflation is itself a handicap in the pursuit of financial market stability. The latitude the typical central bank has to intervene in credit markets weakens its ability to discourage expectations of future rescues and thereby enhance market discipline.\n\nSolving this conundrum and containing the impulse to intervene requires one of two approaches. A central bank could seek to build and maintain a reputation for not intervening, in much the way the Fed and other central banks established credibility for a commitment to low inflation in the 1980s. Alternatively, explicit legislative measures could constrain central bank lending. The Dodd Frank Act took steps in this direction by banning loans to individual nonbank entities. But Reserve banks retain the power to lend to individual depository institutions and to intervene in particular credit market segments in \"unusual and exigent circumstances\" through credit programs with \"broad-based eligibility.\"5\nIn addition, the Fed can channel credit by purchasing the obligations of government-sponsored enterprises, such as Fannie Mae and Freddie Mac.\n\n\n\nConstraining central bank lending powers would appear to conflict with the popular perception that serving as a \"lender of last resort\" is intrinsic to central banking. But even here, I think our historical doctrines and practices should not escape reconsideration. The notion of the central bank as a lender of last resort derives from an era of commodity money standard, when central bank lending in a crisis was the way to expand currency supply to meet a sudden increase in demand. Indeed, the preamble to the Federal Reserve Act says its purpose is \"to furnish an elastic currency,\" not to furnish elastic credit. The Fed could easily manage the supply of monetary assets through purchases and sales of U.S. Treasury securities only.6\nWhile it might sound extreme, I believe that a regime in which the Federal Reserve is restricted to hold only U.S. Treasury securities purchased on the open market is worthy of consideration.7\n\n\n\n\n\n\n\nIt might seem easy to criticize such a regime by reference to what it would have prevented the Fed from doing in the recent crisis. But that's the wrong frame of reference, I believe — it's an ex post, rather than an ex ante, perspective. Such a regime, if credible, would over time force changes in market practices that would alter the likelihood and magnitude of crises and the behavior of private market arrangements during a crisis. It would strengthen market discipline and incent institutions to operate with more capital and less short-term debt funding — changes we are now trying to achieve through regulatory means. The relative costs and benefits of such a regime may be difficult to map out conclusively. But I believe this tradeoff is well worth studying.\n\nTen years ago, my former colleagues Al Broaddus and Marvin Goodfriend argued that the design of central bank asset policy is \"part of the unfinished business of building a modern, independent Federal Reserve.\"8\nThe 1951 Treasury-Fed Accord provided for independent Federal Reserve control of its liabilities, a necessary ingredient in monetary policy independence. But the accompanying power to use the Fed's asset portfolio to intervene in credit markets threatens to diminish that independence. Sorting out the conundrum of central bank asset policy should be high on the agenda for all those interested in improving the practice of central banking.\n\n",
        "year": "2011",
        "date": "Nov. 16, 2011",
        "title": "Understanding the Interventionist Impulse of the Modern Central Bank",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20111116",
        "summary": "Lacker on Understanding the Interventionist Impulse of the Modern Central Bank,CATO Institute Monetary Conference",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, October 2011",
        "highlights": "",
        "content": "Thank you for inviting me to speak with you tonight. I will be discussing the economy — both current economic conditions and what the future might hold. Before I begin, I would like to emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues on the Federal Open Market Committee (FOMC).1\n\n\n\nMy views about the economy are shaped by the ongoing analysis of national and regional data by staff in the Federal Reserve System, particularly at the Federal Reserve Bank of Richmond. But they are also influenced importantly by the wealth of information that we glean from regular contacts with businesses and consumers around our district. There is no good substitute, in my mind, for talking with economic decision makers about their particular situation and hearing their concerns for the future. Indeed, what brings my Richmond Fed colleagues and me to this region is a desire to learn more about some of the key drivers of the Eastern Shore economy. Before coming to tonight's dinner, a group of us visited various businesses involved in the poultry and seafood industries. Tomorrow, we'll learn about state-of-the-art technology that is transforming the space and defense industries. Making sense of these developments and incoming economic data would be much more difficult without the perspective derived from our contacts around the Fifth District. The Fed's ability to gather such information is greatly enhanced by the decentralized, federated structure of the System, a subject to which I will return later in my remarks.\n\nEconomic Conditions and Outlook\n\nCurrent economic conditions are to a large extent still being shaped by the process of recovering from the recession of 2008 and 2009. This was the worst contraction in economic activity since the 1930s. Real GDP, our best estimate of total output in the economy, fell by more than 5 percent from the end of 2007 to the second quarter of 2009, but that figure may understate the damage. New housing starts fell by nearly 80 percent from peak to trough.2\nWe lost 8.5 million jobs, causing the unemployment rate to more than double by the time it topped out at over 10 percent.3\nAnd household wealth fell by over $16 trillion in less than two years.4\nIt's no exaggeration to call it the Great Recession.\n\n\n\n\n\n\n\nAs we emerged from the recession, many economists were cautiously optimistic. As a nation we have proven to be extraordinarily resilient at times, and we typically exit from a recession growing at a fairly rapid clip. That hasn't happened this time. Output increased by only 3 percent last year, and, in the first half of this year, growth slowed to an anemic 0.8 percent annual rate, well below the longer-run growth trend that is commonly estimated to be between 2-½ and 3 percent. Unemployment has remained stubbornly high, at 9.1 percent according to the latest reading, because job growth has been sluggish. So here we are, more than two years after the recession officially ended, having a hard time making up the ground lost during the Great Recession.\n\nWhat accounts for this mediocre performance? Most obviously, housing construction is depressed. In earlier recessions housing often fell sharply but rebounded quickly and made a significant contribution to real growth during the recovery. This time, however, the housing boom that preceded the recession left us with a large oversupply of vacant homes, and these continue to weigh on many local markets, dampening new construction. Since the end of the recession, housing starts have averaged less than half the rate of the mid-1990s.\n\nWhile housing has played a significant role, consumer spending has accounted for even more of the weakness of this recovery. Household spending normally contributes strongly to a recovery; while consumers cut spending during a recession, when the recession comes to an end they anticipate brighter times ahead and restore spending even if incomes are temporarily depressed. In this recovery, though, real consumer spending has grown at a pace that is fairly modest and not strong enough to generate the rapid overall growth we have seen in other recoveries.\n\nThe cautious pace of consumer spending is understandable, though. Growth in employment and real income has been sluggish, and the large decline in household net worth during the recession gave consumers ample reason to focus on paying down debt and building up savings.\n\nWhile housing and consumer spending account for a good part of the sluggishness of this recovery, other sectors have done much better. Business investment in equipment and software has increased substantially since the end of the recession. Many firms apparently continue to find cost-effective ways to improve processes, increase quality and enhance efficiency through new capital outlays, despite the modest pace of overall demand growth. Exports of goods and services have also contributed positively to the recovery. Many emerging economies are experiencing sustained periods of rapid growth as their economies modernize and need durable goods embodying state-of-the-art technology. This is where the U.S. has a strong comparative advantage. So, for a balanced picture of the economy, it's important to keep these bright spots in view.\n\nMany analysts began this year expecting growth to pick up, even after accounting for consumer caution and housing oversupply. Pent-up demand would overcome residual caution for many households, and housing construction would return to more normal levels. Several temporary factors intervened, however. The earthquake and tsunami in Japan had severe consequences for their economy and disrupted supply chains across many global industries. And crude oil prices ramped up starting late last year, as the outlook for global demand picked up. Further increases were driven by conflicts in oil-producing states in the Middle East and North Africa. Retail gasoline prices here in the U.S. rapidly followed suit, further dampening consumer spending.\n\nAs this year has unfolded and the effects of these temporary factors have ebbed, it has become apparent that there are more persistent factors impeding growth in this recovery. While a number of candidate explanations are plausible, pinning down their quantitative contributions is quite challenging. A broad range of observers have pointed out that changes in tax and regulatory policy, both actual and anticipated, are capable of dampening output and consumption growth and limiting hiring and investment. The list of significant recent and prospective policy changes should be familiar and includes the enactment of far-reaching health care and financial reform bills in the last two years, as well as significant shifts in environmental and labor regulations. We have heard many anecdotal reports in our district of uncertainty about the direct impact of such changes discouraging firms from making new hiring or investment commitments.\n\nThe federal budget outlook is another source of uncertainty that plausibly could be dampening growth now. The federal deficit is currently almost 10 percent of GDP, and realistic projections under current policies show federal debt outpacing our national income for decades to come, with no bound on debt-to-GDP ratios. This simply is not feasible, and the experience of southern Europe demonstrates that the real world ultimately will place caps on our debt if our own government fails to do so. The list of those who would be affected by potential repairs to our broken fiscal accounts covers virtually the entire economy: from taxpayers vulnerable to higher marginal tax rates, to program beneficiaries exposed to cuts, to government employees and suppliers, to government agencies. In fact, the cloudy outlook for federal spending is having a noticeable effect on economic activity in the greater Washington area. I should note that our business contacts complain less about the effects of potential policy changes than they do about the lack of clarity about the rules of the game.\n\nAnother factor that appears to be impeding recovery is the magnitude of the mismatch between the unemployed and the needs of a growing economy. All recessions and recoveries involve shifting resources from some economic sectors to others because the composition of the expansion seldom perfectly mirrors that of the contraction. Many of the workers that exit declining industries in the downturn eventually find work in newly expanding industries in the recovery. That process can take some time and perhaps retraining, since the skills required in the expanding sectors may not line up with the skills of those released from the contracting sectors. This process of sectoral reallocation could be a more prominent feature of this recession and recovery than in the past, resulting in greater skill mismatch than in past recoveries. While various indicators, such as the historically large pool of long-term unemployed, are suggestive, the mismatch hypothesis has been hard to pin down empirically.5\n\n\n\nPulling together all of these threads, my assessment of the economic outlook is not terribly different from the conventional view. The central tendency among professional forecasters is that overall activity will continue to grow at a modest pace over the near term, somewhere between 2 and 3 percent, and I would agree. Like most forecasters, I believe the most likely scenario is for the rate of growth to gradually strengthen during the next two years. But I would not be surprised if instead growth remained fairly modest over that horizon; there is enough uncertainty in my mind regarding the current impediments to growth that I cannot rule out a less robust path.\n\nInflation\n\nI may part company with some forecasters on the inflation outlook, however. Last year, inflation, as measured by the price index for personal consumption expenditure, was 1.4 percent. In my mind that's just where it needs to be over time. This year, however, inflation has averaged 3.3 percent at an annual rate. The surge in energy prices has played an important role, and as I noted earlier that surge was temporary; indeed, crude oil prices have declined substantially since April. But inflation in other categories has risen as well this year. Core inflation has averaged 2.2 percent at an annual rate this year, compared to only 1.5 percent for last year. I agree that we have probably seen the worst monthly readings for overall inflation this year, due to the recent declines in crude oil and gasoline prices, but I doubt inflation will fall much below 2 percent for a sustained period. Moreover, experience coming out of past recessions suggests that the risks to inflation lie to the upside, so I do not believe we should relax our vigilance on inflation at this time.\n\nMonetary Policy\n\nI have yet to mention monetary policy, and for good reason. My reading of the evidence is that the strength of this recovery is going to be relatively independent of our monetary policy choices from here on out. The factors likely to be restraining growth — from empty houses to prospective tax rates — are nonmonetary and largely beyond the power of the central bank to offset through easier monetary conditions. History has repeatedly demonstrated that if a central bank attempts to add monetary stimulus to offset nonmonetary disturbances to growth, the result is higher inflation that can be difficult and costly to eliminate. This is why I opposed the Maturity Extension Program — popularly known as \"Operation Twist\" — in which the Fed will buy long-term Treasury securities and simultaneously sell short-term Treasury securities. The effect of these operations is uncertain, but likely to be relatively small. My sense is that the main effect will be to raise inflation somewhat rather than increase growth.\n\nAt the September meeting, the FOMC also decided to reinvest principal payments from holdings of agency debt and agency mortgage-backed securities (ABMS) in agency mortgage-backed securities, rather than in Treasury securities. This means that the Fed's portfolio of agency securities will be maintained at its current size rather than reduced over time to return the Fed's balance sheet to an all-Treasury composition. I also was unwilling to support this decision. I recognize the potential value of reducing retail mortgage rates by reducing the spread between AMBS and Treasuries. But doing so will cause an offsetting increase in the rates charged to other borrowers, and it's not obvious whether the net effect on borrowing or growth will be positive or negative. More broadly, it's simply inappropriate, in my view, for a central bank to attempt to channel credit toward some economic sectors and away from others.\n\nThe Federal Reserve\n\nBefore closing, I would like to share a few thoughts about the Federal Reserve. Many observers have commented on the fact that three members dissented at the last two FOMC meetings — the first time that has happened since the early 1990s. This is, in my view, no cause for alarm. Economists can reach different conclusions, based on legitimate scientific uncertainty about the structure of the economy and current economic conditions. Reasonable economic policymakers thus can disagree, just as reasonable Supreme Court justices can disagree. In my experience as an FOMC participant since 2004, the Committee has functioned with an exceptional level of collegiality. Differences have been aired candidly and respectfully, and the give and take of our debates has strengthened the FOMC's collective understanding.\n\nThe fact that diverse and independent views are brought to bear on important policy questions is attributable in part to the unique federated structure of the Federal Reserve System. When the Fed was founded in 1913, Congress deliberately rejected the monolithic model of the European central banks of the time. By chartering 12 distinct banks, each with a board of directors that appoints their Reserve Bank president (subject to approval by the Board of Governors), they deliberately sought to insulate policymaking from election-induced swings that can distort decision-making by diminishing the focus on long-run considerations. And while the Reserve Bank presidents are subject to oversight from both their own boards of directors and the Board of Governors in Washington, their distinct policy views are informed by both regional economic information and the independent research of Reserve Bank economists. This is why legislation that aims at stifling dissent by removing the presidents from the FOMC would be so harmful. By limiting the diversity of independent views around the table, such measures would undermine the historic strength of the System.\n\nWhile the governance structure of the Federal Reserve is somewhat unique within the array of U.S. government entities, at the same time the Fed is highly transparent and strongly accountable to the American people. Through the semi-annual Monetary Policy Report to Congress, as well as testimony and speeches, Federal Reserve officials discuss and assess macroeconomic conditions and provide the public with the opportunity to scrutinize the results of past policy actions. And in case you were wondering whether the Fed gets audited, the answer is \"yes.\" We publish externally-audited financial statements and are regularly audited by the Government Accountability Office.6\n\n\n\nConclusion\n\nIn closing, I want to leave you with one final thought about the economic outlook. I recognize that the prospect of continued modest growth over the near term may be uninspiring, particularly to the extent that unemployment is likely to remain elevated. But at the same time, the modest rate of growth in aggregate economic measures masks the very significant economic dynamics that are going on at ground level. Opportunities continue to arise for individual firms to innovate and grow and for individuals to expand their talents. These are the dynamics that in the past have ultimately restored long-term growth after economic disruptions. I remain confident that these same creative forces will do so once again.",
        "year": "2011",
        "date": "Oct. 17, 2011",
        "title": "Economic Outlook, October 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20111017",
        "summary": "Lacker Addresses Business, Community and Economic Development Leaders in Salisbury, Md.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economics After the Crisis: Reflections on a Return to Madison",
        "highlights": "",
        "content": "I am very grateful to the Economics Student Association for their invitation to return to the University of Wisconsin, Madison campus. I literally have not been back since receiving my degree in 1985, but that is no reflection on my time here. On the contrary, my time in graduate school represents the most important and formative years of my professional life. When I left in 1985, I envisioned pursuing a career in academia, not in central banking, and certainly not as a president of a Federal Reserve Bank. But it was because of the people I met here and what I learned from them that this career path was even a possibility for me. To these economists, some of whom are in the audience, I owe my eternal gratitude.\n\nI consider myself fortunate to have been afforded a role in economic policymaking at a U.S. institution that has been at the center of the most critical and contentious economic policy decisions of the last few years. In our time together this afternoon, I would like to share some reflections on the implications of the events of these tumultuous years for the science of economics. But, before I begin, I must note that the views I express are my own and are not necessarily shared by any of my colleagues on the Federal Open Market Committee.\n\nThere is a popular narrative of late according to which the financial crisis and Great Contraction have eroded the credibility of economics. While there is still important research to be done that deserves the attention and energy of young economists like you, I believe many critics have gone overboard. So my message for young economics students is that economics as a discipline continues to be relevant and well worth your time and effort.\n\nOne popular criticism is that economists did not foresee or predict the financial crisis that began in 2007 and culminated in the dramatic events in late 2008. In one sense, this charge is quite true. But, it's like criticizing seismologists for failing to predict the time and place of the earthquake that recently struck in Mineral, Va., just 40 miles northwest of my Richmond office. As this analogy suggests, I think that criticism is unfair. Just as seismology provides a rich understanding of the forces that led to the quake, the economics literature provides a rich understanding of the forces at work in the recent financial crisis.\n\nFor example, Douglas Diamond and Philip Dybvig in 1983 published a celebrated paper1\nshowing how financial intermediaries that engage in \"maturity transformation\" — that is, borrowing via short term, demandable liabilities to fund longer term or less liquid assets — could be vulnerable to \"runs.\" That paper has provided the basic framework within which economists continue to study the logic of financial fragility2\n. That vulnerability has motivated deposit insurance and other forms of government-provided financial safety net protection, but such protection for creditors can seriously distort incentives. A 1978 article by John Kareken and Neil Wallace pointed out that deposit insurance gives insured banks and thrifts an incentive to take on socially excessive amounts of risk and dampens their creditors' incentive to monitor and constrain such risk-taking.3\nSeveral years later, Kareken wrote about the critical role of regulation and supervision in constraining the excessive risk-taking incentives that result from deposit insurance.4\nHe cited the dangers of deregulating such institutions before commensurately strengthening the supervisory regime to be able to contain the expanded bank and thrift risk-taking capabilities. More recently, former Minneapolis Fed President Gary Stern and his then-colleague Ron Feldman warned in a 2004 book about the distorted risk-taking incentives of large financial institutions that were viewed as \"Too Big to Fail,\" the title of their book. Without corrective policies, they argued, excessive risk-taking was likely to cause problems and result in further instances of financial distress and bailouts, which is exactly what we have experienced.\n\n\n\n\n\n\n\n\n\nSeveral popular narratives regarding the Federal Reserve System also have emerged from the crisis. Some of these are patently counterfactual, such as the notion that the Fed is not audited. The regional Reserve Banks, just like private companies, are audited by an external audit firm, as well as by internal audit staff. In addition, our operations are regularly examined by staff from the Board of Governors and the Government Accountability Office.5\n\n\n\nSome conventional narratives are less hostile to the Fed. For example, some view the Federal Reserve's extensive emergency lending as a vital palliative that was essential to overcoming the crisis. In this view, such lending was consistent with the Fed's historic Lender of Last Resort function and reflects the founding mission of the Federal Reserve Act to handle financial crises, along the lines advocated by Walter Bagehot in 19th century England.6\n\n\n\nThis conventional wisdom can be seriously misleading, in my view. Walter Bagehot wrote before the advent of open market operations, when lending was the most expeditious way for the Bank of England to increase the money supply to accommodate an increase in the demand for money during financial panics. His famous dictum to \"lend freely at a penalty rate\" was a sensible prescription, given the institutional arrangements of his day, for varying the money supply during financial panics in a way that preserved monetary stability. This is quite different from the sterilized lending that central banks typically engage in. Indeed, the first large increases in Fed lending during the financial crisis were sterilized by offsetting sales from the System's holdings of U.S. Treasury securities, and it wasn't until the Fall of 2008 that Fed lending became arguably Bagehotian. And even for those and subsequent expansions of Fed credit, appeals to Bagehot fail to justify central bank credit allocation.\n\nAt the founding of the Federal Reserve in 1913, the American banking system was highly fragmented. The need to clear and settle interbank payments efficiently gave rise to a network of interregional \"correspondent\" banking relationships to settle via debits and credits to interbank deposits. In addition, clearinghouses in the major cities economized on bilateral transactions costs via multilateral netting. During financial panics clearinghouses met the increased demand for currency by issuing clearinghouse certificates. Country banks often had difficulty converting bank balances into currency to meet their local demands.\n\nBanking reform debates in the years leading up to the establishment of the Fed were essentially about the governance of financial crisis resolution, not about taxpayer-financed lending. They reflected dissatisfaction among banks outside New York at not being able to withdraw their reserve deposits in a crisis. A method of expanding note issue nationwide in a crisis was sought. But, a single centralized institution, modeled on the central banks of Europe, was a nonstarter politically because of the risk it would be dominated by the large New York banks. The Federal Reserve System, with its twelve regional Reserve Banks, represented a network of government-sponsored clearinghouses with potentially universal membership. Like other clearinghouses, they would be owned and governed by member banks, but would be coordinated by a government agency in Washington. The preamble to the Federal Reserve Act spells out their central purpose: \"to furnish an elastic currency\" — that is, to expand the supply of notes in response to shifts in demand. This is just what the clearinghouses did; the difference was in who would be calling the shots. The Federal Reserve was founded not to resolve financial crises, but to give those outside New York or Washington a greater voice in how they were resolved. This governance issue is still with us today — as is the need for the Reserve Bank system.\n\nWhen the Federal Reserve was founded, the operation of the gold standard pinned down inflation trends. The departure from the gold standard forty years ago resulted in a fiat money regime in which inflation is driven by current and expected central bank policy. Without the nominal anchor provided by the gold standard, central banks around the world struggled in the 1970s to resist political pressure to inflate in order to (temporarily) reduce unemployment or finance government deficits. Governance arrangements that were workable when central banks were founded a century or more ago — namely, ministerial control to assure politically desirable management of public sector clearinghouses — became a liability under a fiat money regime, when the short-term focus of political leaders made them willing to sacrifice inflation control for the immediate gains associated with stimulus. Independence from political pressures ultimately became critical to central banks' ability to reduce inflation and sustain credible commitments to price stability.\n\nMany central banks outside the U.S. received new charters in the 1980s and 1990s, making them more independent of, though still strongly accountable to, governments and legislatures. In the U.S., the participation on the FOMC of Reserve Bank presidents, who are appointed by their board of directors, along with the 14-year tenure of Federal Reserve Board governors, helps protect policymaking from short-run political pressures. This hybrid public-private governance structure builds in an ability to insulate policymaking from election-induced swings and to make policy choices based on long-run considerations. At the same time, the Fed is strongly accountable at the level of macroeconomic results. Through the semi-annual Monetary Policy Report to Congress, as well as testimony and speeches, Federal Reserve officials discuss and assess macroeconomic conditions and provide the public with the opportunity to scrutinize the results of past policy actions.\n\nPolitical pressures have again been targeted at Fed policymaking in recent weeks. Attempts at intimidation should perhaps not be surprising, given the severe economic stress facing our nation, and the fierce partisan debate that has enveloped economic policy. But these are precisely the times when the governance structure that shields the Fed from such short-term pressures is critically important.\n\nCentral bank independence is a double-edged sword, however. While independence has helped enhance the credibility of central banks' commitment to price stability in many countries, it also provides central banks with the capability to circumvent the constitutional checks and balances surrounding conventional fiscal policy. When a large financial institution is hit by financial distress, policymakers face an inevitable temptation to insulate creditors from the consequences of default or failure. Such events often unfold rapidly, and a central bank's independent balance sheet gives it the ability to provide assistance without the delays associated with legislative deliberations. As an off-budget vehicle for transferring private risks to taxpayers, central bank lending is often sought out by governments and the private sector alike. This may be the single most important factor explaining the secular rise of \"too big to fail,\" the observed propensity of policymakers to prevent large financial institutions from utilizing established bankruptcy procedures.\n\nThis narrative may differ from the conventional wisdom. But for me, it provides a persuasive understanding of the events of the last hundred years of Fed history. The founders of the Fed certainly did not envision all of the challenges of the past century. The Fed has had to learn how to use its unique political status in the best interest of the nation's economy — how to ensure long term monetary stability in a fiat money regime, for instance. The pressing challenge now is to learn how to constrain the Fed's ability to allocate credit in a way that preserves the independence of its balance sheet management from political pressures. The next hundred years will no doubt present the Federal Reserve with new challenges and new lessons to learn as well. But the Fed's federated structure has also made it a capable learner over time, and this gives me confidence that we will continue to find ways to improve our performance as the nation's central bank. Given the continued strength and vitality of the Wisconsin economics tradition, I hope that the Fed will have the benefit of talented Badger alum over the next hundred years as well.",
        "year": "2011",
        "date": "Oct. 3, 2011",
        "title": "Economics After the Crisis: Reflections on a Return to Madison",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20111003",
        "summary": "Lacker Speaks to Students at the University of Wisconsin, Madison, WI.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Immediate Funds Transfer: A Central Bank Perspective",
        "highlights": "",
        "content": "I am honored to be asked to speak at this conference. I have had a longstanding interest in payment economics, particularly the economics of payments systems innovations. From that perspective, the topic of this conference — immediate funds transfer — is intriguing because what it represents — low-cost, real-time funds transfer for all — sounds like payments system nirvana.\n\nI would like to use my remarks today to review some of the thinking that I and others — mostly others — have devoted over the years to the role of the central bank in the payments system, particularly in regard to payments innovations. I also would like to emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues in the Federal Reserve System.1\nCentral banks have a natural interest in the development and evolution of payments systems. In fact, one could legitimately say that payments systems are central to central banking. The processes by which payments get made, cleared and settled represent the mechanics of monetary exchange, and the characteristics of these systems can affect the transmission of monetary policy to economic activity and inflation.2\nRelated, most payment arrangements achieve finality through the transfer of central bank liabilities, whether in the payment of cash at the point of sale or in the transfer of reserve balances between the banks of the payer and payee. Indeed, the historic origin of central banks is as public sector intermediaries for the clearing and settling of payments, such as bills of exchange — central banks are essentially nationalized clearinghouses.3\n\n\n\n\n\n\n\nThe Federal Reserve's interest in the payments system has long been organized around its three-fold goal of efficiency, integrity and accessibility. To an economist's ear, the first two of these sound more like a single goal of economic efficiency more broadly defined. Integrity is an attribute of a payment instrument or process, and the public policy objective, in this regard, should be that payments embody a socially efficient degree of integrity — that is, the degree of integrity that maximizes the social benefit net of social costs.4\nIn the central bank lexicon, the term \"efficiency\" is often construed more narrowly as the minimization of resource costs. The goal of accessibility, in turn, suggests a public policy concern for the distribution of costs and benefits among payments system participants and intermediaries. In the history of the Fed's involvement in payments, this has taken the form of shielding small depository institutions from too large a share of the common costs associated with clearing and settlement systems. (Common costs are those that are not attributable to particular users or sets of users.) This aligns with the Fed's founding purpose of realigning, in favor of \"country\" banks, the governance of how financial crises are resolved.\n\n\n\nThe importance of common costs and the distributional questions they raise are the result of the technological nature of payments systems. At their most basic, these are systems that communicate and process information — instructions regarding the transfer of bank balances, to be precise. The dramatic innovations in information processing and communication technology that we have seen in recent decades have made payments practices feasible that not too long ago were utopian. People can now carry around with them their own personal connections to universal communications networks, creating the possibility of retail payments initiation using mobile devices. Computational advances have allowed settlement systems — for instance in the CHIPS or CLS services — that economize on both central bank balances and counterparty credit in making \"wholesale\" payments. The immediate funds transfer services that are the topic of this conference take advantage of newer technologies to create a payment service that blurs the traditional distinctions between \"wholesale\" and \"retail\" payments.\n\nImmediate payments also can be thought of as an attempt to move payments further away from their batch processing history. Gathering many payment instructions into a single file for communication and processing made sense in a world where there were economies of scale in batch size. But the evolution of technology has reduced the fixed cost associated with individual communication packets, which makes batch processing less compelling as a means of economizing on the resource costs of payment clearing and settlement. For example, I am told that a majority of the ACH files presented to the Federal Reserve contain just a single item.\n\nWhen technological progress makes possible new ways of initiating, clearing or settling payments, delay in the realization of the anticipated improvements is sometimes taken as evidence of market failure and as a motivation for the involvement of the central bank. Indeed, it is common to hear payments systems referred to as \"public goods.\" Clearly they are not. Public goods have the technological characteristic that they are provided jointly to many users and, crucially, are not excludable, meaning that one cannot easily prevent enjoyment of the benefits (or costs) of provision. Payments systems are provided jointly to many users, but a user's participation can easily be prevented, so they are club goods, not public goods. The efficiency case for government intervention in markets for club goods is much harder to make, and intervention tends to be motivated by considerations related to the allocation of joint or common costs.\n\nIt's also common to hear talk of \"barriers\" to adoption of payments improvements, a word choice that suggests forces inhibiting the market from moving in an obviously superior direction. The stubborn persistence of checks as a dominant means of payment in the U.S., even as electronic alternatives became increasingly available, was a widely-cited example for many years, as was the persistently slow adoption by the banking industry of electronic means for clearing and processing paper checks. The dramatic change we have seen on the processing side came about after changes not just in the costs of handling and storing check images, but also in the legal rights surrounding check presentment. This suggests that check collection may have been reasonably efficient, in the broader economic sense, given the legal regime in place prior to the Check 21 legislation. It also suggests that central banks should be on the lookout for opportunities to use their good offices to advocate for legislation that removes legal barriers to private sector efforts to improve the economic efficiency of the payments system.\n\nIn the history of efforts to speed up payments through electronification, much of the perceived benefit has stemmed from the reduction in float. But the value of float — the forgone interest, that is — represents a transfer from the payee to the payer, and without explaining what keeps trading parties from taking this into account when voluntarily agreeing on their payment arrangements, it's hard to see float as a source of market failure.5\nWhen payment instruments do not accrue interest while in the process of settlement, there is a socially wasteful incentive to attempt to speed up payments to minimize forgone interest. Perhaps in the past the cost of calculating and crediting interest on payments being cleared may have exceeded the social cost associated with inefficiently \"chasing float.\" One under-appreciated side benefit of the current exceptionally low level of interest rates is that it minimizes the inefficiency associated with chasing float.\n\n\n\nI believe we should be cautious about assessments of the private adoption of innovations, both in the payments arena and elsewhere; they are much more complicated than is implied by the language of \"public goods\" or \"barriers.\" For example, the popular understanding of the Fed's original entry into the business of clearing checks holds that the banking industry's fragmentation was a barrier to the creation of an efficient, nationwide check clearing system. I believe the record shows, though, that the evidence for inefficiency of pre-Fed check clearing is weak, and that the Fed's entry was motivated by the desire to reduce the burden of the higher reserve requirements associated with Fed membership. My sense is that the effects of our entry had more to do with re-allocating the common costs of clearing checks, especially checks drawn on small banks outside of major cities, than it did with payments system efficiency per se.6\n\n\n\nAs I noted earlier, general-use immediate funds transfer seems to represent a natural evolutionary response to recent technological advances, and as such, would appear to offer an obvious improvement. From that perspective, non-adoption might be interpreted as a failure of the payments marketplace. But this is a tricky conclusion to draw. The private value of alternative payment methods and practices to end users (for instance, buyers and sellers in commercial transactions) is very hard to identify and measure. Even harder is identifying the reasons, and quantifying the extent to which, social costs and benefits deviate from private costs and benefits. The failure of many proposed payments innovations in the mid-1990s offers a valuable lesson in the risks of pre-judging the viability of an innovative payment arrangement.\n\nWhat can the central bank do to further the goal of payments innovations that promote economic efficiency? Central bank obligations play a special role in the payments system because they are free of credit risk. Certainly, a central bank should ensure the integrity and cost efficiency of the core interbank settlement functions it performs. Settlement on the books of the central bank can be a key part of any new payment service or process, so effective provision of this service is vital. It's also important that this core central bank service not create competitive inequities among competing private sector networks. That is, a central bank should strive to ensure that access to settlement promotes the contestability of markets. The Fed's net settlement service for private clearing networks is a good model for such a universally accessible settlement process, which levels the playing field among potential competitors.\n\nIf a central bank plays an expanded operational role — clearing retail payments, for example — it should ensure that these activities also contribute to economic efficiency. Although such roles are distinct from the core central bank roles related to currency and reserve balances, they may be justified if there are complementarities that make it more efficient to bundle clearing and settlement with the maintenance of central bank account balances. But a question worth asking is whether technological advances that have clearly reduced the cost of communications between financial entities have reduced these complementarities and made it easier to separate the various functions that make up the payments system. And if so, does this create greater opportunities for more of those clearing functions to be handled outside the central bank?\n\nA central bank should also take care that the processes by which its own clearing services access central bank settlement services are neither artificially advantageous nor disadvantageous relative to the settlement terms it provides to private clearing networks. For example, settlement of Federal Reserve check and ACH transactions bypasses the controls of the net settlement service through which private competitors are required to settle. Such disparities have the potential to affect the terms of competition among public and private networks.\n\nBecause the nature of payments is such that barriers to effective competition could arise among private participants, payment services markets are always likely to attract the attention of competition policy authorities. Even if it does not have primary responsibility for enforcing pro-competitive policy in payments markets, the central bank is likely to be an important public sector source of expertise in payments. Because the payments system represents the mechanics of monetary exchange, the central bank needs to be well informed about developments and practices among all payments system participants.\n\nThe same technological and network characteristics that create potential market power problems create challenges for payments systems operated by the central bank or other public sector entities. In much of its payment services activity, the Fed has relied on the cost recovery rules mandated by the Monetary Control Act as a tool to ensure that its provision of services is consistent with overall economic efficiency. While this has been a largely effective policy, a central bank's role as a provider of services can create particular challenges for the promotion and adoption of payment innovations.7\nA public sector provider of services needs to take care that the terms under which it serves customers, particularly in those market segments for which it may have a competitive advantage, do not distort the evaluation of the potential net benefits of new products or processes. Moreover, such a provider should scrupulously avoid using a competitive advantage in a legacy market to subsidize entry into an emerging market.\n\n\n\nFinally, we shouldn't forget that payments innovation incentives can depend critically on the central bank's performance of its most central role — the maintenance of price stability. This is especially true of innovations intended to reduce the time between initiation and settlement of a payment. In an environment with high inflation and thus high nominal interest rates, the value of float can have a powerful effect on the payment choices of individuals and intermediaries. Speeding up payments may yield benefits associated with the reduction of risk, but speeding up payments simply to reduce the transfer associated with float represents socially wasteful investments in innovation — the modern counterpart of the classic textbook account of the \"shoe leather\" costs of inflation. So it seems appropriate — and certainly consistent with my personal views on monetary policy — to end on this note: Perhaps the most important thing a central bank can do to promote efficient payments innovation is to provide an environment of stable prices, so that the payments system decision makers — like other economic decision makers — can better judge the true costs and benefits of alternative choices.",
        "year": "2011",
        "date": "Sept. 7, 2011",
        "title": "Immediate Funds Transfer: A Central Bank Perspective",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110907",
        "summary": "Lacker Speaks at Chicago Fed's Symposium",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "What Does the Path to Full Recovery Look Like?",
        "highlights": "",
        "content": "Thank you for that kind introduction, Bruce. It's a pleasure to speak with you today, especially since this venue is air conditioned and it's 95 degrees outside. More importantly, though, this is an economically important and unique region within the Fifth Federal Reserve District. The fertile mixture of technology- and defense-related industries has, over the years, given rise to a strong and vibrant agglomeration of human capital that can serve as a powerful engine of regional growth going forward. Prospects for the path of economic growth in this area, as well as the northern Virginia region more broadly, look bright, in my view.\n\nMy topic today, though, will be growth at the national level. I'd like to start by saying that the U.S. economy is growing rapidly, jobs are becoming more plentiful and inflation is low. Unfortunately, as much as I would like to paint such a rosy picture, the reality is quite different; unemployment is high, inflation has risen and economic growth has been decidedly mediocre. These facts are behind us and there's nothing we can do about them. The more important question is what happens from here? What does the path to full recovery look like? That's what I'm going to talk about today. I should emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues in the Federal Reserve System.1\n\n\n\nI will begin with a bit of background on current economic conditions as a precursor to understanding where we might be headed. The Great Recession officially ended in June 2009. Since then, the rebound in economic activity has been disappointing. Over the last century or more, economic activity has fluctuated, but has shown a remarkable tendency to return to trend. To be more precise, real Gross Domestic Product (GDP), our best measure of total production in the economy, has fluctuated around a trend line corresponding to growth at a rate very close to 3 percent a year. In recessions, real GDP falls below that trend line. When coming out of a recession, real GDP has typically grown several percentage points faster than the 3 percent long-run trend rate. This time, real GDP has risen at a 2-¾ percent annual rate since the end of the recession. With growth at this rate, we are not reducing excess productive capacity and unemployment will remain high. So what accounts for this sluggish performance?\n\nMost obviously, housing construction is severely depressed. Our prior 10-year boom in housing left us with too many houses, given our population. New housing fell by 79 percent before bottoming out in the spring of 2009. Since then, home construction has made virtually no contribution to economic growth. Following earlier recessions, though, housing often contributed significantly to the growth in overall activity. For example, following the recessions that ended in 1975 and in 1982, residential investment added 1-¾ percentage points to GDP growth. So, if we simply had a positive contribution from housing, this recovery would have looked noticeably better.\n\nWhile housing has played a significant role, consumer spending has been even more important in explaining the weakness of this recovery. Consumer spending accounts for 70 percent of GDP, and thus healthy growth in this category is vital to a strong recovery. Normally that's the case; at the end of a recession consumers will see brighter times ahead and will boost spending even if incomes are temporarily depressed. But in this recovery, real consumer spending has been relatively sluggish, rising at only a 2 percent annual rate. This picture has not been improving because real consumer spending has risen at only a 1.1 percent annual rate over the last six months. There are ample reasons for consumers to be cautious in their spending plans. Household net worth dropped by over $15 trillion during the downturn and has not fully recovered.\n\nAn even more important reason for tepid consumer spending growth has been the condition of the labor market. The downturn in employment lasted for 25 months, and during that time the nation lost 8-¾ million jobs. We only began to add jobs, on net, in March of last year, and have only added 1-¾ million jobs in the 16 months that ended in June. At this slow pace, it will take more than another five years for employment to get back to the high point it hit in January 2008. Another facet of weak labor markets has been slowing growth in wages. In the last 12 months average hourly earnings grew by only 1.9 percent, less than inflation and less than half the growth rate we observed before the recession.\n\nSo far, I've focused on the gloomiest sectors of the economy – housing and consumer spending. These are partially counterbalanced by some sectors that have been turning in an above-average performance. Business investment in equipment and software has increased by 25 percent since the end of the recession, adding 1.1 percent to GDP growth. And exports of goods and services have increased 21 percent since the end of the recession, adding 2.4 percent to GDP growth. So for balance, it is necessary to keep these bright spots in mind.\n\nThe inflation outlook is one key aspect of the current situation that gets less attention than it deserves. Last year inflation, as measured by the price index for personal consumption expenditure, was a modest 1.1 percent. But the prices of crude oil and many other commodities increased sharply toward the end of last year and early this year, and naturally found their way into consumer prices. Inflation averaged over 4 percent at an annual rate over the first five months of this year. Clearly gasoline prices accounted for much of this inflation surge, but other prices have accelerated as well. The core inflation rate, which excludes food and energy prices, has risen at a 2.3 percent annual rate year-to-date, well above last year's core inflation rate. While oil prices have stabilized of late and have reduced overall inflation, this is likely to prove temporary and I expect inflation to average close to 2 percent over the coming year.\n\nAs I noted earlier, the pace of the recovery has been disappointing compared to historical experience. In the early stages of past recoveries, particularly those following sharp downturns, the economy typically expanded at rates well above the long run average of about 3 percent per year; GDP growth rates of 5 or 6 percent were not uncommon. While that hasn't happened, most economic forecasters continue to expect growth to pick up to over 3 percent. This outlook is largely driven by the U.S. historical data, which shows that for more than a century, economic activity, as measured by gross domestic product, has generally fluctuated within a tight band around a simple trend line that grows at a constant 3 percent per year. Periods during which growth slows and the economy falls below the trend line are soon offset by subsequent periods of faster growth in which the economy rises back above the trend.\n\nThe logic for such a consistent pattern is straightforward. Over time, the economy's capacity for producing goods and services expands with the growth of technological capabilities. While productive capabilities may suffer set backs from time to time – like the disruptions caused by a sharp rise in the price of energy – these tend to be temporary. They don't permanently impair growth in the economy's productive capacity.\n\nIn the current recovery, there are certainly reasons to expect that the most recent slowdown in growth could be temporary. These are reflected in most forecasters' outlooks for the second half of this year and beyond. For instance, second quarter growth was held down by supply-chain disruptions in the auto industry and elsewhere due to the Japanese earthquake and tsunami; those problems have eased and should contribute to a noticeable improvement in the third quarter. In addition, business investment in equipment and software is likely to remain robust, as technology continues to advance across a broad front and businesses find opportunities to improve efficiency. Technological progress also plays an important role in our nation's exports, which have made strong contributions to growth in this recovery. Many of our key exports are capital goods, and overseas growth is especially rapid in the emerging economies that are equipping increasing numbers of their workers with up-to-date capital goods. Thus growth in countries such as China, India and Brazil should support U.S. export demand for many years ahead.\n\nEven the weaker areas of the economy are likely to be less problematic going forward. The slowdown in consumer spending growth this spring was attributable, in part, to the elevation in retail energy prices since last year. Energy prices seem to have plateaued, and as long as energy prices do not worsen significantly from here, consumer spending is likely to regain some momentum in the months ahead. Moreover, many households have been saving more and paying down debts, and a rising stock market boosted household wealth by $10 trillion over the last two years. Household balance sheets thus should provide further support to household spending.\n\nIn my view, the expectation that the economy will soon conform to historical norms and grow fast enough to begin returning us to the 20th century trend line is still quite reasonable. Indeed, a broad array of private forecasters, as well as many of my colleagues on the FOMC, embody this view in their baseline forecasts. The central tendency of the projections of FOMC participants, as reported following our June meeting, is for real GDP growth to rise to around 4 percent over the next two years, which closely aligns with my own forecast.\n\nThere is, however, a less promising scenario that now seems plausible as well – namely, that the economy is settling into a period of growth at roughly a trend rate of around 3 percent, without the period of faster \"catch-up\" growth we're accustomed to after a recession. In effect, this would mean that the economy has suffered a permanent (or at least very long lasting) reduction in the level of economic activity. The economy would track a new trend line, parallel to – but distinctly lower than – the long-term trend line around which we had previously fluctuated.\n\nI do not think we can completely rule out such an outcome, although I should say that, at this point, I view it as less likely than my baseline forecast for gradually increasing growth. While there is no hard evidence for the lower-trend-line hypothesis, other than the disappointing nature of the recovery so far, some observers have pointed out that changes in tax and regulatory policy, both actual and anticipated, are capable of bringing about such a permanent effect on output and consumption growth. Some observers also emphasize significant uncertainty about such policy changes as a factor limiting hiring and investment. The list of significant recent and prospective policy changes should be familiar: It would include the health care and financial reform bills of the last two years, as well as wholesale shifts in environmental regulations. On the tax side, there remains considerable uncertainty as to how long-run fiscal balance will be achieved and the extent to which various marginal tax rates might change as a result. On top of all that, uncertainty about federal expenditures has a direct dampening effect on businesses that supply to and people who work for the federal government. The high level of extended unemployment benefits is also cited by many observers as a factor dampening labor supply and restraining employment growth.\n\nQuantifying these effects is virtually impossible. But since early 2009, we have been hearing widespread anecdotal reports from business contacts in the Fifth District about the chilling effect of prospective regulatory and tax changes. Many say that projecting the need for and financial implications of hiring and investment commitments is exceptionally difficult in this policy environment.\n\nIn a much-publicized recent lecture, Nobel economist Robert Lucas has speculated about whether the policy mix in the U.S. is moving closer to that of other developed economies, especially many European countries.2\nThese economies generally have higher tax rates, more generous social safety nets, and more regulated labor and goods markets than we've had in the U.S. They also generally employ less of their labor force and produce less output per capita than the U.S., although they tend to have roughly the same average rate of growth. Since recovering from World War II, measures of economic activity in those countries have converged to trend lines parallel to but significantly below the one the U.S. tracked prior to this recession.\n\n\n\nThese two possible paths essentially bracket the range of reasonably likely trajectories for the economy in the near and medium term. The growth rate could rise to 4 percent over the next two years and allow us to gradually make up the ground lost in the recession. Or growth could continue at around 2-¾ percent, keeping the level of economic activity persistently below the 20th century trend line. At present, I do not feel we face significant risk of growth much below that, or of an outright contraction. On the other hand, there is a possibility of an unexpected acceleration in growth to more robust rates – this has happened in past recoveries, though I view that as a good deal less likely than growth paths within the range bounded by 2-¾ and 4 percent.\n\nWhat does this imply for monetary policy? I believe that which of these two possible recovery paths we realize is relatively independent of our monetary policy choices at this point. Professor Lucas's conjecture that the U.S. economy might not achieve more than 3 percent growth in the coming quarters is equivalent to saying that the path of our economy's productive capacity, given current tax and regulatory policies, will be lower than we thought. In this case, monetary stimulus can do little for real growth without creating appreciable inflationary pressures. Even in the more encouraging scenario, however, the factors that have held back growth this year – and seem likely to abate – are largely beyond the power of the central bank to offset.\n\nMore broadly, it seems unlikely that the forces limiting the pace at which U.S. growth is recovering are amenable to monetary policy. As evidence, consider the difference between the economic outlook now and at this time last year. In the summer of 2010, growth was sluggish but projected to rise gradually and inflation was running at or below 1 percent. Now, growth is still sluggish, but inflation is running at 2 percent or more. This circumstantial evidence suggests that the additional monetary stimulus initiated last November raised inflation and did little to improve real growth. Last year, raising inflation was a desirable policy objective, but that clearly is not the case today. Given current inflation trends, additional monetary stimulus at this juncture seems likely to raise inflation to undesirably high levels and do little to spur real growth.\n\nFor many, if not most people, real economic recovery means more improvement in labor market conditions than we've seen to date. But such improvement ultimately depends on the pace at which the economy's production and consumption of goods and services grows. Production has fallen well below the historical trend of the 20th century. When that has happened in the past, recovery has brought us back to the old trend. Whether and when this will happen in this recovery is becoming increasingly hard to predict, but the stakes are becoming increasingly high. While I remain cautiously optimistic that the path of our recovery will take us back to historical trends, the possibility of persistently lagging behind our 20th century trend is a pointed reminder that changes in an array of seemingly microeconomic policies could have macroeconomic implications that are highly consequential.",
        "year": "2011",
        "date": "July 28, 2011",
        "title": "What Does the Path to Full Recovery Look Like?",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110728",
        "summary": "Lacker Addresses Dulles Regional Chamber of Commerce, Chantilly, Va.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Manufacturing in the New Southern Economy",
        "highlights": "",
        "content": "Thank you for inviting me to speak with you today. The focus of this gathering – manufacturing in the economies of the American South – is a timely one, and well-deserves the attention of senior policy makers. Manufacturing has been one of the few bright spots in an otherwise lackluster economic recovery, and understanding what has driven that performance can suggest promising directions in public policy. Beyond purely cyclical considerations, however, the longer-term evolution of manufacturing industries has played – and is likely to continue to play – a vital role in the growth of living standards over time. I therefore commend Governors Barbour, Haslam, McDonnell and Perdue for their attention to this important subject.\n\nIn my remarks this morning, I want to provide you with an overview of the evolution of manufacturing in the South. My theme will be the role of comparative advantage. Indeed, it would be hard to make progress thinking about the geographic distribution of manufacturing, or any other economic activity for that matter, without it. Viewed through the lens of comparative advantage, the story of manufacturing in the South has two central threads – the migration of low-skilled jobs overseas and the growing need for higher-skilled workers. The main message for policymakers is to think very carefully about the sources of comparative advantage and how they change over time. In particular, if the comparative advantage of Southern and U.S. manufacturing in the global marketplace rests increasingly on technical expertise and skills, then a first-order policy issue for the future is how to facilitate people's investments in human capital. This has implications for, among other things, the full spectrum of educational policies, from early childhood through secondary education to vocational and higher education.\n\nA Bright Spot in the Economy\nTo set the stage for my overview, I want to briefly review current economic conditions. I would like to emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues in the Federal Reserve System.1\nThe U.S. economy is now about two years into its recovery from the Great Recession of 2008-2009. The popular narrative is that the recession was caused by the abrupt reversal of the boom in home prices and home construction that had consumed much of the previous decade. While the decline in residential construction and related sectors was pronounced, the economic downturn did not become widespread and severe until late in 2008, when financial turmoil and policy responses dramatically heightened uncertainty and brought discretionary spending by businesses and consumers to a screeching halt. A notable feature of the worsening of the recession in late 2008 was the sharp collapse of worldwide trade in manufactured goods.\n\n\n\nThe recovery that began in the second half of 2009 has been patchy and has yet to produce a sustained period of above-trend growth. While 2010 ended with renewed strength in household spending, that strength abated early this year. Although the factors affecting the first quarter slowdown – including high energy prices, bad weather and natural disasters around the globe – may prove temporary, the inability so far of the expansion to gain more traction has been frustrating.\n\nOne bright spot since the end of the recession, perhaps surprisingly, has been manufacturing. I say surprisingly because manufacturing was not a particular source of strength in the preceding expansion. The average growth rate of industrial production in the manufacturing sector in this recovery has been over 6 percent per year, compared to less than 3 percent from 2002 through 2007. Employment tends to grow much more slowly than output in manufacturing, reflecting the ongoing gains in worker productivity that result from new capital equipment and improved production processes. Thus manufacturing employment has grown at a 1-½ percent annual rate in this recovery, but actually declined at a 2 percent annual rate from 2002 through 2007.\n\nA common theme in manufacturing over the last decade – both in the South and in the U.S. – has been the movement of lower-skill production operations overseas to countries with lower real labor costs. This transition has had a particularly strong effect in some of the industries that were traditionally prominent on the landscape of southern manufacturing, such as furniture, apparel and textiles.\n\nThe beneficiaries of that movement were countries such as China and India, which were transitioning from rural economies to more modern, industrial ones. Their comparative advantage rests on the large workforces that have yet to benefit from the application of modern capital goods. The fact that the relevant alternative use of those workers is in relatively low-productivity agricultural activities pins down their real wage at fairly low rates. As these economies move people from agricultural to manufacturing sectors, their demand for more sophisticated manufactured capital equipment rises. Some developed economies, most notably Germany's, have long specialized in the export of such technology and other skill-intensive goods. A portion of the rebound in U.S. manufacturing since the recession appears to be concentrated in the capital goods segment of the industry as well. Domestic U.S. demand for capital equipment also has been robust, driven by firms finding ways to streamline business processes and reduce costs through productivity-enhancing investments.\n\nEmployment and output trends in U.S. manufacturing over the last decade are consistent with an economy that is increasingly becoming a supplier of higher cost, high-tech goods. Ten years of declining manufacturing employment, as output continued to rise, suggest a transition to less labor-intensive production. This relatively greater use of capital and technology in production also shows through to the relative demand for different skill sets in the labor force. The widening of the wage inequality gap in the U.S. over the last thirty years has been linked in part by many observers to the adoption of technology that favors higher-skilled workers.2\nWhile the adjustments brought about by these trends have been difficult for many firms, workers and communities, the transition of U.S. manufacturing ultimately places it in a better position for the years ahead.\n\n\n\nThe Evolution of Manufacturing in the South\nThe last 50 years has seen a widely documented shift of population to the South.3\nAs a region, Southern population has more than doubled, and its growth rate on average has been about 30 percent faster than the nation as a whole. Not surprisingly, total employment in the region has closely followed suit, also more than doubling and averaging about 35 percent faster growth than the nation over the same period. Clearly, people have been drawn to the region for a variety of reasons, including retirement (thanks to the spread of air conditioning) and job opportunities. The in-migration of jobs has in part reflected the South's historic comparative advantage in low-cost labor, relative to manufacturing regions in the Northeast and Midwest. This advantage resulted in part from the South's later transition from an agrarian to a more industrial economy and in part from the smaller role of organized labor in Southern factories. The South's gains in manufacturing jobs over this period thus mirrored the more recent loss of jobs to overseas manufacturers, as illustrated strikingly by the life cycle of the textile industry, which was lured from New England, which had previously lured it from the United Kingdom.\n\n\n\nMany of the waves of new jobs coming to the South have tended to require more skill and have tended to pay commensurately higher wage rates. For example, in the last few decades several auto assembly plants have been built in the South, giving rise to a network of supply firms located in close proximity. Many foreign-based auto manufacturers have built plants in the U.S. because the costs associated with importing cars made abroad often outweigh the advantages of lower-cost foreign labor. The South has been able to compete successfully against other regions within the U.S. for auto assembly plants. Even though these plants pay well below the national average for the industry, they still pay well above the average wage of the \"old\" manufacturing jobs that remain in the region and are helping to narrow the gap in per capita income that continues to persist in the region relative to the national average.\n\nThe story is similar for other new manufacturing industries, such as aerospace and pharmaceuticals. In many cases, it appears as if the attractiveness of locating manufacturing facilities within the U.S. is less about shipping costs and more about the advantages of geographic proximity to the scientific and engineering expertise that is essential to managing and advancing innovative production processes. The common feature, however, is that employers at these new manufacturing operations are looking for skills that are a step above those of the typical textile or furniture worker.\n\nEventually, these new jobs may leave too, as wages rise in the South, production processes become more standardized, and manufacturers find less expensive locations for their plants abroad (much like that of the textile and apparel industries). But we should view this as a continuous process of simultaneous gains and losses, with opportunities opening up requiring higher skills as low-skill jobs are lost. Over time, the average skill of the workforce rises, and incomes increase commensurately. Two key necessities for continuing this process are the application of more physical capital, including equipment and software, and improvements in human capital – the knowledge, aptitude and skills of workers.\n\nManufacturing: Its Influence on Future Economic Policy\nAs I mentioned earlier, this last recession was severe across industries and regions, and the recovery to date has been tepid at best. The South has been no exception. Indeed, during the contraction in employment from the end of 2007 through early 2010, total nonfarm employment in the South declined by 7 percent. In manufacturing, which is notoriously more cyclical than most other industries, employment fell 16-½ percent over the same period. Moreover, the region's employment declines were actually worse than the nation's as a whole: Total U.S. employment declined 5-¾ percent and manufacturing employment declined 15-½ percent. In fact, there is a tendency for states with the highest concentration of manufacturing to also have experienced the deepest declines in total employment during the recession.\n\nAs is often the case, however, the deeper the decline, the stronger the recovery, and that has been true for virtually every state in the South over this business cycle. Most Southern states have been adding jobs more rapidly than the rest of the country, both in manufacturing and overall. The recovery is still relatively young and the story is not over yet, but the data thus far suggest that the secular shift in manufacturing activity to the South continues.\n\nDifferences across states in the severity of the recession also have meant differences in the severity of the fiscal strains that state and local governments have experienced. From this point of view, manufacturing might appear to be a double-edged sword – it may mean good jobs, but also more volatile employment and income. The fact that manufacturing has declined over time, both as a share of employment and as a share of gross state product, has meant that its contribution to changes over the cycle has diminished over time. On the other hand, the composition of manufacturing in the South has shifted toward more cyclical sensitivity. A broad fact is that consumption expenditures tend to be significantly more stable than investment expenditures, including spending on durable consumer goods such as automobiles. Indeed, virtually all of the states in the South that are associated with the expansion of the region's automotive industry (Alabama, North Carolina, Tennessee and Kentucky) experienced significantly more severe declines in both total and manufacturing employment than the nation as a whole. Thus the shift toward production of autos and capital goods is going to increase the cyclical sensitivity of state and local finances.\n\nAs always, one should be alert to the possibility that this recovery may turn out to be qualitatively different from other recoveries. One striking observation that may be relevant to the possibility that growth underperforms for a sustained period is the apparent reluctance of many employers to add workers in the face of rising demand. As we talk with manufacturers across the Richmond Fed's District, we are hearing again and again that manufacturers are determined to keep their head count down as much as possible, whether through increasing productivity or extending hours or just working harder. Even where manufacturers are seeing increasing orders, their uncertainty about the strength and sustainability of this recovery as well as the future regulatory and tax environment appears to be holding them back from hiring.\n\nAs an aside, I should take a minute to talk about the effect of global trade on the South. In my view, the South is a major beneficiary of globalization. Economists are always touting the advantages of free trade – and admittedly there will be winners and losers in the process. When Southern manufacturers were concentrated in low-skill industries like textiles and apparel, their support for free trade was limited by the perception that import competition would erode their comparative advantage. But the new industries of the South, like autos, aerospace and pharmaceuticals, are exporting around the world. The South is also a heavy exporter of basic commodities, such as coal and agricultural products, and our ports are now jammed with these goods headed to all parts of the world. Demand for these products has benefitted from the rapid growth in emerging markets that I discussed earlier. Certainly global competition has eaten into demand for low-skill manufactured goods like textiles and furniture, but the benefits of open global trade for higher-skill, higher-wage industries remain quite positive for the South.\n\nLooking past this recovery, prospects for manufacturing in the South look promising. The transition to modern industrial growth in emerging markets is far from complete, so the demand for our more advanced manufactured goods is likely to continue for some time. Opportunities should continue to emerge to reduce costs and improve business processes through new capital outlays. Growth is likely in industries where the value of proximity to U.S. markets outweighs any wage cost disadvantage, such as the auto and auto supply sector. In addition, it makes sense to look for growth in areas where proximity to a critical mass of scientific and engineering know-how is important. Manufacturing growth is likely to be relatively capital-intensive and require workers with different skills than those displaced by the movement of low-skill jobs overseas.\n\nEconomic Vitality Depends on Skilled Workers\nWhat can policymakers take away from these perspectives on manufacturing in the South? The paramount importance of human capital is a commonplace formula, but one worth repeating nonetheless. Over time, our ability to sustain a comparative advantage in relatively more skill-intensive manufacturing will depend critically on our ability to create and learn new skills. But the wide variety of skills that people bring to bear on production and investment processes suggests that policymakers pay close attention to the precise type of human capital investments that will add the most value. The advanced research conducted in universities and other research organizations plays an essential role in the process of developing new technologies and applying them. But often, substantial further work is required to translate the pure science generated in such settings into usable industrial applications. Moreover, innovative manufacturing processes often require new skills in the workers responsible for operating those processes.\n\nThe presumption often is that greater investment in formal education, higher education in particular, is the best way for people to enhance human capital. This is certainly true up to a point; higher education provides the opportunity to build the general skills of judgment that are applicable in a wide range of job settings. But it is also the case that more specialized, vocational training can build skills that are valuable in modern manufacturing. The broad emphasis on formal higher education thus can obscure recognition of the value of more targeted approaches to human capital.\n\nI'd like to note one further observation. In planning public sector investments in human capital, policymakers should strive for balance across investments that pay off in the short run and those benefits that accrue over the longer term. For example, investment in early childhood education is an area where research suggests substantial social returns over several decades.\n\nThe final thought I will leave you with is that, while the South is a place, its future lies in its people. The ability to sustain a vibrant manufacturing sector and reap the benefits it provides for a thriving economy depends on the investments we can foster in the people of the South.",
        "year": "2011",
        "date": "June 13, 2011",
        "title": "Manufacturing in the New Southern Economy",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110613",
        "summary": "Lacker speaks at Southern Growth's 2011 Chairman's Conference in Roanoke, Va.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, May 2011",
        "highlights": "",
        "content": "It's a pleasure to speak to you today about the outlook for the economy and economic policy. It was nearly two years ago, in the spring of 2009, that the U.S. economy hit bottom, and though our economy has recovered since then, the pace of expansion has been disappointingly slow. Unemployment remains high, and many sectors of the economy remain in the doldrums. While I don't want to minimize the extent of lingering weakness in economic activity, we should not lose sight of the fact that the economy has been expanding at a significant pace and the fundamentals for future growth are strong right now. Before we look at the economic outlook in more detail, I would like to emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues in the Federal Reserve System.1\n\n\n\nLet me set the stage by reviewing how we got here. In 2008 and through the first half of 2009, we experienced the worst recession since the Great Depression. We saw growth turn positive again in July 2009. Our best measure of overall economic activity, gross domestic product or GDP, increased at a modest 2.8 percent annual rate over the next seven quarters. Many observers have been disappointed with this modest growth, which was barely above the long-run trend rate that results from population growth and productivity growth. But at least real GDP has improved, and its level is now above its previous peak in the fourth quarter of 2007. Other important indicators of growth have not recovered. The number of employees on nonfarm payrolls has risen by 1.8 million persons in the last 14 months, but that increase is dwarfed by the 8.7 million jobs that were lost in the previous two years. It's fair to say that we have a way to go before we make up all of the ground lost during what many are calling the Great Recession.\n\nThe disappointing nature of this recovery can be seen in comparison to the recoveries from the other two deep recessions in the postwar period, the recessions of 1981-82 and 1974-75. In the first seven quarters after those recessions ended, real GDP growth averaged a 5.9 percent annual rate – twice as fast as the current recovery. Accompanying that output growth, job growth averaged 4.5 million persons in those two recoveries.\n\nTwo factors account for much of the sluggishness of this first stage of the recovery. The most obvious is the collapse of housing construction. We built too many houses in the boom years from 1995 to 2005. Many of those houses are now vacant and make pretty good substitutes for new construction. As a consequence, residential investment fell by 57 percent from the end of the housing boom to the end of the recession, and has fallen further in this recovery. In contrast, residential investment increased an average of 40 percent in the first year of recovery following the two recessions I mentioned earlier.\n\nWhile housing is the most obvious factor dampening this recovery, residential investment accounts for only 2.2 percent of GDP at this point, down from 6.3 percent of the economy at the peak in 2005. A much larger factor is consumer spending, which accounts for over 70 percent of GDP. In the first year of this recovery, consumer expenditures increased less than 2 percent. This is in contrast to the two other recessions, where household spending grew by an average of 6-½ percent in the first year of expansion.\n\nThus, a key to the outlook is consumer behavior. At over two-thirds of GDP, the recovery will not be robust without sustained gains in consumer spending. And it is easy to understand why consumers were cautious at the beginning of the recovery. A large number of households experienced unemployment during the recession, and many more were uncertain about their job security. On top of that, wage growth fell during the recession. The decline in housing prices, which was unusually large in this downturn, significantly reduced the value of housing equity on the consumer balance sheet. In addition, stock prices declined sharply during the recession. Consumers responded to the drop in their net worth and current income the way they typically do, by deferring nonessential spending and rebuilding their balance sheets.\n\nThe fundamentals underlying household spending plans have improved significantly since the recession's end. Most importantly, a number of indicators make it increasingly clear that the labor market is headed in the right direction. The unemployment rate has fallen by over 1 percentage point from its peak, and employers have added an average of 232,000 jobs per month on net over the last three months. Household balances sheets are looking better as well, on the whole. The stock market has more than doubled from its recession low point, and the net worth of households has increased by $8 trillion since early 2009. And even though home prices have been fluctuating lately, they are no longer in a virtual free fall as they were in 2008. As these fundamentals have improved, so has consumer spending. Retail sales rose 5.2 percent in the first year of recovery, and in the next nine months improved at a 10 percent annualized growth rate. Because this expansion is solidly grounded in improving fundamentals, I expect robust growth in consumer spending to persist, as households see continuing improvements in job markets, incomes and wealth.\n\nWhile consumers are critical to the recovery, there are other sources of strength as well. Exports of goods and services have risen nearly 20 percent since the end of the recession, adding 2.2 percent to real GDP growth. The key fundamental factor for export demand is growth abroad, and here the prospects are excellent. Although growth in the highly industrialized economies has been similar to our growth, many less developed economies are growing very rapidly. Especially notable are the two most populous countries; China's GDP grew 9.7 percent last year and India's GDP grew 8.3 percent. Such exceptional growth is driven mainly by the rapid movement of large work forces from pre-industrial sectors into enterprises that use up-to-date capital goods, a process that generates sizable productivity gains for workers making the transition. Japan's growth miracle following World War II was similarly propelled, and lasted for several decades, suggesting that the current crop of rapidly growing economies can look forward to several decades on the fast track. So I believe that export demand is likely to contribute strongly to U.S. growth for the foreseeable future.\n\nBusiness expansion also should make a significant contribution to growth this year. Investment in equipment and software has grown over 25 percent since the end of the recession, despite the moderate rate of growth in demand. Opportunities to streamline business processes and reduce costs through productivity-enhancing investments appear to be widespread. And as demand growth picks up, it will provide yet further encouragement for capital spending plans. All told then, the economy has a lot going for it.\n\nAt the same time, there are still substantial challenges ahead. Housing activity remains depressed. Given the extraordinarily large inventory of vacant homes and the ongoing wave of foreclosures, home prices are likely to remain under pressure, and the best case for residential construction would be a slow, uneven advance.\n\nAnother challenge stems from the recent run up in energy prices. The world price of crude oil has risen more than 60 percent since last summer, and the economy is facing large increases in the prices of gasoline and other petroleum products. Consumer spending growth is likely to be somewhat restrained for a time, as households adjust to the bigger bite these higher prices take out of their take-home pay. I would be concerned if I expected substantial further price increases, but at this point, futures markets are pricing in modest declines in petroleum products. If the markets are right about that, the effect of energy prices on consumer spending should only be temporary. Having said that, our experience over much of the last decade demonstrates that a flat futures curve does not preclude further price hikes.\n\nA longer-run challenge is fiscal policy. The trajectories of federal government spending and taxes have diverged, leaving us with a budget deficit that was above 10 percent of GDP last year. The amount of government debt therefore is rising more rapidly than GDP, with no relief in sight under current legislation. Of course, the national debt cannot grow faster than our ability to repay forever. That is simply not feasible and will not happen. The real question is whether our elected officials make timely adjustments to the paths of spending and taxes, or whether a crisis forces hasty decisions. The array of efforts underway, just over the Potomac, to address our fiscal challenge is encouraging. But until credible changes are made to align spending and taxes, an overhang of uncertainty will make long-term planning more difficult for households and firms.\n\nDespite these challenges, most forecasters predict that overall economic activity will grow over the next few years at a solidly above-trend pace; emerging market growth and innovation opportunities continue to drive business demand and spending, and consumers continue to regain confidence in their future income prospects. Under that forecast, unemployment would continue to decline and income growth would improve. I would sign on to that projection, although as always, actual outcomes may lie either above or below that forecast. It also is worth emphasizing that the rate of growth may well fluctuate from quarter to quarter around that projected trend, and we should be careful not to read too much into every month's little data jiggle.\n\nOne reason that the consensus of forecasters is so positive about the national economy is that they believe that the inflation environment will remain benign. Granted, inflation has surged to more than a 4 percent rate over the last few months in response to large upswings in energy and commodity prices. But there are good reasons to believe this surge is temporary. The prices of energy futures indicate that market participants generally expect spot prices to decline gradually over time going forward. In addition, surveys and financial market prices indicate that market participants generally expect overall inflation to decline this year. So in the absence of further energy price increases, we are likely to see inflation subside to a rate closer to 1-½ percent.\n\nWe should not take that outcome for granted, however. Input price increases have squeezed profit margins for many firms, and we are increasingly hearing that some are looking for an opportunity to raise prices. If firms see robust demand growth, they will be increasingly willing to pass input price increases through to their customers. Such increases can be common in this stage of the business cycle. In late 2003 and early 2004, for example, non-food non-energy inflation ratcheted up rapidly to over 2 percent, and overall inflation averaged 3 percent over the following four years. This may not have been the worst of all possible outcomes, but I do not consider it a success. With the pace of expansion clearly picking up now, we should strive to do a better job this time of preventing an excessive rise in inflation.\n\nThe responsibility of the Federal Open Market Committee (FOMC) is to conduct monetary policy in a manner that confirms expectations that inflation will remain low over time. Next month the FOMC will complete the $600 billion asset purchase program announced last November. Barring significant unexpected developments, this should be the high-water mark for monetary stimulus in this cycle, with the focus going forward on the timing and pace of stimulus withdrawal. While timing and pace will depend upon how the economy behaves, I believe it will be important to remember the lesson of the last recovery – namely, that inflation is capable of rising even if the level of economic activity has not returned to its pre-recession trend. To prevent that, it may be necessary to initiate policy tightening well before the unemployment rate has fallen to a rate we would expect to see over the long run.\n\nWhile our economy faces significant macroeconomic policy challenges, constructing a more effective regime of financial regulation may ultimately prove more difficult. In my view, the crisis we just experienced resulted largely from a mismatch between a regulatory structure designed for the explicit financial safety net (consisting mainly of deposit insurance) and the extent of moral hazard induced by a much broader implicit safety net. Given precedents dating back to Continental Illinois in the 1980's and beyond, market participants made inferences about what government protection might be forthcoming in future instances of financial distress – that is, which institutions were likely to be viewed by authorities as \"too big to fail.\" This lack of clarity about the federal safety net grew in the decades leading up to the crisis – and came about because policymakers hoped that a policy of \"constructive ambiguity\" would dampen the markets' expectations of bailouts, but preserve their option to intervene if necessary. Researchers at the Federal Reserve Bank of Richmond have estimated, based on conservative assumptions, that the federal financial safety net now covers 62 percent of the financial sector, compared to about 45 percent a decade earlier.\n\nLast year's landmark financial reform legislation – the Dodd Frank Wall Street Reform and Consumer Protection Act of 2010 – seeks to close the gap between the scope of prudential regulation and the scope of the implicit safety net. Dodd-Frank gives regulators new tools to constrain private risk-taking, and seeks to limit the implicit safety net by empowering the Federal Deposit Insurance Corporation (FDIC) to liquidate troubled nonbank firms and by placing new constraints on the Fed's lending powers. But the FDIC and the Fed retain considerable discretion to use taxpayer funds to limit losses to some creditors. This creates continued uncertainty about possible rescues, as well as gaps in our ability to provide clear, credible constraints on the safety net.\n\nIn the near term, I believe regulators have a firm grasp on the industry, and are taking strong steps to tighten risk management at regulated firms. But firms will continue to have an incentive to by-pass regulation to take on excessive risks and still enjoy some degree of implicit protection. This desire to operate just outside the perimeter of regulation, but within the implicit safety net, will present ongoing supervisory and regulatory challenges – and may make it difficult to prevent or limit the magnitude of future crises. Ambiguity about the extent of federal financial support would make such by-pass virtually inevitable. Unless we establish clear expectations about the federal financial safety net and live up to our commitment to limit government rescues, our financial system will continue to pose a significant risk to economic growth.\n\nIn conclusion, let me say that we've come through an extraordinary period in our nation's history. Despite all the challenges, there are good reasons for an affirmative view of the future, as long as policymakers follow coherent, sustainable, long-term policy plans. I look forward to working with my colleagues in the Federal Reserve to meet the unique policy challenges we face in the years ahead.",
        "year": "2011",
        "date": "May 10, 2011",
        "title": "Economic Outlook, May 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110510",
        "summary": "Lacker Addresses Northern Virginia Business and Community Leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, April 2011",
        "highlights": "",
        "content": "It's a pleasure to speak on the economy today. Like many of you, I almost dread picking up a newspaper in the morning and seeing headlines about natural disasters and new outbreaks of fighting around the world. And even when the subject is the economy, the news is full of risks, surging oil prices and a broken Federal budget. I don't want to minimize these risks, which are real. But I also don't want to lose sight of an economy that is firmly in recovery mode, and the fundamentals for future growth are strong. Before we look at the economic outlook in more detail, I would like to emphasize that these remarks are my own and the views expressed are not necessarily shared by my colleagues in the Federal Reserve System. 1\n\n\n\nLet me begin by setting the stage. In 2008 and through the first half of 2009, we experienced the worst recession since the Great Depression. We saw growth turn positive again in July 2009. Our best measure of overall economic activity, gross domestic product or GDP, increased at a modest 2.9 percent annual rate over the next six quarters. Many observers were disappointed with that modest growth, which was barely above the long-run trend rate that results from population growth and productivity growth. But at least real GDP has improved, since its level is now above its previous peak in the fourth quarter of 2007. Other important indicators of growth have not recovered. The number of employees on nonfarm payrolls has risen by 1.4 million persons in the last 15 months, but that increase is dwarfed by the 8.7 million jobs that were lost in the previous two years. It's fair to say that we have a ways to go before we will fully recover from what many are calling the Great Recession.\n\nA natural question is whether growth could be stronger. After all, we can remember other times when the recovery from a recession was much more rapid than this current recovery. Consider the recoveries from the other two deep recessions in the postwar period, the recessions of 1981-82 and 1974-75. In the first six quarters after those recessions ended, real GDP growth averaged a 6.3 percent annual rate. Accompanying that output growth, job growth averaged 4.5 million persons in those two recoveries.\n\nTwo factors account for much of the sluggishness of this first stage of the recovery. The most obvious is the collapse of housing construction. We built too many houses in the boom years from 1995 to 2005, and many of those houses are now vacant and are pretty good substitutes for new construction. As a consequence, residential investment fell by 57 percent from the end of the housing boom to the end of the recession, and has fallen further in this recovery. In contrast, residential investment increased an average of 40 percent in the first year of recovery following the two recessions I mentioned earlier.\n\nWhile housing is the most obvious factor dampening this recovery, residential investment accounts for only 2.4 percent of GDP at this point. A much larger factor is consumer spending, which accounts for over 70 percent of GDP. In the first five quarters of this recovery, consumer expenditures increased at an annual rate just below 2 percent. This is in contrast to the two other recessions, where household spending grew by an average of 6-½ percent in the first year of expansion.\n\nThus a key to the outlook is consumer behavior. At over two-thirds of GDP, it is impossible to imagine a robust recovery without a substantial advance in consumer spending. And it is easy to understand why consumers were cautious at the beginning of the recovery. A large number of households experienced unemployment during the recession, and many more were uncertain about their job security. Wage growth fell during the recession. Housing prices declined, in many cases unexpectedly, significantly reducing the value of housing equity on the consumer balance sheet. Stock prices declined sharply during the recession. It should not be too surprising that consumers responded to this adversity by deferring nonessential spending and rebuilding their balance sheets. That behavior is reflected in statistics such as personal saving, which was slightly below 2 percent of income in mid-2007 but was slightly above 6 percent of income at the end of the recession.\n\nSome important fundamentals underlying household spending plans have improved significantly since the recession's end. New claims for unemployment insurance have trended down since last summer. The unemployment rate has fallen by 1.3 percentage points from its peak, and as a result, those who are employed have reason to be more confident in their job security. Employment has picked up, with growth in the last two months averaging slightly better than 200,000 jobs per month. The employment components of the Institute for Supply Management's monthly surveys of manufacturing and nonmanufacturing activity are at extremely high levels, signaling broad gains in labor market conditions. The stock market has more than doubled from its recession low point, and the net worth of households has increased by $8 trillion since early 2009. As these fundamentals have improved, so has consumer spending. Retail sales rose 5.2 percent in the first year of recovery, and in the next nine months improved at a 9.9 percent annualized growth rate.\n\nI would stress that this higher pace of consumer spending is solidly grounded in improving fundamentals. Thus I expect robust growth to persist, as consumers see continuing improvements in job markets, incomes and wealth. Moreover, households have deferred nonessential spending for several years and a stock of pent-up demand has built up; as they gain confidence, it is likely they will draw down that stock and boost spending as a result.\n\nThus I see consumer spending as an important part of the recovery, but there are other areas of strength as well. Exports of goods and services have risen 18 percent since the end of the recession, adding 2 percent to real GDP growth. Yes, exports fell in February, as reported yesterday by the U.S. Bureau of Economic Analysis, but they remain well ahead of the fourth quarter's pace. Moreover, the key fundamental factor for export demand is growth abroad, and here the prospects are excellent. Although growth in the highly industrialized economies has been similar to domestic growth, many less developed economies are growing very rapidly. Especially notable are the two most populous countries; China's GDP grew 9.7 percent last year and India's GDP grew 8.3 percent. Again, this growth is solidly based, as these countries are deploying a large labor base more effectively. Japan's growth miracle following World War II lasted for several decades, and the current crop of rapidly growing economies can look forward to several decades on the fast track. As they grow, they will buy more of our products. Consumers who join their middle class will buy goods we make that were formerly luxuries, from pharmaceuticals to motion pictures. Demand for our agricultural products will rise. Most importantly, newly industrializing economies will want to acquire more capital goods in order to allow workers to move into more productive activities. For all of these reasons, export demand is likely to contribute strongly to U.S. growth for the foreseeable future as we produce goods and services that the world wants to buy, especially the most rapidly growing parts of the world.\n\nBusiness expansion also should make a significant contribution to growth this year. Investment in equipment and software has grown 22 percent since the end of the recession. Opportunities to streamline business processes and reduce costs through productivity-enhancing investments appear to be widespread. The pickup in demand growth also is providing further encouragement for capital spending plans. All told, the economy has a lot going for it.\n\nAt the same time, there are still substantial challenges ahead. Housing activity remains depressed. Given the large inventory of vacant homes and the ongoing foreclosure wave, home prices are likely to remain under pressure, and the best case for residential construction would be a slow, uneven advance.\n\nAnother challenge comes from the recent run up in energy prices. The world price of crude oil has risen more than 60 percent since last summer, and the economy is facing large increases in the prices of gasoline and other petroleum products. Consumer spending growth is likely to be somewhat restrained for a time as households adjust to these higher prices. I would be concerned if I expected further price increases. But at this juncture, futures markets are pricing in modest declines in petroleum products. If the markets are right, the effect of energy prices on consumer spending should only be temporary.\n\nA longer-run challenge is fiscal policy. The trajectories of federal government spending and taxes have diverged, leaving us with a budget deficit that was above 10 percent of GDP last year. The amount of government borrowing is therefore rising more rapidly than GDP, with no relief in sight under current legislation. Of course, borrowing cannot grow faster than our ability to repay forever. That is simply not feasible and most definitely will not happen. The real question is whether our elected officials make timely adjustments to the paths of spending and taxes, or whether a crisis forces hasty decisions. Until credible changes are made to align spending and taxes, an overhang of uncertainty will make long-term planning more difficult for households and firms.\n\nDespite these challenges, most forecasters predict that overall economic activity will grow at a pace that is well above trend for the next few years, and I would sign on to that forecast. Under that forecast, unemployment would continue to decline and income growth would improve.\n\nThe improvement in U.S. economic activity will translate into a continued strengthening of the Maryland economy. As a result of its diverse private sector, strong education and health sectors, and hefty federal spending within the state, the Maryland economy fared better than the national economy during the recession. This assessment includes Maryland's labor markets, where the unemployment rate, though still elevated, is well below the national average at 7.1 percent, and payroll employment has grown by 1.8 percent over the past 12 months. The same is true of the Baltimore metropolitan area, where hiring also has increased. As a result of the improving labor market, wage and salary growth has rebounded, which has helped support consumer spending. For example, in 2010, new car sales in Maryland increased for the first time since prior to the recession. Over the next several years, the state's economy should benefit from the Base Realignments at Aberdeen Proving Ground and Fort Meade, which will bring new residents and demand for ancillary services. The presence of an array of strong research institutions, particularly in the life sciences, should also contribute to the economic vitality of the state. Maryland is home to more than 400 life-science businesses, one of the largest life science clusters in the nation. It has demonstrated the capability of world-class scientific research to generate the type of innovations that lead to start-up firms and job creation. Abundant evidence suggests that such innovation is the foundation for long-run growth in any economy.\n\nOne reason that the consensus of forecasters is so positive about the national economy is that they believe that the inflation environment will remain benign. Over the 12 months ending in February, the price index for personal consumption expenditure has risen 1.6 percent. In the absence of further energy price increases most forecasters do not foresee a significant acceleration in prices this year. We should not take that outcome for granted, however. Commodity price increases have squeezed profit margins for many firms, and we are increasingly hearing that some are looking for an opportunity to raise prices. If firms see robust demand growth, they will be increasingly willing to pass input price increases through to their customers. Such increases can be common in this stage of the business cycle.\n\nBusinesses thus far have absorbed input price increases, presumably believing that competitors would not follow suit, which suggests that they believe that overall inflation will remain low. The responsibility of the Federal Open Market Committee (FOMC) is to validate these expectations by conducting monetary policy in such a way that inflation does not accelerate. That's not always an easy task at this point in a recovery. In the last cycle, the economy began to grow more rapidly at the end of 2003. Although energy prices showed growth spurts, unemployment had not yet begun to fall and the core inflation measure that excludes energy and food prices was still just 1-½ percent. As a result, many forecasters expected inflation to diminish, and the FOMC kept the funds rate at a very low level well into 2004. Instead of falling, overall inflation soon rose to 3 percent, where it stayed, on average, through the end of the expansion in 2007. Core inflation averaged 2-¼ percent over that horizon. With hindsight, I think it is fair to say that policymakers overestimated the extent to which high unemployment would keep inflation from accelerating, and as a result, waited too long to withdraw monetary stimulus. Four years of 3 percent inflation may not have been the worst of all possible outcomes, but I do not consider it a success. I hope we do better this time. In particular, I believe we need to heed the lesson of the last recovery that inflation is capable of rising even if the level of economic activity has not returned to its pre-recession trend.\n\nIn conclusion, let me say that we've come through an extraordinary period in our nation's history. Despite all the challenges, there are good reasons for an affirmative view of the future, as long as policymakers follow coherent, sustainable long-term policy plans. I look forward to working with my colleagues in the Federal Reserve to meet the unique monetary policy challenges we face this year.",
        "year": "2011",
        "date": "April 14, 2011",
        "title": "Economic Outlook, April 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110414",
        "summary": "Lacker Speaks at the University of Baltimore in Maryland",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Innovation in the New Financial Regulatory Environment",
        "highlights": "",
        "content": "I am pleased to be here today to discuss a topic – financial innovation – that I think is of great importance as we learn more about what caused the financial crisis and shape the future of financial regulation. Currently, many people are hostile to the very thought of financial innovation. After all, wasn't it new financial products and instruments – subprime mortgages and complex derivatives, for example – that got us into trouble in the first place? The answer here, as with many things in economics, is yes and no. In my view, the question is not whether financial innovation is inherently good or bad. Instead, we should think about whether or not particular financial innovations are improving people's wellbeing. And that, I think, is largely dependent upon the structure of the regulations and policies under which financial firms operate.\n\nInnovations in financial arrangements, like innovations in any sector, are shaped by the incentives that firms face. In many cases, those incentives align the interests of innovators with those of society as a whole. New goods or services, or new ways of organizing production, are often profitable only to the extent that they provide something that consumers value, or reduce the real costs of production. Indeed, this is why the innovations that have been the engine of economic growth for the last several centuries have resulted in such profound improvements in wellbeing.\n\nThe financial world is heavily regulated, however, and as a result, incentives are heavily influenced by the regulatory policy regime. In many instances, financial innovation is aimed at \"regulatory bypass,\" where firms adapt to the rules they face and create instruments to effectively work around those constraints. Some cases of regulatory bypass, as I will discuss, have had beneficial effects. Some have had negative effects. And some have had both.\n\nOne of the most conspicuous features of the environment faced by the financial market participants is the presence of the federal financial safety net – that is, the explicit and implied commitments to rescue creditors of distressed financial firms in order to limit what is called \"financial instability.\" This safety net often influences the direction of financial innovation. Firms that benefit from a government backstop are willing to forgo costly measures to protect themselves against runs or liquidity pressures that would elicit government protection, just as property owners overinvest in flood plains knowing that they will be reimbursed in the event of a disaster. The precedents set in the recent financial crisis extended government support more broadly than before, and thus have dramatically expanded the implicit safety net – to nearly two-thirds of the financial sector according to some estimates. Ideally, the extent of implied government support would be matched by the scope of prudential regulation to contain the moral hazard that would otherwise encourage excessive risk taking. That was not the case leading up to this crisis, and it is not clear that recent reforms have succeeded at closing the gap or limiting the safety net. As a result, I believe there is a substantial risk that much future financial innovation will be directed at by-passing regulations and exploiting the safety net, rather than improving people's wellbeing. Before I begin, I should note that the views expressed today are my own and do not represent those of my colleagues on the Federal Open Market Committee.1\n\n\n\nFinancial Innovation as Regulatory Bypass\n\nThere are some innovations in the broader economy that I would agree have greatly benefited society. One example, which is particularly salient here in Roanoke, is the development of railroads to move commercial goods long distances. Railroads were less costly and more efficient than previous modes of transport and made our country's economy much less regional. This was an innovation that led to significant gains for most people. Firms have since found other ways to move goods cross-country, such as large-scale trucking, for example. But both the development of the rail system and, subsequently, commercial trucking are examples of innovations that were not driven by a desire to bypass regulations. They simply met the needs of an industrializing nation.\n\nSimilar examples occur in the financial sector. One involves the use of advances in computing and communication technologies to improve the rating of risks associated with potential borrowers.2\nThis was a particularly powerful force in the evolution of the market for unsecured consumer credit from the 1980s on. It allowed lenders to make finer distinctions among borrowers, which in turn allowed lenders to extend credit profitably at lower spreads to some consumers. For example, virtually all credit cards charged a single rate near 20 percent in the early 1980s, but improvements in underwriting allowed lenders to charge lower rates to less-risky consumers, and to find creditworthy borrowers among the group of consumers that were formerly unable to qualify for credit at all. The greatly expanded access to credit gave households greater flexibility in managing their household finances, adjusting to temporary financial shocks, such as unexpected car repair or medical expenses, and in accumulating durable goods. The expansion of access to unsecured credit also brought along with it an increase in the frequency of adverse outcomes for households, in which they run up high debt burdens, and perhaps default on payment obligations. I believe the evidence is fairly strong, however, that the net effect has been beneficial for consumers.3\n\n\n\n\n\nThere are other examples where regulations did play a significant role in financial innovation. Consider the development of money market mutual funds (\"money funds\" for short), which invest in short term commercial paper and Treasury securities and provide investors with daily access to their funds. Money funds provide a close substitute for bank deposits, but circumvent the prohibition of interest on demand deposits held by corporations.4\nThis was a clear case of financial innovation driven by regulation – and one that brought clear benefits to investors, including many consumers.\n\n\n\nMoney market mutual funds were also a source of instability during the recent financial crisis, however. When Lehman Brothers filed for bankruptcy, their commercial paper became locked up in bankruptcy court and the market value of commercial paper issued by other financial institutions fell. One MMMF was forced to \"break the buck\" because its underlying valuations moved too far below $1. This led to a \"run\" by institutional investors on money funds that held commercial paper to avoid being stuck with capital losses. (As an aside, a Securities and Exchange Commission rule actually enhances investors' incentives to run money funds if they expect capital losses.) Policymakers then intervened with an insurance program for pre-existing balances in money funds and Federal Reserve lending programs to support commercial paper prices. It was not clear, prior to the crisis, that these firms were inside the financial safety net – yet many fund managers and investors may have perceived that to be the case, given historic episodes such as the collapse of Penn Central, during which the Federal Reserve provided extra liquidity to support these markets.5\nThe precedents set by intervention during this most recent crisis led to a significant increase in the scope of the safety net.6\n\n\n\n\n\nPrior to the crisis, policymakers pursued a strategy of \"constructive ambiguity\" about the boundaries of the safety net. The belief was that such a strategy would lead firms to believe they might not receive safety net support, but would allow policymakers to preserve the option to bail out institutions, if they deemed it necessary. Instead of reducing expectations about the likelihood of bailouts, constructive ambiguity, as I argued recently in congressional testimony, did exactly the opposite. Policymakers tend to rescue the creditors of failing financial firms more often than they would have those creditors believe, with the inevitable result that market expectations about the likelihood of bailouts increased.7\n\n\n\nThe ultimate result of constructive ambiguity was that the implicit safety net grew to include much of the so-called \"shadow banking\" system, which I will discuss shortly. Researchers at the Richmond Fed have estimated that at the end of 2009, the implicit safety net covered as much as 40 percent of all financial sector liabilities. When combined with explicit protection for depository institutions and some other firms, the overall federal financial safety net covered 62 percent of the financial sector, up from an earlier estimate of 45 percent in 1999.8\n\n\n\nOverall, then, I think it is fair to say that the policy of constructive ambiguity has failed. If we learn one thing about the financial crisis, it should be that we must establish a credible commitment regarding which assets will benefit from the government safety net and which do not; otherwise, the boundaries of the safety net will continually expand. Establishing such credibility is going to be a challenge. It may require policymakers to let an institution fail even if creditors believe that it is implicitly guaranteed. Doing so, to be sure, could cause some short-run disruptions to the financial sector as investor expectations revise their expectations about future intervention. But in the long run, establishing credibility about which firms are going to receive protection and which are not will be key to avoiding the type of financial instability that we observed in 2008.\n\nIt should be fairly obvious that financial firms whose creditors benefit from the prospect of official support should be subject to prudential regulation in order to contain the moral hazard that arises in the presence of such third-party guarantees. The critical weakness of an ambiguous safety net is the mismatch between regulation and safety net scope. Some firms will benefit from support but not be subject to prudential regulation to prevent excessive risk taking. The mismatch problem could conceivably be resolved by expanding prudential regulation until it encompasses all institutions that policymakers might want to support. Regulation is not foolproof, however, and what's more, it imposes significant burdens of its own. While these burdens are difficult to quantify, I find it hard to believe that the most appropriate size of the government financial safety net is anything close to nearly two-thirds of the financial sector.\n\nShadow Banking Sector\n\nThe mismatch associated with an ambiguous financial safety net provides a powerful impetus to the growth of the so-called \"shadow banking\" sector over time. The term shadow banking refers to activities that resemble traditional banking, in that they involve maturity transformation – that is, issuing very short term or demandable instruments, such as deposits, to fund longer-term or less-liquid assets. Such activities were often structured so as to avoid regulations and capital requirements imposed on banks. Any firm that performs maturity transformation, however, exposes itself to the risk of financial distress if their creditors lose confidence in their ability to repay and withdraw their funds, or refuse to roll over their investments. Creditor runs are exactly the kind of events that typically elicit official support, because if no government support is forthcoming, the creditors of other similar firms are likely to run as well. Intervention in the event of a run outside the banking system is attractive to policymakers because it can stabilize creditors' expectations regarding future intervention. The precedents set by intervening outside the formal banking system thus provide a further stimulus to the growth of fragility-prone maturity transformation in the shadow banking system, beyond the incentive to avoid the burden of prudential regulation. Measuring the size of the shadow banking system is difficult, but some have estimated that shadow banking liabilities exceeded $20 trillion at its peak, roughly twice as large as the traditional, regulated banking system.9\n\n\n\nAn instructive case in point is the market for repurchase agreements, often referred to as \"repos.\" A repo is essentially a short-term collateralized loan, structured as a purchase of the collateral by the lender today, followed by a repurchase with interest by the borrower at a subsequent date (the maturity of the loan). A \"haircut\" is typically applied to provide the lender with a buffer in case the borrower cannot repay the loan and the collateral is hard to sell. While many repos are often mature in just one day, they are typically rolled over. In the most common form of repo, settlement takes place on the books of one of the two government securities clearing banks, who lend money to borrowers each morning to allow them to reacquire their collateral to use in trading during the day. The repo market is now about $2 trillion in size.\n\nThis type of transaction can have many benefits. Lenders are often institutional investors, money funds or corporations that are prohibited from earning interest on bank deposits; repos provide them with an attractive rate of return on an investment that is as liquid as a bank deposit. Borrowers are able to finance a broad range of assets at much less cost than an equivalent amount of traditional debt or equity issuance. But repo financing exposes the borrower to tremendous risks if lenders refuse to roll-over their repo positions and the borrower has a hard time selling their assets. This was the essence of the situation facing Bear Stearns in the days leading up to JP Morgan Chase's unwillingness to extend credit the morning of March 14, 2008, to fund the return of collateral to Bear Stearns' repo lenders. Without government support, the fear was that repo lenders would pull back from other large investment banks, as well as out of a belief that they, too, were now less likely to receive government support. Intervention stabilized markets by implying a commitment to intervene to prevent other investment banks from defaulting.\n\nAs with money funds, the repo market represents a financial innovation that escaped the regulatory burden imposed on traditional bank deposits. It is important to recognize, however, that the implicit safety net tilts the playing field toward such inherently fragile arrangements.\n\nThe breakdown of the repo market in 2008 was due in large measure to the deterioration in the value of the collateral at weak firms – and much of that collateral was in the form of housing debt. This brings me to the next portion of my talk, which has to do with innovation in home mortgage lending: Why did housing prices rise and drop so sharply, and what should we do to reform housing finance policy?\n\nToward a New Housing Finance Policy\n\nWhile there is need for continued research into the precise causes of the housing boom and bust that sparked the recent crisis, I believe a broad narrative is reasonably clear. Financial institutions that benefited from implicit government guarantees – notably the government-sponsored housing enterprises Fannie Mae and Freddie Mac, plus several large U.S. and European banking institutions – fueled the demand for securities backed by risky subprime mortgages. These institutions were widely viewed by market participants as likely to benefit from government support in the event of financial distress. The implied backstop led them, and their creditors, to underweight the risk of a broad nationwide downturn in housing markets, since that would be most likely to elicit official support to protect creditors. Their biased risk preferences had the effect of distorting the incentives of a broad range of other participants in the mortgage distribution chain, from credit rating agencies to securitizers to originators to loan brokers. The resulting oversupply of subprime mortgage lending increased the demand for housing, which drove up home prices in regions like California and Florida, where the supply of buildable lots was inelastic. The resulting price surge made subprime lending look profitably for a time, because troubled borrowers could refinance using the rising equity in their own home. When demand expansion reached natural limits, price appreciation slowed and then ceased, raising the cost of home ownership and increasing defaults among overextended borrowers. The rest, as they say, is history.\n\nWhy did Fannie and Freddie guarantee so many loans that became troubled, ultimately resulting in those agencies being put into conservatorship? I have alluded to one very important reason: Those institutions were widely perceived, correctly as it turned out, as being inside the safety net. As a result, they had much less incentive to provide sufficient scrutiny when evaluating many of the loans they guaranteed or securities they purchased. Others have argued that affordable housing mandates also encouraged Fannie and Freddie to acquire large amounts of securities backed by poorly-underwritten mortgage loans. Those mandates, I would argue, were a by-product of their perceived status as government supported.\n\nFannie and Freddie, to a large extent, represented government-sponsored regulatory by-pass. They were chartered explicitly to provide a secondary market for mortgages which otherwise would have been held on the books of banks. As a result, the funding for those mortgages went around the banking system, and thus escaped the associated regulatory burden. In addition, the two GSEs have been especially active in making 30-year loans requiring relatively small down payments. A nontrivial share of houses financed in that manner eventually went into foreclosure or were put up for short-sale. It is worth noting that the commonly held belief that the GSEs effectively invented the 30-year, low-down payment, no-prepayment penalty mortgage is incorrect. During the 1980s, private mortgage issuers began providing such loans.10\nAfter Fannie and Freddie, with their implicit government guarantee, got into that business on a large scale, the private market for such loans dried up, as private issuers found it increasingly hard to compete with the terms provided by the GSEs. Thus the implicit safety net tilted the playing field significantly in favor of the GSEs.\n\n\n\nA consensus has emerged that Fannie and Freddie need to be wound down in some fashion. One way to do this would be to shut them down immediately. While this has some appeal, I don't think it is politically feasible, or economically desirable. Such an approach would require overly rapid adjustments in housing finance arrangements, as the housing market is still coping with the aftermath of the bust. In February, the Department of Treasury and the Department of Housing and Urban Development issued a report to Congress outlining some ways to \"wind down both institutions, creating the conditions for private capital to play the predominant role in housing finance.\"11\nAmong their proposals are: increase guarantee fees to bring in more private capital; increase private capital ahead of Fannie Mae and Freddie Mac guarantees; reduce conforming loan limits; and wind down Fannie Mae and Freddie Mac's investment portfolio. As the agencies' report states, Fannie and Freddie \"were allowed to behave like government-backed hedge funds, managing large investment portfolios for the profit of their shareholders with the risk ultimately falling largely on taxpayers.\" I agree wholeheartedly with that assessment, and I believe it was a mistake that must not be repeated.\n\n\n\nThrough their various activities, all backed by implicit government support, Fannie and Freddie introduced distortions into the housing market and put the taxpayer on the hook for billions of dollars. But as I have noted, they are not the only institutions that were culpable in the housing crisis. Many private sector financial institutions also took imprudent risks that contributed to the financial crisis. What these institutions had in common, however, is that they all enjoyed, or were thought to enjoy, the protection of the federal financial safety net.\n\nWinding down Fannie and Freddie is a vital first step, in my view, but the more contentious question concerns the future of housing finance policy. For decades, the government has promoted homeownership by subsidizing debt, through both the unpriced, implied guarantees for Fannie Mae and Freddie Mac and the home mortgage interest deduction. That created an environment that accelerated innovations in the provision and packaging of such debt but discouraged prudent safeguards against the risk of large shocks to housing markets. It should not be surprising, then, that we actually experienced a large shock to housing finance markets that led to a broader crisis in financial markets, largely as a result of financial innovations that circumvented banking regulations and exploited the implicit safety net.\n\nOther countries have demonstrated ways in which the government can promote homeownership by subsidizing equity instead, such as through tax-preferred treatment of savings vehicles that can be used for down payments. More fundamentally, though, we ought to rethink whether the government should be in the business of subsidizing homeownership at all. It may be true that homeownership yields some positive externalities. For instance, on the margin, homeowners probably do take better care of their dwellings and contribute more to civic vibrancy than non-homeowners. But it's not clear how large those differences are, nor is it clear how much those differences are worth. We must remember that foreclosed properties bring externalities with them too, but in such cases those externalities are negative. While buying a home is a desirable option for many households, renting may be as desirable for other households that prefer greater financial and locational flexibility. Households should make that decision based on their own particular circumstances, including, among other things, their expected earnings, the variability of those earnings over time and the value they place on mobility.\n\nPlacing Credible Boundaries on the Safety Net\n\nTo summarize then, financial innovations, like all innovations, can be either good or bad, depending largely on the incentives facing potential innovators. Outside of the financial system, innovators' incentives are generally aligned with the interests of consumers, the ultimate beneficiaries of the invention process. The heavy regulation of the financial system can distort incentives, however, and lead to detrimental, rather than beneficial innovation. Broadly speaking, the government's role in financial markets involves two things: provision of a safety net, both explicit and implicit, and prudential regulation to counteract the moral hazard effect of such backstops. Financial stability requires a close match between the scope of the safety net and the scope of prudential regulation. When there are gaps between the two, financial institutions have incentives to by-pass regulation and structure their funding in ways that exploit safety net protection. The recent financial crisis was caused by large gaps between the scope of prudential regulation and the scope of the safety net, which had grown to cover nearly half the financial sector because of the dynamics induced by safety net ambiguity. When the boundaries of the safety net are unclear, withholding support from a failing institution always looks too risky. In the presence of such gaps, innovation was drawn toward by-passing regulation and increasing reliance on implicit government support. Safety net ambiguity thus distorted financial innovation in a way that made the financial system more risky and more prone to financial crises. Actions taken during the recent crisis have set precedents suggesting a dramatically expanded safety net – 62 percent of financial sector liabilities according to one conservative estimate.\n\nThis diagnosis implies that the first reform priority should be establishing clear and credible boundaries around the federal financial safety net in a way that conforms the extent of the safety net to the extent of prudential regulation. This leaves open whether to do so by expanding regulation to encompass a broader safety net, or contracting the safety net to a more tightly drawn set of well-regulated institutions. This choice depends on trade-offs that are beyond the scope of this address. My broad sense is that we would be better off if we were to significantly scale back the boundaries of the government-managed portion of the financial sector to include fewer institutions and their respective liabilities. It is not healthy when, in effect, profits are privatized and losses are socialized. Countervailing regulatory and supervisory regimes are inevitably imperfect and impose costly burdens of their own.\n\nAs I noted earlier, establishing credible safety net boundaries will likely require that policymakers permit the failure of an institution that was previously believed to be too big to fail. This could involve serious short-term disruptions – in fact, it may be that the more costly the disruption the greater the enhancement to safety net credibility. But the long-term benefits would be quite large. When thinking about this issue, I am reminded of the history of monetary policy in the late 1970s and early 1980s. At the time, the country was experiencing both high unemployment and high rates of inflation. The Fed, under the leadership of Paul Volcker, steadfastly pursued a path to bring down inflation. It was, in some ways, a very painful course of action because the economy went through a very significant recession in 1981 and 1982. But the economy did recover – and proceeded to grow relatively briskly – while the Fed credibly established that it would pursue price stability. The short-term pain of scaling back the monetary accommodation of the 1970s was worth the cost. I think the same would be true of an effort to scale back and set credible boundaries around the federal financial safety net.",
        "year": "2011",
        "date": "April 7, 2011",
        "title": "Innovation in the New Financial Regulatory Environment",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110407",
        "summary": "President Lacker addresses students, faculty and local business leaders at Ferrum College.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Address to the Oversight and Investigations Subcommittee, Committee on Financial Services",
        "highlights": "",
        "content": "Good afternoon. I'm honored to speak to this Subcommittee about the federal government's financial safety net and how the Dodd Frank Wall Street Reform and Consumer Protection Act seeks to address it.\n\nAt the outset, I should point out that within the Federal Reserve System the Board of Governors has sole authority to write rules implementing the requirements of the Dodd-Frank Act. Federal Reserve Banks supervise financial institutions under authority delegated to them by the Board of Governors. In keeping with Board of Governors guidance, I will not discuss any current or potential Federal Reserve rulemaking. I also should say that my comments today are my own views and do not necessarily reflect those of the Board of Governors of the Federal Reserve or my colleagues at other Federal Reserve Banks. My views have been informed by both my leadership of the Fifth Federal Reserve District over the last seven years and my experience as a research economist, studying banking policy for the prior 25 years.\n\nThe Dodd-Frank Act was a response to the most dramatic financial turmoil our country experienced in generations. In my view, the crisis resulted largely from a mismatch between a regulatory structure designed for the explicit safety net (consisting mainly of deposit insurance) and the extent of moral hazard induced by a much broader implicit safety net. Given precedents dating back to Continental Illinois in the 1980's and beyond, market participants made inferences about what government protection might be forthcoming in future instances of financial distress—that is, which institutions were likely to be viewed by authorities as \"too big to fail.\" This lack of clarity about the safety net grew in the decades leading up to the crisis—and came about because policymakers hoped that \"constructive ambiguity\" would dampen the markets' expectations of bailouts, but preserve their option to intervene if necessary. Other factors contributed to the crisis, but I believe the ambiguity of safety net policy was a major driver.\n\nResearchers at the Federal Reserve Bank of Richmond have estimated, based on conservative assumptions, that the implicit safety net covered as much as 40 percent of all financial sector liabilities by the end of 2009. When combined with the explicit protection in place for depository institutions and other firms, the broader federal financial safety net now covers 62 percent of the financial sector, compared to about 45 percent a decade earlier. (See Table.)\n\nDodd-Frank contains provisions that will help close the gap between the scope of prudential regulation and the scope of the implicit safety net. It allows the Financial Stability Oversight Council to designate large non-bank financial firms as \"systemically important\" and subject them to more rigorous constraints on risk-taking. The Act also seeks to limit the implicit safety net by empowering the FDIC to liquidate troubled nonbank firms and placing new constraints on the Fed's lending powers. But the FDIC retains considerable discretion in the use of funds to limit losses to some creditors, and the Treasury can invoke orderly resolution for firms that have not been subject to enhanced regulation. The Fed also retains some discretionary power to lend to non-bank entities. This creates continued uncertainty about possible rescues, as well as gaps in our ability to provide clear, credible constraints on the safety net.\n\nIn the near term, I believe regulators have a firm grasp on the industry, and are taking strong steps to tighten risk management at regulated firms, but there are risks in the long-term because firms seen as enjoying broad safety net protection will have strong incentives to take on excessive risks. And firms will have an incentive to by-pass regulation, if they can still enjoy some degree of implicit protection. This desire to operate just outside the perimeter of regulation, but within the implicit safety net, will present ongoing supervisory and regulatory challenges—and may make it difficult to prevent or limit the magnitude of future crises.\n\nContinued ambiguity thus would pose risks to financial stability and the economy, including the risk of new costs to taxpayers. But I believe the risks to the effectiveness of our financial system are even more significant. Over time, the devotion of resources to by-passing regulations can create new sources of financial instability and divert resources from the pursuit of financial innovations that are genuinely beneficial to consumers. In the long run, economic growth and job creation would likely suffer.\n\nCreating clear and credible safety net constraints is likely to be difficult. One approach is to tightly limit discretion—including discretionary use of public funds to shield creditors. The Act takes important steps in that direction, yet substantial discretion remains around preferential treatment for certain creditors.\n\nA far more challenging approach is for regulators to retain discretion, but establish a credible commitment to following clear, pre-announced rules in times of crisis. For example, limiting FDIC resolution authority to firms that are regulated as \"systemically important\" would help block regulatory by-pass. The credibility of such a commitment would require policymakers to allow significant creditor losses in cases in which they otherwise might have provided support.\n\nSome believe that without intervention the economy is too vulnerable to spillover damage from the financial system. I've argued that such spillovers are in large part the consequence of ambiguous government rescue policy. If we can establish clear expectations about the federal financial safety net and live up to our commitment to limit rescues, then we can have more confidence that our financial system will contribute positively to economic growth.\n\nThank you. I would be pleased to take your questions.\n\nVideo of Lacker's testimony ",
        "year": "2011",
        "date": "March 30, 2011",
        "title": "Address to the Oversight and Investigations Subcommittee, Committee on Financial Services",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_statement_20110330",
        "summary": "Richmond Fed’s Jeff Lacker addresses the Oversight and Investigations Subcommittee of the Committee on Financial Services",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "\"Prudential Stress Testing in Theory and Practice: Comments on 'Stressed Out: Macroprudential Principles for Stress Testing'\"",
        "highlights": "",
        "content": "I am pleased to have this opportunity to be with you today to discuss stress testing. In the wake of the housing bust and subsequent financial turmoil, the regulation and supervision of financial institutions and markets has been the subject of intense scrutiny. The 2009 U.S. stress tests appeared to play a critical role in the resolution of the crisis, which has led to recommendations that such tests, with appropriate refinements, be made a routine component of the supervisory regime for large financial institutions. Indeed, as the authors note, the Dodd-Frank Act mandates annual stress tests for bank holding companies and nonbank financial firms supervised by the Federal Reserve. Analysis of the motivation for and design of supervisory stress tests is therefore well worthwhile.\n\nIn this paper the authors draw a sharp distinction between microprudential and macroprudential approaches to regulation, and they use this distinction as the main lens through which they assess the current conduct of stress tests. They distinguish between the different theoretical motivations for microprudential and macroprudential regulation, and contrast what they view as distinct practices associated with the two approaches. They go on to sketch out a method of evaluating the overall strength of a banking system based on correlations between equity prices and CDS spreads. On the basis of their analysis, they argue that the stress tests conducted in the U.S. in 2009 and Europe in 2010 have brought about insufficient improvements in financial conditions. And they conclude with a set of recommendations for regulators as to how their stress tests should be improved.\n\nThe Distinction Between Microprudential and Macroprudential Regulation in Theory\n\nI will begin with their discussion of the motivation for prudential regulation and what that implies about stress tests. Microprudential regulation, according to the authors, aims to offset the moral hazard distortions associated with deposit insurance, in which case the purpose of stress tests is to ensure that bank capital buffers are large enough to keep incentives well aligned. In contrast, macroprudential regulation aims to \"control the social costs associated with excessive balance-sheet shrinkage on the part of multiple financial institutions hit with a common shock.\" The authors cite the burgeoning theoretical literature on fire sales, margin spirals and other financial market spillovers, where the flaws inherent in modern financial markets also distort financial institution decisions, beyond distortions due to government guarantees.\n\nI want to make two comments here. First, the formal economic modeling of financial fragility is still in its infancy, and in my view models of financial market spillovers do not yet provide a persuasive foundation for policy making. What we have so far is a collection of \"possibility theorems\" showing that under a particular collection of assumptions the prices and quantities of some financial instruments could fall dramatically. Of course, since the fundamentals are unobserved, there is usually an alternative theory with equivalent price and quantity predictions under which observed arrangements are reasonably efficient. One strategy for distinguishing between alternative theories is to assess the plausibility of shifts in fundamentals large enough to rationalize observed price changes. To my knowledge, such head-to-head contests between alternative theories of financial strains are relatively rare.\n\nAnother strategy for distinguishing between alternative theories of financial fragility is to compare a broad range of qualitative model characteristics against real world observations. Models of financial market spillovers generally rely on frictions that lead to some form of market segmentation and \"cash-in-the-market pricing\" under which assets can sell for less than their fundamental value. I have a hard time reconciling the apparent fluidity of modern financial markets with the notion that market segmentation is pervasive enough to warrant frequent and widespread interventions. Indeed, one stylized fact about this crisis is that from mid-2007 onward a substantial amount of investable wealth was reported to be \"on the sidelines\" awaiting more attractive asset prices.\n\nI get the sense, though, that the popularity of policy prescriptions derived from models of financial spillovers owes less to hardnosed evaluation of microeconomic foundations, than to the attraction of a popular class of narratives about the crisis we've just been through.1\nIn these accounts, regulators did not fully appreciate the extent to which (under regulated) financial markets are inherently prone to excessive risk-taking, and did not have the full set of tools to cope with the resulting financial fragilities. These accounts imply, consistent with our authors' recommendations that stress tests ought to focus on mitigating the distortionary effects of the spillovers that run rampant in financial markets.\n\n\n\nAn alternative narrative that I find more compelling builds on the moral hazard associated with explicit government guarantees and the time consistency dilemma associated with ambiguous implicit guarantees.2\nThis narrative acknowledges the potential fragility associated with maturity transformation, both inside and outside of the banking sector, but emphasizes the extent to which such fragility is a matter of choice by financial intermediaries, particularly the extent to which inefficient runs can be prevented through partial suspension provisions or avoided altogether through longer-term funding. Constructive ambiguity biases policy towards rescues and dampens creditors' incentives to avoid vulnerability. Maturity transformation proliferates and the implicit safety net expands.3\n\n\n\n\n\nThis alternative narrative illuminates the critical role of the 2009 U.S. stress tests – the so-called Supervisory Capital Assessment Program (SCAP). By the time the Capital Assistance Program was announced on February 23, 2009, several large banks already had received equity-diluting government capital injections as part of the Troubled Asset Relief Program. Rumors circulated that the administration was considering the outright nationalization of many large financial institutions. The acceleration in the economic contraction in the fourth quarter of 2008 implied a broad deterioration in the outlook for business and consumer lending portfolios. Financial statements were an inadequate guide to the magnitude of future losses, however, because Securities and Exchange Commission (SEC) regulations prevented reserving for expected future loan losses more than four quarters ahead, even if they were reasonably forecastable. So uncertainty about future loan losses and government rescue policy, combined with limitations in financial reporting, made new equity issuance nearly impossible.\n\nIn this context, the SCAP tests served two critical purposes. First, the test results provided more reliable estimates of current and potential future capital positions than would otherwise have been available to investors. By projecting losses over a three-year horizon, instead of being limited to a one-year horizon under SEC reporting rules, it provided more complete estimates of current equity.4\nProjections also were validated collectively by supervisory teams to assure consistency across participating financial firms and provide investors with credibly verified reports.\n\n\n\nSecond, and perhaps most importantly, the Program provided a clear statement of the government's intentions for capital injections. If additional capital was required, and institutions could not raise enough new equity privately, the government would provide a buffer in the form of mandatory convertible preferred shares. If the hole could be filled with private equity, further dilution by government capital injections would be unlikely barring a much more adverse scenario. The U.S. stress tests therefore clarified the intended boundaries around future government interventions.\n\nThat clarity came at the cost, however, of establishing precedents that expanded the implicit government safety net for financial firms. According to a recent estimate by Richmond Fed staff, 40 percent of bank and savings institution liabilities were explicitly guaranteed at the end of 2009, while an additional 45 percent could reasonably be viewed, on the basis of official actions and statements, as implicitly guaranteed.5\nBack in 1999, only 13 percent of bank and savings institution liabilities were implicitly guaranteed by this criterion, while 50 percent were explicitly guaranteed.6\nOverall, government guarantees thus expanded from 63 percent of banking liabilities to 85 percent.\n\n\n\n\n\nThe Distinction Between Microprudential and Macroprudential Regulation in Practice\n\nI have been discussing the theoretical distinctions between macroprudential and microprudential approaches to stress tests. I would also like to comment on the practical distinctions the authors draw between macroprudential and microprudential approaches to stress tests. Here, I think the authors overstate the differences.\n\nThe authors emphasize the goal of ensuring that the banking system has sufficient capacity to continue lending. On that basis they argue that evaluating bank solvency based on capital ratios rather than the dollar value of capital allows banks to remedy capital deficiencies by reducing lending, potentially exacerbating the effect of banking system deleveraging on credit supply. \"Supervisors should mandate,\" the authors state, \"dollar amounts for capital additions rather than focusing on restoration of capital ratios.\" This is what we actually did. Financial firms participating in the SCAP were asked to estimate expected losses on their year-end 2008 portfolios under the two macroeconomic scenarios and compare them to current capital, plus current allowance for loan and lease losses plus resources available from pre-provision net revenue over the two-year horizon. Firms generally were not allowed to meet their capital need by planning to shrink their balance sheets.\n\nI also think the authors are a bit off-base in criticizing current stress tests for neglecting wholesale funding. It's true that runs by short-term creditors would pose risks to financial institutions. But the central premise of the Capital Assistance Program was that participating banks would receive government funds to ensure they remained amply capitalized. That implied a commitment to support those firms' deposit and non-deposit liabilities – in essence, to do \"whatever it takes\" in the event of a run. SCAP was designed to reduce uncertainty about how much government capital was needed to prevent runs. To the extent that broad banking system support by Europeans governments was a presumption at the end of 2009, I think the same argument applies to their stress tests as well.\n\nTitle II of the Dodd-Frank Act is aimed at altering the presumption of full government support for the liabilities of large financial institutions. The failure of a large \"systemically important\" institution is to be handled under the Federal Deposit Insurance Corporation's Orderly Liquidation Authority. The FDIC can borrow from the U.S. Treasury to fund the continued operations of the seized institution, but creditors are to receive no more than they would under a straight liquidation. The FDIC has the authority, however, to make exceptions to that requirement. Retaining broad discretion to rescue creditors would perpetuate the \"constructive ambiguity\" that led to the dramatic expansion of the government safety net in recent decades. So it is not clear whether the presumption of full creditors support is behind us.\n\nI have not yet commented on the empirical work that the authors use to support their hypothesis that the stress tests have not significantly improved financial market conditions. The authors recognize that news about shocks that are common across financial institutions, including changes in expectations regarding government rescue policy, could swamp the idiosyncratic news about individual institutions, in which case correlations among equity prices and CDS spreads are all positive and one cannot distinguish between their different cases. Because risk exposures have been so similar across large institutions, it seems quite plausible to me that a large portion of the variation in their equity prices and CDS spreads reflect common shocks, including common movements in expectations about government support.\n\nOne prominent thread in the authors' discussion is the importance of ensuring that healthy banks are capable of rescuing problem banks in a crisis. But U.S. banking institutions raised substantial amounts of equity in public markets or through direct placements between the beginning of the crisis in 2007 and the fall of 2008 when events raised uncertainty about government dilution and made such investments problematic.7\nMy sense is that outside equity deserves supervisors' attention as well.\n\n\n\nConclusion\n\nSo while I applaud the authors' attention to the theory and practice of supervisory stress tests, I part company regarding the distinction between macroprudential and microprudential perspectives. Most of their practical recommendations for the actual conduct of stress tests strike me as useful, but I think of them as \"prudential stress tests done right\" rather than as a sharp break from past practice.\n\nI would like to close with some general comments on the use of stress tests. As I have said, they have proven their usefulness in the crisis. Quantifying the risks at large financial institutions is a complex and costly process that is vulnerable to manipulation. A disciplined and well-organized supervisory process for validating those assessments strikes me as well worth the costs. Stress tests are not a panacea, however. In a sense they are only as good as the imagination of the scenario designers, who need to resist the temptation to dismiss extreme scenarios as too far-fetched or focus too much attention on preparing for the last war.\n\nOne critical question about stress tests is whether or not to disclose the results, and if so, at what level of detail. A good case can be made for transparency; stress tests provide quantitative assessments that are forward-looking, independently certified and methodologically comparable across institutions. On the other hand, there can be good reasons to restrict the release of bank-specific supervisory information.8\nAs is often the case in financial regulation, the answer is not as obvious as it might seem.\n\n",
        "year": "2011",
        "date": "Feb. 25, 2011",
        "title": "\"Prudential Stress Testing in Theory and Practice: Comments on 'Stressed Out: Macroprudential Principles for Stress Testing'\"",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110225",
        "summary": "Lacker speaks in New York, NY -- Feb. 25",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, February 2011",
        "highlights": "",
        "content": "I do not often get invited to speak outside of the Fifth Federal Reserve District, which is the Richmond Fed's territory, but when I do, it is a pleasure to visit the district of such a good friend and colleague as President Charles Plosser of the Third Federal Reserve District. As President of the Philly Fed, Charlie has spoken at this event in the past, which implies some measure of continuity today, since I rarely find fault with his perspectives. That said, I should note that my comments today on the economic outlook are indeed my own, and should not be taken to implicate President Plosser or any other of my colleagues on the Federal Open Market Committee (FOMC).1\n\n\n\nOur economy, overall, is growing at a steadily increasing pace and inflation is low and stable, although, as always, visible risks to this outlook for continued recovery remain. The most striking feature of this recovery is that until recently it has been relatively slow compared to past recoveries, particularly those following the two other severe recessions of the past 60 years – the recessions of 1973-75 and 1981-82.\n\nWhy has this recovery been subpar? The obvious explanation is that the housing boom that preceded the recession has produced a housing stock that is too large, both in number and size, relative to what households want given current income prospects and credit market conditions. As a consequence, residential investment has failed to make a positive contribution to growth in this recovery. In contrast, residential investment rose at an average of 40 percent in the first year of recovery following the recessions of 1973-75 and 1981-82. Apart from housing, other household outlays have grown relatively slowly in this recovery as well. Consumer expenditures increased at an annual rate just below 2 percent in the first five quarters of this recovery. In contrast, in the two other severe post-war U.S. recessions household spending grew by an average of 6-½ percent in the first year of expansion, thereby adding considerably to GDP growth.\n\nRecently, however, consumer spending has picked up speed. Personal consumption expenditures are estimated to have risen at a 4.4 percent annual rate in the fourth quarter. The concurrent decline in the personal saving rate suggests that many households see brighter income prospects ahead, an assessment that is supported by emerging evidence that labor market conditions are improving. Initial unemployment claims have been on a downward trend since last summer. The unemployment rate has fallen by half a percent over the last two months and by more than a percentage point since the fall of 2009. Manufacturers have added to payrolls over the last three months. And average hourly earnings continue to advance. Granted, last Friday's employment report showed smaller net additions to payrolls than expected. But an array of forward looking indicators of employment trends point to continued labor market improvement. For example, the employment components of several business surveys, such as the ISM's, have shown increasingly positive readings, particularly in the manufacturing sector.\n\nThe recent decline in the personal saving rate also suggests that many households have made substantial progress toward repairing their balance sheets. American households stepped up savings during the recession in order to pay down debt and rebuild assets. That prudence, combined with significant gains in equity values since early 2009, has led to substantial improvements in the financial positions of many households. Since the end of the recession, the net worth of households has increased by slightly over $4 trillion and is up substantially from its low point in the cycle. Given these stronger fundamentals, it seems quite reasonable to project robust growth in consumer spending this year.\n\nBusiness investment also should make a significant contribution to growth this year. Investment in equipment and software has grown 22 percent since the end of the recession. Opportunities to streamline business processes and reduce costs through productivity-enhancing investments appear to be widespread. And the pickup in demand growth is providing further encouragement for capital spending plans.\n\nEven investment in new structures is showing some encouraging signs of bottoming out. Spending for private nonresidential structures has risen slightly over the last several months. And, a leading indicator for future spending, the American Institute of Architects' Billing Index, has moved into positive territory for the first time in over two years. Taken as a whole, then, business investment is likely to add significantly to growth this year.\n\nProspects for export growth also look encouraging. Exports of goods and services have risen 18 percent since the end of the recession, adding 2 percent to GDP growth. While growth in some of our major trading partners has been uneven, expansion has been robust in important emerging economies. Thus demand for American exports is likely to contribute to growth this year as well.\n\nDespite all that the economy has going for it, there are still substantial challenges ahead. Housing activity obviously continues to be depressed; residential investment has fallen nearly 60 percent from its peak at the end of 2005. Given the large inventory of vacant homes in major markets and the ongoing foreclosure wave that continues to generate sales, any advance in residential investment is likely to be slow and uneven. Having said that, residential investment is only 2-¼ percent of GDP, so the damage this sector is capable of inflicting is in some sense limited.\n\nAll in all, then, I expect noticeably stronger growth in overall activity this year than last. If I had to write down a forecast today, it would be pretty close to 4 percent. A rate of growth in that neighborhood would result in continued net gains in employment and further reduction in the unemployment rate.\n\nThis generally positive assessment is complemented by the benign outlook for inflation. Over the 12 months ending in December, the price index for personal consumption expenditure has risen 1.2 percent. This low inflation rate seems more consistent with our price stability mandate than the figures over 2 percent that were common in the years leading up to this recession. Many forecasters are expecting inflation this year to come in between 1-½ and 2 percent. That is my expectation as well, and would represent a good outcome. Still, recent increases in commodity prices are showing up in consumer price measures and will put upward pressure on overall inflation numbers in the months ahead. Just how much is hard to say. The effect on overall inflation could be transitory, or could persist if firms, encouraged by accelerating demand growth, pass input prices on to their customers. Such pickups in inflation are common at this point in business cycle upturns, and would be consistent with the expected inflation rates implied by prices of inflation-indexed U.S. Treasury debt, which show market participants now expecting inflation to average 2 percent over the next five years, and as much as 3 percent over the following five years.\n\nThat's the near-term outlook in a nutshell. Beyond this coming year, the configuration of fiscal policies could have a significant bearing on growth prospects. We have a serious, long-term mismatch between the trajectories of federal spending and taxes. Most of you are no doubt aware of the long-term budget projections published by the nonpartisan Congressional Budget Office. Their most recent projections, under plausible assumptions and current legislation, show deficits falling from around 9 percent of GDP now to around 5 percent of GDP in 2015 and trending steadily upward thereafter. The ratio of debt to GDP rises from the current level of around 60 percent to 150 percent in 2030.\n\nBe clear: there is no uncertainty about whether the long-run federal budget imbalance will be corrected. Continual increases in debt relative to the size of our economy are simply not feasible and will not happen. The real question is how a sustainable path will be achieved. In advance, by deliberately adopting and following a credible strategy, or in extremis, forced by investor retreat and collapsing market confidence to adopt drastic emergency measures? We would be wise to heed the abundant empirical evidence of the superiority of taking action before a fiscal crisis is upon us.\n\nOne serious fiscal risk over the long-term concerns the open question of the federal government's role in housing finance. This year, Washington is poised to consider the fate of the government-sponsored enterprises (GSEs), Fannie Mae and Freddie Mac, now operating under government conservatorship. The perception that these two private mortgage intermediaries enjoyed implicit government backing reduced the aversion of their creditors to large downside risks. The resulting incentive misalignment, combined with escalating low-income housing targets, drove the GSEs to accumulate significant exposure to non-prime mortgages, which exacerbated the overbuilding and thus contributed to the magnitude of the resulting decline.\n\nMany proposals would make government guarantees on home mortgages explicit and priced; such proposals differ mainly in the nature of the intermediaries through which such guarantees would be channeled. But perpetuating guarantees for housing-related debt will continue to artificially stimulate the risky leverage that critically fueled the disastrous housing boom we have just experienced. The devastating consequences of the housing bust suggest that government backstops for housing finance are not worth the price of over-built, over-leveraged and at times overheated housing markets, on top of the fiscal burden of large contingent liabilities. I believe we should phase out government guarantees for home mortgage debt. Otherwise, financial stability will to be elusive, and fiscal balance will be threatened by repeated boom-bust cycles in housing. Home-ownership may be a laudable social goal, but if that is our objective, we should subsidize housing equity, not housing debt.\n\nI will conclude with a few remarks on monetary policy. During the recession, the Federal Reserve cut short-term interest rates to near zero and expanded the supply of central bank money – that is, currency and bank reserves – from under $900 billion to over $2 trillion, which in my view was an appropriate response to a major economic shock. In addition, the FOMC in November decided to further increase the supply of Federal Reserve money by another $600 billion by the end of the second quarter through purchases of long-term U.S. Treasury securities. The Committee recognized that the provision of further monetary stimulus at this point in the business cycle is not without risks, and therefore committed to regularly review the pace and overall size of the asset-purchase program in light of incoming information and adjust the program as needed. The distinct improvement in the economic outlook since the program was initiated suggests taking that re-evaluation quite seriously. That re-evaluation will be challenging, because inflation is capable of accelerating, even if the level of economic activity has not yet returned to pre-recession trend.\n\nWe've come through an extraordinary period in our economic history, which in turn brought about extraordinary policy responses. As the economic expansion continues to strengthen, the challenge becomes determining the time and manner by which policy returns to a more normal mode of behavior. The public's confidence that policy actions derive from a coherent, sustainable long-term plan for policy – both monetary and fiscal – will be an important factor supporting growth in the years to come. I am hoping that we will see steady progress in 2011.",
        "year": "2011",
        "date": "Feb. 8, 2011",
        "title": "Economic Outlook, February 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110208",
        "summary": "Lacker speaks in Newark, DE -- Feb. 8",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2011",
        "highlights": "",
        "content": "I am sure you are all familiar with the macroeconomic background to our current situation, even if you did not attend last year's luncheon. The 18-month long recession that ended in June 2009 was the most severe contraction since the Great Depression. In the five quarters that followed, real GDP grew at only a 2.9 percent annual rate, which is barely above trend and is quite modest when compared to other cyclical recoveries. Particularly frustrating was the soft patch that the economy entered last summer when GDP growth fell below 2 percent. But I believe we have emerged from that soft patch and have begun a phase of the recovery in which growth can be sustained at an above-trend rate. That should help us make more rapid progress on our pressing economic challenges.\n\nLet's take a closer look at our relatively sluggish economic performance in this recovery. But before we do, let me note that the views I express here are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee (FOMC.)1\nAn obvious explanation is the sharp drop in housing construction. The preceding housing boom caused significant overbuilding in most regions, which resulted in a large number of vacant houses that were good substitutes for new construction. This overhang has dampened housing activity in many local markets and has kept new housing starts at about half the rate that would be needed to grow the housing stock at the same rate as population. Consequently, residential investment has failed to make a positive contribution to growth in this recovery. In contrast, consider the two most severe recessions of the past 60 years before the most recent episode – the recessions of 1973-75 and 1981-82. Residential investment rose at an average of 40 percent in the first year of recovery following those recessions.\n\n\n\nWhat has been particularly striking this time is the behavior of household spending. In a typical recovery, consumers gradually begin to see a brighter future ahead and add to spending ahead of anticipated gains in employment and income. That did not happen in the first five quarters of this recovery, in which consumer spending increased at an annual rate just below 2 percent. This is in contrast to the two other severe recessions when household spending grew by an average of 6-½ percent in the first year of expansion, thereby adding considerably to GDP growth. Thus a major part of the relative weakness of the early part of this recovery has been due to the cautious pace of household spending.\n\nAnd there were ample reasons for caution. First, the labor market remained weak in the early stage of the recovery. The unemployment rate hit 10.1 percent in October, 2009, and only declined marginally through most of last year. Second, during the recession consumer wealth was battered by a sharp drop in stock prices and a substantial fall in home prices. As a result, households devoted more of their income to repairing their balance sheets by reducing outstanding credit and rebuilding savings; spending growth had to take a back seat.\n\nWhile housing construction and consumer spending underperformed in this recovery, I should note that equipment and software investment and exports have been stronger than in comparable past recoveries. Investment in nonresidential structures has been weak, but no weaker than was typical in past recoveries.\n\nAgainst that backdrop of a disappointingly sluggish recovery, many of our readings for the last quarter of 2010 point to a distinctly sunnier outlook. Most importantly, consumer spending is starting to show some real signs of life. Retail sales rose at a blistering 12 percent annual rate over the five months ending in December. We also know that auto and light truck sales posted a solid 2.3 percent seasonally-adjusted advance in December from the previous month, and that capped off a fourth quarter that was the strongest in over two years.\n\nThe fundamentals supporting household demand also are improving. Labor markets have been gradually firming. The national unemployment rate ended last year down 0.7 percentage point from its peak. Payroll employment has been growing, with 128,000 jobs per month added in the fourth quarter. In another sign of improving demand for labor, the average work week increased by a half hour last year. And while the growth in average hourly earnings was only 1.8 percent last year, inflation was even less, at 1.0 percent, so real earnings were on an upward trajectory.\n\nThe firmer labor market has given a modest boost to growth in real household income. At the same time, increased saving has allowed many households to pay down debt and build assets. Household debt has fallen for the last 2-½ years, and stock prices have risen significantly during the recovery, which has led to substantial improvements in the financial positions of many households. Since the end of the recession, the net worth of households has increased by slightly over $4 trillion and is up about 12 percent from its low point in the cycle. Given these stronger fundamentals, it's not a stretch to project robust growth in consumer spending this year.\n\nBusiness investment also should make a significant contribution to growth this year. Investment in equipment and software has grown 20 percent since the end of the recession. Technological innovations continue to provide organizations with new opportunities for streamlining business processes and reducing costs through productivity-enhancing investments. Moreover, the cost of capital is extremely low for a large segment of corporate America, and credit conditions have eased some, with business lending by banks beginning to rise in fourth quarter. Even investment in new structures is showing some encouraging signs of bottoming out. Spending for private nonresidential structures has risen slightly over the last four months. And, a leading indicator for future spending, the American Institute of Architects' Billing Index, has moved into positive territory for the first time in over two years. All in all, then, business investment is likely to add significantly to growth this year.\n\nI am also encouraged by the prospects for export growth. Exports of goods and services have risen 16 percent since the end of the recession, adding 1-¾ percent to GDP growth. While growth in some of our major trading partners has been uneven, expansion has been robust in important emerging economies. Thus demand for American exports is likely to be quite firm this year as well.\n\nThe economy has a lot going for it, although there are still considerable difficulties ahead. Housing activity obviously continues to be depressed; residential investment has fallen nearly 60 percent from its peak at the end of 2005. Given the large inventory of vacant homes in major markets and the ongoing foreclosure wave that continues to generate sales, any advance in residential investment is likely to be slow and uneven. For the record, though, residential investment is only 2-¼ percent of GDP, so further developments in this sector will not have a large effect on overall growth. Also, we have seen small increases in residential construction spending in each of the last three months, so I would be not be surprised if the worst was behind us in the housing market.\n\nAll in all, then, I expect stronger growth in overall activity this year than last. Most private forecasters have been busy bumping up their forecasts in recent weeks, and forecasts of 4 percent growth are beginning to surface. If I had to write down a forecast today, it would be pretty close to that – somewhere between 3.5 and 4 percent. A rate of growth in that range would result in continued net gains in employment and a more sizable reduction in the unemployment rate than we've seen so far.\n\nLet me digress for a moment to comment on prospects for the Commonwealth of Virginia. Hiring here picked up more rapidly than for the nation last year. Year-over-year employment growth in Virginia was more than double the national figure – 1.3 percent versus 0.6 percent. Moreover, the overall impact of the recession has been less severe in Virginia, where the unemployment rate is about three percentage points lower than the national rate. In contrast, the Richmond area has not yet added jobs relative to a year ago, but appears poised to gain some ground after two-and a-half years of contraction. Not surprisingly, the Richmond metropolitan area's unemployment rate, at 7.4 percent, is higher than the state average, but we expect this will edge downward as job growth in the region gains momentum.\n\nThis generally positive assessment, both for the region and the nation as a whole, is complemented by the benign outlook for inflation. Over the 12 months ending in November the price index for personal consumption expenditure, our preferred price measure at the Richmond Fed, has only risen 1.0 percent. That's a relatively low inflation rate, especially compared with figures over 2 percent that were common in the years leading up to this recession. The downward trend in inflation during the recession had many commentators warning of the possibility of outright deflation. At this point, I think the risk of deflation is negligible. That's consistent with the expected inflation rates implied by prices of inflation-indexed U.S. Treasury debt, which show market participants now expecting inflation to average 2 percent over the next five years, and 3 percent over the five years after that. The recent increases in energy prices will show up in consumer price measures for the next few months, pushing overall inflation numbers up somewhat. Forecasters are expecting inflation this year to come in between 1 and a half and 2 percent, and that is my expectation as well.\n\nThat's the near-term outlook in a nutshell. Beyond this coming year, a lot depends on the configuration of fiscal and regulatory policies. On the fiscal front, we have a serious, long-term mismatch between the trajectories of spending and taxes. Many businesses contemplating new capital spending face significant uncertainty about how future cash flows will be taxed. And any business selling to the government has to recognize the possibility of new spending limits. Be clear: there is no uncertainty about whether the long-run federal budget imbalance will be corrected. Projections of steadily diverging revenue and spending, such as the estimates published by the Congressional Budget Office, are simply not feasible and will not happen. The real question is how a sustainable path will be achieved: in advance, by deliberately adopting a credible strategy, or in extremis, forced by collapsing market confidence to adopt drastic emergency measures? We would be wise to heed the abundant empirical evidence of the superiority of taking action before a crisis is upon us.\n\nOn the regulatory side, thousands of pages of new legislation have been recently enacted and many new implementing regulations are in the process of being drafted and adopted. Anticipated shifts in regulatory policy appear to have produced a degree of apprehension that has dampened private sector willingness to hire and invest. As implementation proceeds, the shape of the new regulatory regimes will come into view and the dampening effect of regulatory uncertainty may dissipate.\n\nFor federal financial policy, however, major unfinished business remains; we have yet to resolve the government's role in housing finance. The appalling consequences of the housing boom should thoroughly discredit a system centered around private mortgage intermediaries with implicit government guarantees. Making those guarantees explicit and priced is a key component of many popular proposals, but that would just recreate many of the incentives of the old regime and continue to burden taxpayers with huge contingent liabilities. Financial stability and fiscal balance are likely to be illusive if we do not wind down government subsidies and guarantees for housing debt. Home-ownership may be a laudable social goal, but if so, we should subsidize housing equity, not housing leverage.\n\nI will conclude with a few remarks on monetary policy. During the recession, the Federal Reserve cut short-term interest rates to near zero and expanded its balance sheet from around $900 billion to over $2 trillion, which in my view was an appropriate response to a major economic shock. In addition, the FOMC in November decided to further increase the Fed's balance sheet by another $600 billion by the end of the second quarter through purchases of long-term U.S. Treasury securities. While this was motivated mainly by the disappointing pace of employment growth, the provision of further monetary stimulus at this point in the business cycle is not without risks. I was among those who viewed the benefits as outweighed by the risks, including the risk that a larger balance sheet might complicate the withdrawal of monetary stimulus, when the time comes to do so. The Committee recognized the risks and the need to be able to adjust policy as the outlook evolves, and therefore committed to \"regularly review the pace of its securities purchases and the overall size of the asset-purchase program in light of incoming information and … adjust the program as needed.\" While the outlook may not have improved enough yet to warrant adjusting our purchase plans in the near-term, I anticipate earnest re-evaluation as economic developments unfold in the months ahead. That re-evaluation will be challenging, because the level of economic activity, relative to pre-recession trends, may distract from the need to raise real interest rates as the rate of growth improves.\n\nWe've come through an extraordinary period in our economic history, which in turn brought about extraordinary policy responses. As the signs of stronger economic performance emerge, the challenge becomes determining the time and manner by which policy returns to a more normal mode of behavior. The public's confidence that policy actions are consistent with a coherent, sustainable long-term plan for policy – both monetary and fiscal – will be an important factor supporting growth in the years to come. As this year begins, I am hopeful that we will see progress in 2011.",
        "year": "2011",
        "date": "Jan. 14, 2011",
        "title": "Economic Outlook, January 2011",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2011/lacker_speech_20110114",
        "summary": "Lacker addresses RMA -- Richmond Chapter, Jan. 14",
        "speaker": "Jeffrey M. Lacker"
    }
]