[
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "November 15, 2023",
        "title": "The Housing Challenge",
        "summary": "President Tom Barkin shares how communities in the Fifth District are working to move the needle on housing.",
        "highlights": "Talent availability has become critical for economic development. But we hear communities are struggling to meet that need because they lack housing.\n\nThe key is more supply. To create that supply, communities need to own the problem, compete for developers, innovate in offering affordable land and lowering costs and engage with nontraditional partners.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20231115",
        "content": "Thank you for that kind introduction.\n\nAt the Richmond Fed, we serve Virginia but also the District of Columbia, Maryland, West Virginia and the Carolinas. We are constantly on the ground working to better understand the economy. Just last year we had over 1,700 community engagements. These meetings take us across our district, from Bristol to Alexandria, Winchester to Danville, and Virginia Beach to Harrisonburg.\n\nOver the last few years, talent availability has become critical for economic development. But wherever we go, from the largest cities to the most remote towns, we hear communities struggling to meet that need because they lack housing. They are short staff in schools, hospitals, child care and local governments. These essential employees all too often can’t find nearby housing they can afford.\n\nIn my remarks today, I’ll focus on ways communities — like the ones I’ve spent time with this past year — are working to bring housing within reach for workers. These are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System. And if you're wondering why the Fed cares about housing, it’s pretty simple. It impacts both sides of our dual mandate — maximum employment, and as has been evident in recent years — inflation.\n\nHomeownership: Further Out of Reach\n\nLet’s start with homeownership, which is becoming increasingly unattainable for too many workers.\n\nTake teachers for example. The math all too often just doesn’t work for them. In 2022, the median middle school teacher made just over $60,000. With that salary today (and without becoming cost-burdened), that teacher can afford a $228,000 house with a 20 percent downpayment. But the median price for a new starter home last year was $299,000, and that’s on the off chance you could even find one.\n\nAnd the math has been getting worse. Average hourly earnings have increased 21 percent since 2019. But one measure of home prices (Case-Shiller) has increased nearly 48 percent.1\nAt the same time, of course, mortgage rates rose from 3.9 to almost 8 percent today. Why did prices spike so much? Demand and supply.\n\n\n\nDemand was picking up prior to the pandemic but really took off in the last three years. Nothing makes you more aware of the flaws of your current residence (or roommate) than spending every waking moment at home. So, with interest rates low, people started looking for new places to live, with fewer people per household. Millennials began to settle down. Institutional investors added to demand, as did second-home purchasers.\n\nBut the buying frenzy ran into constrained supply. Construction costs (including interest rates) increased, and the shortage of skilled trades worsened. Timelines got extended as garage doors, counters, appliances and windows became hard to track down. At the same time, fewer existing homes are being listed, as older Americans opt to age in place and homeowners choose not to trade into higher-rate mortgages.\n\nRenting: Still Prohibitive\n\nAll this means that it’s now significantly cheaper to rent than to buy. But the math for renting also isn’t great. Supply and demand hit the rental market, too. In 2021, rents spiked as national rental vacancy rates dropped to levels not seen in almost 40 years. Our same teacher looking for a place to live in 2019 would have faced a median asking rent of $1,643 per month, already a stretch for their budget. Now, that sum is up 22 percent to $2,011.2\nI will note that we are now seeing some relief in rent growth nationally, as construction has brought more units online.\n\n\n\nMaking the Math Work\n\nWe need to make the math work better, both for homeownership and renting. But how? Well, subsidizing current prices at a wide scale will only increase demand further, worsening the imbalance with supply. Suppressing demand isn’t an attractive option either. So, that leaves us with the need to increase housing supply. Everyone is struggling with this issue, but we can learn from each other. For those of you with a competitive spirit, both South and North Carolina have issued more permits for private, single-family homes than Virginia in each month since 2016. What are we seeing work?\n\nFirst, communities need to rally together.\n\nWhile the need for more housing may be obvious to us, it often isn’t to those who don’t want their town to change, or who don’t like the specific change being proposed. They understandably worry about environmental impacts, or infrastructure capacity or school crowding. NIMBYism is real, and failing to secure buy-in from the community adds time, cost and uncertainty. How do leaders rally their communities?\n\nThey articulate the case for housing. The community needs to see housing as integral to economic growth, and regional leaders need to speak with one voice. A good example is the I-68 Regional Alliance, an economic development organization that formed a housing coalition linking rural counties in West Virginia, Maryland and Pennsylvania.\n\nThey also acknowledge and address legitimate concerns. Cecil County, Maryland, did this by mitigating stress about the area losing its rural identity. It created a development plan that restricted growth to a “growth corridor” along the freeway, allowing the rest of the county to retain its character.\n\nSecond, communities need to recognize they are competing for developers.\n\nDevelopers can go wherever they choose. These days, they are scarce, and they are rational.  Most will go where the upside is highest and the risk is lowest. To get more housing built, jurisdictions need to communicate that they welcome and support investment. What might that look like?\n\nUnsurprisingly, financial incentives never hurt. In 2022, Wise County implemented a tax incentive for renovation, rehabilitation or replacement of residential and commercial properties. In West Virginia, the newly created Build WV program offers a tax exemption for purchasing construction materials, a 10-year property value tax credit, and the potential for a business and occupation tax exemption. And I have heard Virginia is exploring a developer incentive tied to business recruitment as well. Incentives can be targeted in order to attract developers that will build the type of housing the community needs.\n\nBut it’s not just about money. Developers will go where they can expect cooperation and efficient, predictable timelines. Streamlined permitting helps, as does reducing unnecessary regulation. Ensuring sufficient municipal staffing can also minimize processing and approval timelines. We heard from a group involved in comparable projects on the Eastern Shore of Maryland and nearby Delaware. The Delaware project progressed much faster. The community did a better job processing permits, and its regulatory standards were clearer. But the most important difference was local support. In Maryland, development was slowed by environmental and zoning challenges that delayed the permitting process, added cost and increased uncertainty.\n\nThird, communities need to work the biggest barrier and the greatest incentive: land availability.\n\nIn 2022, finished lot costs made up nearly 20 percent of the average sales price of a new single-family home, so minimizing these costs can go a long way.3\nIn fact, in the few communities in which housing availability seems less of an issue and the national homebuilders are everywhere — for example, eastern North Carolina — contacts have pointed to easily available and affordable land. What are communities doing to make affordable land more available?\n\n\n\nStart with zoning. Rezoning unlocks underleveraged land for higher density development. That’s what we saw in a Harrisonburg partnership between the local housing authority and EquityPlus, LLC. And several jurisdictions, such as Raleigh, North Carolina, are looking to accessory dwelling units to expand supply in already built neighborhoods.\n\nInvest in buildable homesites. States have gotten in the habit of preparing buildable industrial sites to attract businesses. Why not put a similar investment toward buildable homesites available for residential developers? We’ve seen communities, like the City of Sanford, North Carolina, do this in concert with a particular development partner. Perhaps it could be done even earlier in the development cycle.\n\nLeverage unused land and structures. Many communities are repurposing older structures that are no longer in use to build apartments. Carroll County transformed a historic school into 51 new units. Fayetteville, West Virginia, is retooling an elementary school. In Cumberland, Maryland, it is an old hospital. Danville is transforming an old textile mill into a retail space and 150 apartments. Once you start thinking of the possibilities, it is hard to stop, and I know Virginia has efforts underway to look at all state-owned land that could be used for housing.\n\nPurchase to repurpose. Another way to maximize availability is to prevent older housing from leaving the market. Some localities are purchasing and converting private dilapidated structures. This process often requires tracking down absentee landlords and clearing up titles. Several towns in West Virginia have used land banks to take ownership of abandoned properties and put them in the hands of developers.\n\nFourth, if construction costs are the challenge, tackle them.\n\nIn 2022, construction costs were three-fifths of the average sales price for a new single-family home.4\nThese costs are way up and may well stay up. With that reality, can the same housing be built for less? Well, there hasn’t been meaningful productivity growth in the construction sector in decades. Turning that around would be a good start. Until then, we might ask a different question: whether we need to make “the same homes.”\n\n\n\nCan we make smaller homes? Homes under 1,400 square feet have fallen from 14 percent of new, single-family homes built for sale in 1999 to only 3 percent today. Could that change? It’s worth noting that this is another area where zoning matters. Minimum lot sizes may discourage smaller builds.\n\nCan we make a different type of home? In Hagerstown, Maryland, they are standing up a new community of factory-built single-family homes with smaller units starting at $250,000. These homes look like typical single-family homes, but they are built more quickly and affordably. And, importantly, because they are built in a factory, they reduce the need for skilled tradespeople on location. While promising, this path has its challenges, such as negative perceptions and zoning limitations.\n\nFinally, communities need to look to unconventional partners.\n\nA number of nontraditional partners are helping improve the math throughout the Fifth District.\n\nFoundations are engaging. In North Carolina, the Golden LEAF Foundation is providing up to $6 million to help finance tax credit projects for federal low-income housing in collaboration with the North Carolina Housing Finance Agency. They are also working with the state disaster recovery agency to fund infrastructure for new housing outside of the 100-year floodplain. And they are partnering with Bertie County and the State Employees Credit Union Foundation to finance new housing units exclusively for teachers and state employees.\n\nEmployers are increasingly investing too. If you think back to the company town era, businesses used to invest in housing for their employees. Those days may be returning. We hear resorts in West Virginia, Pennsylvania and the Northern Neck are building housing for their employees. In northern Virginia, Amazon is investing to support new housing, too.\n\nColleges have a lot of potential. Students need housing too, and presumably, new dorms free up space for others. In 2022, Southwest Virginia Community College became the first in the state to offer housing, and there is a lot more potential to add housing on community college campuses if states are willing to clear the barriers to building.\n\nEven churches are getting into the game. North of Charlotte, Wesley Community Development is working with area churches to convert surplus church property into housing. Several local parishes, including Caldwell Presbyterian, have partnered with the city to build affordable housing; they have donated land, properties and direct funding.\n\nTo close, we all know housing availability is limiting communities. The key is more supply. To create that supply, communities need to own the problem, compete for developers, innovate in offering affordable land and lowering costs and engage with nontraditional partners. As I said upfront, this is a math problem — but one where potential solutions are beginning to multiply."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "November 09, 2023",
        "title": "What’s Next for the Economy?",
        "summary": "President Tom Barkin explores potential paths for the U.S. economy and their implications for monetary policy.",
        "highlights": "We’ve come a long way quickly, but the job isn’t done. Inflation remains too high.\n\nThere is an unusually wide range of potential paths for the economy going forward — from resurgence to soft landing to recession.\n\nWhat path do I see? I do anticipate some sort of a slowdown. I see that slowing as part of what it takes to bring inflation back to target. Price setters need to be convinced.\n\nWhether a slowdown that settles inflation requires more from us remains to be seen. We have time to reconcile competing narratives on demand and to test different views on the trajectory of inflation.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20231109",
        "content": "Thank you for that kind introduction. I thought I might take 10 minutes to share how I’m seeing the economy. Let me caution these are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nAs you well know, the Fed has moved aggressively against inflation. We have raised rates 525 basis points in just a year and a half. Hopefully, you agree we needed to take action because, if there’s one thing we have relearned over the past two years, it is that everyone hates inflation. High inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump.\n\nWe are making real progress. In September, 12-month headline PCE inflation was 3.4 percent, down considerably from its peak of 7.1 percent in June 2022. Core was 3.7 percent, and in the last three months, core has been 2.5 percent annualized. We aren’t at our 2 percent target yet, but we’re heading in the right direction.\n\nAt the same time, the data shows an economy that has remained remarkably healthy. Despite fears of a recession, we continue to see strong demand and a resilient labor market. GDP grew at a remarkable 4.9 percent in the third quarter. Consumer spending was robust, up 4 percent annualized. Unemployment remains low at 3.9 percent. Job growth has averaged 204,000 over the last three months, roughly double the breakeven pace.\n\nIf you had asked me for my forecast a year ago, I would have been pretty happy to be at 3.4 percent inflation and 3.9 percent unemployment at this point. We’ve come a long way quickly, but the job isn’t done. Inflation remains too high, and the Fed has to walk a fine line. If we undercorrect, high inflation could return, as happened in the ’70s. If we overcorrect, we do unnecessary damage to the economy. And even the best policy has the potential to be waylaid by external events, as we’ve been reminded with the recent news from the Middle East.\n\nWorth Watching: Which Path Will the Economy Follow?\n\nOur job is complicated by the unusually wide range of potential paths for the economy going forward — from resurgence to soft landing to recession. Let me talk about each and the implications for policy.\n\nOne path is reacceleration — demand picks up and, in turn, so does inflation. The recent data largely tells this story. Third quarter GDP growth defied expectations, fueled by consumers spending down pandemic-era savings and benefitting from higher wages and stock prices. The high-end experience economy is a particular hot spot. Despite a slowing in housing activity, home prices have renewed their upward climb — a testament to continued demand amid tight supply. Construction remains strong, supported by infrastructure spending and an AI-fueled data center boom. And the job market has been remarkably resilient — vacancies have ticked back up, jobless claims have moved down and wage growth remains elevated. Demand this strong isn’t the fix for inflation and would likely require more from us.\n\nBut I don’t like depending solely on the data, which is published with a lag and revised multiple times. I’ve made it my priority to be on the ground every week in the hopes of understanding the economy better.\n\nAnd I’m hearing a different story on the ground. Interest-sensitive sectors, like real estate, manufacturing and deal-making, report they are feeling the impact of higher rates. Pandemic-era stimulus and excess savings have been largely spent down. Retailers tell me lower-income consumers are stretched thin and reprioritizing their spend, and middle-income consumers are trading down, perhaps still buying beef at the grocery store but school notebooks at the dollar store. Banks are feeling margin pressure and have stepped back from riskier sectors, newer customers and less profitable loans. Another way to look at consumer spending is year-over-year where growth numbers look solid but not frothy, making me think the data may just be showing a catch-up from a weak spring.\n\nA second potential path is the elusive “softish landing,” in which demand remains solid while inflation comes down to target. Rate increases and tightened credit conditions both work with a lag and may well work to bring inflation down further in the coming months. Labor markets seem to be coming into better balance. Inflation expectations remain anchored, and the supply side has been working to bring inflation pressures down: Supply chains have largely been repaired, gas prices have backed off last year’s highs, productivity has gone up, and prime-age labor participation has rebounded. If all these forces continue to work to relieve supply pressure, perhaps inflation could return to target without more help from us and without too much damage to demand.\n\nBut I’m not yet convinced that inflation is on a smooth glide path down to 2 percent. The inflation numbers have come down, but much of the drop has been the partial reversal of COVID-19-era goods price increases driven by elevated demand and supply shortages. Shelter and services inflation remain higher than historical levels. As I talk to businesses, I still hear of too many above-normal cost and price increases. Health care and insurance costs are spiking. Merit pools are down but still above pre-pandemic levels. The recent UAW settlement could spark another round of labor cost pressure. Large consumer goods companies in sectors like detergents, frozen foods and soft drinks are still raising prices at rates much higher than before COVID-19. After decades without pricing power, businesses aren’t going to back down from raising prices until their customers or competitors force their hands. Don’t get me wrong — a softish landing would be great. But I fear more will have to happen on the demand side to convince price setters the inflation era is over.\n\nA third path is the traumatic recession so many have been forecasting for so long. It could be driven by the Fed’s aggressive rate path, by banks pulling back in force, by geopolitical events, or by some new financial crisis stemming from troubled sectors like commercial real estate. Such a downturn usually works to bring inflation down and turn policy on its head, unless of course it emanates from a supply shock in commodities like oil.\n\nWe are clearly not in a recession today, based on the strong data I shared. We will be in a recession someday, because no one ever canceled the business cycle. And it’s worth remembering that most recent recessions have come from unforeseen events like the pandemic or 9/11.\n\nSo, what path do I see? I do anticipate some sort of a slowdown, as I just have to believe the net impact of all this tightening will eventually hit the economy harder than it has. As an example, I saw data suggesting that corporate interest payments as a percent of revenue and household interest payments as a percent of disposable personal income have both only gotten back to 2019 levels. These benefits from pandemic-era refinancing and debt repayment won’t last long at current interest rates.\n\nI see that slowing as part of what it takes to bring inflation back to target. As I said, price setters need to be convinced. Whether a slowdown that settles inflation requires more from us remains to be seen, which is why I supported our decision to hold rates at our last meeting. With rates restrictive and financial conditions tightened, we have time to reconcile competing narratives on demand and to test different views on the trajectory of inflation.\n\nI will say that if we do see the economy weaken, it’s worth remembering that not all slowdowns are created equal. We’ve been scarred by our memories of the Great Recession and the Volcker Recession, but they were particularly long and deep. As I talk to firms, I hear reasons to believe that any downturn this time might be less severe.\n\nFirst, it could cause less dislocation in the labor market. When you think of a slowdown, you naturally think of 2008 when manufacturing workers were sidelined across the Rust Belt, and those last into the workforce bore a disproportionate burden. But those are the workers I hear are most in demand today, as manufacturing plants, hotels, construction sites, and restaurants remain short of workers. Large company layoff announcements this year primarily targeted administrative functions, not front-line workers. These professionals may have a lower propensity to file for unemployment, be unemployed for shorter periods and often can leverage backup savings to bridge their consumption. Unemployment for those with a college degree is just 2.1 percent.\n\nSecond, a spending slowdown could be mitigated by latent demand. Houses and cars became expensive and hard to find. But should supply open up in a weakening economy, I suspect we would find a number of buyers who have deferred purchases over the last few years and are ready to buy.\n\nAnd, finally, the prolonged recession preamble could reduce the cost. This has been called the most predicted recession ever. Businesses have been planning for a downturn for 18 months. They have slowed hiring, streamlined costs, managed inventory levels, and deferred investment. Banks have cut back on marginal loans. Many consumers have tightened their belts. So, if a recession does come, the economy should find itself less vulnerable. And if it doesn’t come, today’s conservatism can fuel tomorrow’s revival. You might even argue that the recent strength in the economy is being supported in part by businesses, consumers and governments that have outperformed their recessionary forecasts.\n\nSo, that's how I'm seeing the economy today. Thank you."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "October 17, 2023",
        "title": "Looking Beyond Recent Data",
        "summary": "President Tom Barkin discusses what he is hearing on the ground from Fifth District contacts, and how it compares to recent data.",
        "highlights": "I am still looking to be convinced, both that demand is settling and that any weakness is feeding through to inflation.\n\nI don’t like depending solely on data. That’s why I’ve made it my priority to be on the ground every week in the hopes of understanding the economy better.\n\nThere is somewhat of a disconnect between the data and what I hear on the ground. I see an economy that is much further along the path to demand normalization than much of the data would tell you.\n\nBut the question is how much of this softening is feeding through to inflation. The path for inflation isn’t yet clear.\n\nThat’s why I supported our decision at our last meeting to keep rates steady and wait for more information. We have time to see if we have done enough, or whether there’s more work to do.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20231017",
        "content": "Thank you for that kind introduction and for having me with you. You may know that the last time the Fed tackled high inflation, in the ’80s, homebuilders sent Paul Volcker two-by-fours inscribed with the message: Lower interest rates. I look forward to hearing from you today but am hoping you checked your lumber at the door.\n\nTo set up our discussion, I thought I might share how I am seeing the economy. Let me caution these are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nAs you well know, the Fed has moved aggressively against inflation that was way too high. We have raised rates 525 basis points in just a year and a half. Hopefully you agree we needed to take action because, if there is one thing we have relearned over the past two years, it is that everyone hates inflation. High inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump.\n\nWe are the folks mandated to tackle inflation, but we only have one primary tool: raising interest rates. It’s a powerful tool, as you know, but a blunt one. As we raise rates, borrowing becomes more costly, banks pull back, capital investment slows and consumer spending weakens, particularly in interest-sensitive sectors like real estate, autos, manufacturing and deal-making. Reduced demand lessens the rate of inflation in time.\n\nBut this tool doesn’t hit all sectors evenly. And, of course, I recognize our rate hikes hit your industry early and disproportionately.\n\nI hope you agree we are making progress on inflation. Our inflation target is 2 percent. In September, 12-month headline CPI inflation was 3.7 percent, down considerably from its peak of 9.1 percent in June 2022. Core was 4.1 percent, and in the last three months has been 3.1 percent annualized. We aren’t there yet, but we’re headed in the right direction.\n\nWe’ve had some help. Supply chains have largely opened up. Labor force participation has rebounded. And gas prices have fallen from last year’s highs.\n\nNow there’s a story — a plausible story — that weakening demand is already working to bring inflation down to 2 percent. Demand is weakening because rate increases work with a lag, and many models estimate their impact really starts to hit around now. Demand is weakening as long-term rates rise. Demand is weakening because credit conditions tightened following the bank turmoil earlier this year. And demand is weakening because the pandemic economy continues to fade. Savings are being spent down. Fiscal stimulus has waned. As demand settles, that reduces its imbalance with supply and brings inflation back to target.\n\nIt's a plausible story but — if I can borrow from my time as a Boy Scout — this isn’t our first campfire. We have all told ourselves a number of stories about inflation over the last two years. They each seemed compelling at the time, but none have yet seen a happy ending. At first, inflation seemed transitory, as fiscal stimulus faded and the economy fully reopened. Then supply chain remediation and lower commodity prices looked likely to feed through to prices. Then, when we raised rates and shrunk our balance sheet so aggressively last year, you might have thought inflation would have come back in line quickly. But inflation remained elevated.\n\nSo, I am still looking to be convinced, both that demand is settling and that any weakness is feeding through to inflation. These are particularly hard questions to answer today because there is somewhat of a disconnect between the data and what I hear on the ground.\n\nThe data will tell you that demand is not weak. GDP remains solid, growing 2.1 percent in the second quarter. S&P Global forecasts a remarkable 5.2 percent in the third quarter. That growth has been in no small part due to the consumer who has continued to spend down pandemic-era savings and benefit from higher wages and rising stock prices. Despite a slowdown in housing activity, home prices have renewed their upward climb this year — a testament to continued demand amid tight supply. And after slowing last year, business investment has rebounded, reaching 7.4 percent annualized growth in the second quarter.\n\nThe data will also tell you that the labor market is not weak. Unemployment remains low at 3.8 percent. Job growth came in at 336,000 in September, triple the breakeven pace. It has averaged 266,000 over the last three months. Vacancies remain higher than pre-pandemic levels. Wage growth is still elevated. Initial jobless claims in the last four weeks were below 2019 levels.\n\nSo, if you believe the data, something’s got to give. Demand that strong isn’t the fix for inflation.\n\nBut I don’t like depending solely on data. It comes in a month late. Then it is revised multiple times. And it is adjusted by seasonal factors distorted by the pandemic. That’s why I’ve made it my priority to be on the ground every week talking to groups like this in the hopes of understanding the economy better. I’m hearing a different message on the ground.\n\nI’m hearing demand is softening. Interest-sensitive sectors like yours are of course feeling the impact of higher rates. Businesses that sell to lower-income consumers tell me those consumers are stretched thin and reprioritizing their spend. Middle-income consumers are trading down. Banks are feeling margin pressure and have stepped back from riskier sectors, newer customers and less profitable loans. Construction backlogs are being worked down.\n\nI’m also hearing that parts of the labor market are coming into better balance. It’s easier to find workers, especially professionals. Turnover is down. Wage pressure still exists but has moderated from last year’s extreme levels. An exception, to be sure, is skilled trades, which remain quite tight.\n\nThe question is how much of this softening is feeding through to inflation. Goods deflation is back, as inventories and demand come into better balance. Rental vacancies are increasing, which should mitigate inflation in that key sector. But while most businesses acknowledge that the period of major pricing power is behind them, I’m still talking to a number that want and feel they need to push price where they can.\n\nSo, I see an economy that is much further along the path to demand normalization than much of the data would tell you. But the path for inflation isn’t yet clear. That’s why I supported our decision at our last meeting to keep rates steady and wait for more information, both from data and conversations on the ground. We have time to see if we have done enough, or whether there’s more work to do.\n\nBut I recognize there are a wide range of potential paths going forward — from resurgence to recession to return to the pre-COVID-19 normal. And we are walking a fine line. If we undercorrect, inflation re-emerges. If we overcorrect, we do unnecessary damage to the economy. And even the best policy has the potential to be waylaid by external events, as we’ve been reminded with the recent news from the Middle East.\n\nI will say that if we do see the economy weaken, it’s worth remembering that not all recessions are created equally. We’ve been scarred by our memories of the Great Recession and the Volcker Recession, but they were particularly long and deep. As I talk to firms, I hear reasons to believe that any downturn this time might be less severe.\n\nFirst, it could cause less dislocation in the labor market. When you think of a slowdown, you naturally think of 2008 when manufacturing workers were sidelined across the Rust Belt and those last into the workforce bore a disproportionate burden. But those are the workers I hear are most in demand today, as manufacturing plants, hotels, construction sites and restaurants remain short of workers. Large company layoff announcements this year have primarily targeted administrative functions, not front-line workers. These professionals may have a lower propensity to file for unemployment, be unemployed for shorter periods and often can leverage backup savings to bridge their consumption. Unemployment for those with a college degree is just 2.1 percent.\n\nSecond, a spending slowdown could be mitigated by latent demand. Houses and cars became expensive and hard to find. But should supply open up in a weakening economy, I suspect we would find a number of buyers who have deferred purchases over the last few years and are ready to buy.\n\nAnd, finally, the prolonged recession preamble could reduce the cost. This has been called the most predicted recession ever. Businesses have been planning for a downturn for 18 months. They have slowed hiring, streamlined costs, managed inventory levels and deferred investment. Banks have cut back on marginal loans. Many consumers have tightened their belts. So, if a recession does come, the economy should find itself less vulnerable. And if it doesn’t come, today’s conservatism can fuel tomorrow’s revival. You might even argue that the recent strength in the economy is being supported in part by businesses, consumers and governments that have outperformed their recessionary forecasts.\n\nSo, that’s how I’m seeing the economy. I’m interested in your insights. Let me open it up now for questions and input."
    },
    {
        "speaker": "Kartik Athreya",
        "year": "2023",
        "date": "October 04, 2023",
        "title": "Learning from (Banking) Failure",
        "summary": "At the Killinger Lecture held by Iowa State University's Economic Club, Research Director Kartik Athreya discussed the 2023 bank failures and the broader banking and regulatory issues they raised.",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2023/athreya_speech_20231004",
        "content": "Thank you for the kind invitation to this great event; it is truly a pleasure.\n\nLet me start with what I was asked to comment on: Bank failures in the spring led some observers to claim that regulatory failure was responsible, whether due to lax rules or insufficient enforcement of existing regulations. With several large regional banks being downgraded, what should the regulatory role be going forward? Is there systemic risk that threatens banks due to rising inflation and interest rates, and to what extent is the Federal Reserve able or willing to address those risks? Did the 100 percent insurance of bank deposits over $250,000 create or ease risks of bank failure?\n\nThese are all deeply relevant questions, and some have been addressed more formally recently — and I'd direct you to the Barr report as a start. In that context, I want to use my time tonight to offer some personal thinking about the broader issues raised in these questions. And I do mean personal! The views I'll express are solely my own and do not represent those of the Federal Reserve Bank of Richmond or those of the Federal Reserve System.\n\nI want to make three points: First, the fight in banking is, as the Talking Heads might say, \"same as it ever was.\" Second, contra those amazing mechanical marvels, the Transformers, when it comes to the events of Spring 2023, there may be less than meets the eye. Third, beware the ratchet.\n\nPoint 1: Same as it ever was. The events of the spring and since represent punches thrown in the most recent round of a financial intermediation boxing match that has been going for about 200 years or more in the U.S., and elsewhere in the world for longer. The fact that both fighters — the regulators and the regulated — are still standing and trading blows (typically courteous ones, to be clear) indicates a mild form of success: Stalemates sometimes just represent a yin and yang tension balancing benefits and costs.\n\nWe've had deposit insurance for about 100 years, and now banks fail only once in a while. The FDIC cleans things up quickly, usually over a weekend, and we move on. Sometimes, banks fail spectacularly, or banks and nonbanks-doing-banking fail en masse, and we wring our hands about what to do. Some say more regulation and oversight is key, especially if a nondepository is quacking like one. Some will urge us to require more capital for all — or place related restrictions on the liabilities of banks, such as using longer-term debt to fund longer-term assets, or allowing banks to sometimes suspend withdrawal requests, and so on. Others will tell us that such moves will throttle financial intermediation, increase the cost of funding, and hurt American economic dynamism. Some will argue for the extension of deposit insurance to scotch the ability of rumors and fears to kill an otherwise healthy entity. Others will counter with the point that this will mean more moral hazard as neither bank management nor depositors have skin in the game. Some will say that regulations intended to prevent large failures raise red tape and costs for smaller banks disproportionately. And so on.\n\nHere's the thing: Everyone has a point. Each solution carries benefits and costs, usually uneven in impact. Yet when I look at where we are, I see a system doing something not too badly given the incredible complexity and variety of the American banking landscape — our 4,000-plus banks, of essentially every size, scope, and complexity, being unique in advanced economies.\n\nThat noted, for regulators like the Fed, it is no doubt healthy to ask if our own supervisory efforts were up to even our own standards. The phrase \"lessons learned\" pops up. Of course, this asks us to establish what we should have seen before in real time were it not for our processes and behaviors. Yet, those processes and behavior were hardly arbitrary: They surely reflected a balancing of risks and hence of the puts and takes I mention above. Just because you missed a flight doesn't mean you should change when you usually get to the airport. So, there perhaps is a bias to reaction that we need to keep in mind.1\n\n\n\nPoint 2: Silicon Valley Bank (SVB) and the rest: less than meets the eye? Yes, it is true that SVB, among the others that failed, had a lot of uninsured deposits, more than 90 percent, at peak. Yes, it's true that some had a few giant funders. Yes, extreme maturity mismatch seemed clear. So far, so bad, we might say.\n\nBut the economics is not entirely obvious. One facet of banking is that management needs oversight — with market discipline being one source. Banking at its best is about information-intensive lending and may thus be open to gaps in information between those running it and those funding it. Classic papers have shown us how uninsured deposits and the threat of a run might actually discipline bank management. This is important because it at least starts with the data: We see bank depositors forgoing the comfort of deposit insurance, and now we have a possible reason — even outside feeling implicitly protected by the taxpayer.\n\nNext, consider asset-liability mismatch. Start with the good news — SVB, among many, held almost only the safest kinds of assets when it comes to credit risk: Treasuries and agency MBS. So, you might say they were not running a full-blown casino.\n\nAdd to all this the unprecedented speed of interest rate normalization by the Fed, and it's not hard to tell a story where the kind of inattention that prevailed following a decade of placid times, followed by a booming recovery from the pandemic, would have left a lot of parties — bank management, depositors, and regulators among them — not quite sure of how well, or maladapted, their business models really were. Think back to January 2022: If we said to any bank, you need to be prepared for a 450 bps-plus rise in rates within 12 months. As Richmond Fed work has documented — this was an extremely quick normalization of policy.\n\nHow about the asset side of the entities? Well, as I noted, those were pretty gold plated and, held to maturity, would deliver the goods. Only in a run would they need to be sold at the now-much-lower market prices that prevailed. But if the deposit base was concentrated, and known to management and each other, why would one suspect a run even once mark-to-market value was lost?\n\nStill, it seems undeniable that SVB and the others that failed did take on risk: long-term assets, large uninsured deposits, a concentrated customer base, which likely would open the door to correlated reaction and (even) needs. So, the assets look fine, but the combo was in a clear sense risky.\n\nWhat about the siren of \"narrow banking\"? Well, SVB already had one part of that locked down: They held a lot of very (very!) safe assets. But this leaves maturity mismatch — their assets were long maturity. An answer here comes from the most recent Nobel Prize winners Doug Diamond and Philip Dybvig, and it is that narrow banking misses out on something socially valuable. Namely, banking can be viewed as a brilliant social invention to provide society with liquidity insurance while letting it benefit from long-gestation investment. So yes, we could make banking safer (at least inside the regulated sphere, which is a point I won't develop further) via insisting on less maturity mismatch. But Diamond and Dybvig tell us that we'd be missing out on the \"maturity transformation\" that is at the core of the value proposition banking brings us.2\n\n\n\nPoint 3: Beware the ratchet. Let's now consider the view that banking is in need of really serious beefing up of capital, of regulation, and maybe also of permanently expanded deposit insurance. Our colleagues at the FDIC and elsewhere are thinking about these matters right now, so I don't want to speak confidently ahead of their effort. But I do want to highlight a longer-running dynamic in U.S. banking that almost certainly cannot deliver a long-term solution. And that is to expand forever what is publicly insured and bring ever more into the regulatory remit. Following each blow-up, this proves attractive. And perhaps accounts in part for the extensive safety net, implicit and explicit, we now have.3\n\n\n\nThis said, we surely need to favor always learning and adapting to improve whatever we are doing; that would be good. Those runs happened very fast, for example — and electronic communication may indeed raise risk of coordinated flight. Also, maybe business is changing, and we do need those payroll accounts to be insured. Maybe 250K is outdated, just because it is not easy to update those numbers unless something happens. All things to sift through and better understand.\n\nAs for rescues of failing entities or of the system more generally, a (or the?) rationale for not taking any chances and doing emergency lending (BTFP most recently) is that we prevent contagion and spillovers, most of all from fire sales of the assets of those in trouble. Indeed, absent fire sales, it's harder to think of a reason to save a banking entity, FDIC insured or not.\n\nAn alternative exists: It is to ensure that for large or highly interlinked entities especially, the specter of fire sales is reduced. And the way to do this is to ensure that all entities can be \"failed\" (verb) in an orderly manner. This requires, first of all, a real effort to ensure living wills are serious and credible, even when executed at scale in a major crisis. Work at the Richmond Fed has long championed this path as a valuable part of the toolkit. It requires banking organizations to have a lot of clarity on their own operations, utilize funding sources that are more equity like in crisis — to avoid having to sell assets in a mass rush for the exits, and so on. If you sense the value of greater bank capital here, you're right. But it may be of a contingent kind.\n\nSo, as we look back to look ahead, I personally hope our moves as banking and regulatory communities can be ones that acknowledge the state of rough balance I think exists, to learn lessons patiently, and to push for maximally credible \"safe-failure\" mechanisms.\n\nThank you."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "September 28, 2023",
        "title": "The New Job Hierarchy",
        "summary": "President Tom Barkin explores what’s happening in the labor market and how it could impact the path ahead.",
        "highlights": "Where will demand and inflation go from here? It’s hard to know. I believe the labor market will be key to answering this question.\n\nFor many employers, the labor market still feels out of balance. The pandemic era seems to have made the jobs market less predictable and left a number of employers scrambling for workers.\n\nEmployers caught short aren’t standing still. They’re investing to increase labor supply, reduce labor demand and fight their way up the job hierarchy.\n\nThe range of potential outcomes is still pretty broad. That’s why I supported our decision to hold rates steady at the last meeting. We have time to see if we’ve done enough, or whether there’s more work to be done.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230928",
        "content": "Thank you for that kind introduction and for having me here. I want to spend some time today talking about the economy and particularly the labor market. And then I look forward to your questions. Before I jump in, let me note these are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nThe U.S. economy has proven remarkably resilient. The Fed has raised rates 525 basis points in the last year-and-a-half to fight inflation and, yet, GDP remains solid, growing 2.1 percent in the second quarter. S&P Global forecasts 3.6 percent growth in the third quarter.1\nThat growth has been in part due to the consumer, who has continued to spend down pandemic-era savings and benefit from higher wages and rising equity valuations. Unemployment is low at 3.8 percent.\n\n\n\nAt the same time, inflation has started to settle. In August, 12-month headline CPI was 3.7 percent, down from its peak of 9.1 percent in June 2022. Core was at 4.3 percent. Gas prices have fallen from last year’s highs, supply chains have largely opened up, and the Fed’s monetary policy moves have begun to have their effect, particularly on interest-sensitive sectors like housing, commercial real estate and deal-making.\n\nWhere will demand and inflation go from here? It’s hard to know. There are those who believe inflation will settle further without much additional erosion of demand; there are those who believe the fight against inflation will require a more significant slowdown. I believe the labor market will be key to answering this question.\n\nEverywhere I go, from farms to factories to ballparks, I still hear that labor is short. Yes, hiring has become easier than in early 2022. Yes, the Great Resignation has largely passed, particularly for professionals. And, yes, people are slowly coming back to the office. But easier isn’t the same as “back to normal.” Demand is still healthy, and, for many employers, the labor market still feels out of balance. If good workers remain hard to find, wages could rise further, pressuring margins and prices in turn. So, I want to spend my time today digging into what’s happening in the labor market, and where it may go from here.\n\nFrom Labor Abundance to Shortage\n\nLet me start with some math. In February 2020, 61.1 percent of the population was employed. Today, that number is down 0.7 percentage points (equivalent to nearly 1.8 million workers) at a time when real GDP has expanded over 6 percent since before the pandemic. That gap helps explain why labor feels so short. It is. Demographics play a role. Some was predictable due to natural aging of the baby-boom generation. But the rest of the gap is almost entirely attributable to lower participation rates for those at or near retirement age, perhaps supported by stronger 401(k) plans or the desire to help with child care for grandkids.\n\nDemographers have forecast this reduction in the workforce for a while. For decades, our economy operated with a growing labor force. We benefitted from the baby boom, women more fully entering the workforce, increased educational attainment better preparing workers, improved health leading to longer careers and historically high levels of immigration. All of that was supplemented by access to ever-growing pools of offshore, low-cost labor.\n\nThese tailwinds look like they are becoming headwinds. The growth of the working-age population is relatively straightforward to forecast, and predictions aren’t good. Fertility rates are down. K-12 school enrollment is projected to decline by nearly 8 percent between 2019 and 2031. My generation is aging out of the workforce. Immigration policy looks unlikely to materially change soon. Offshoring has been complicated by increased awareness of the risk associated with dependence on foreign labor sources.\n\nThe Great Reshuffling\n\nBut it’s more than the overall numbers that are discombobulating employers. It’s not just the level of supply but its distribution.\n\nOver time, employers had become comfortable with where their jobs rated versus those offered by others. Think of it as a job hierarchy. They knew the level of investment in wages, benefits and working conditions they needed to make to hire and retain workers in what was a relatively stable marketplace.\n\nBut the pandemic era seems to have reshuffled that hierarchy considerably, making the jobs market less predictable and leaving a number of employers scrambling. Three things happened during COVID-19.\n\nThe first was a shift in relative compensation. Firms didn’t sit idly by as the pandemic created labor shortages. Growth sectors, like warehousing, filled their needs by offering high entry wages. Employers that found themselves short offered new perks or higher wages to convince workers to come. In leisure and hospitality, for example, wages have increased 26 percent since the start of the pandemic, compared to an 18 percent increase in the private sector overall. Segments that struggled to find the money to raise wages, such as state and local government, fell behind.\n\nThe second shift was that the COVID-19 experience made a number of jobs objectively less attractive. Whole sectors, like restaurants and theme parks, shut down, sending a message that those sectors weren’t as secure as they had seemed. Supply chain challenges increased stress on those in manufacturing. And for some jobs, like teachers, nurses and child care providers which had historically earned points for the revered roles they hold in our society, the pandemic also crystallized that they face higher health risks, at least during a crisis.\n\nThird, there was a shift in employee attitudes. The most obvious place is in preference for remote work. Jobs that can provide days at home have rocketed up the hierarchy. But there seems to be an even broader change in employee willingness to trade off work and home. My travels in the Fifth District drive this home. I talked to a coal company that in part can’t hire miners at high pay because cell phones don’t work in the mine shaft. And I heard from a manufacturer in South Carolina that was losing workers to the Bojangles down the street. The pay gap between the two companies may have shrunk, yes. But the attrition seemed more linked to the ability to control work schedules and work in an indoor environment. Conditions taken in stride prior to the pandemic, such as last-minute overtime shifts or grueling physical labor, seem to require more of a premium now.\n\nHow Employers Are Reacting\n\nThose employers caught short aren’t standing still.\n\nMany are investing to increase the supply of labor. This is good for workers, good for growth and reduces inflationary pressure. I hear of a number of efforts to bring in new workers off the sidelines, through training partnerships with community colleges, apprenticeships and internships, and investments to reduce barriers to work like transportation, child care and access to housing. This investment in talent could be particularly important given the impact of the pandemic on the social and educational preparedness of those entering the workforce.\n\nOthers are investing to reduce demand for labor. You can see that clearly in hotels, where housekeeping is no longer always automatic every day, and many lounges are still closed. More fundamentally, wage and staffing pressure has made automation more economically compelling. McKinsey estimates that automation, including AI, could replace tasks that account for about 30 percent of the hours worked in the United States by 2030.2\nAll else equal, these investments are also likely disinflationary and increase capacity for growth. But, while the buzz around automation and AI is inescapable, most jobs won’t change overnight.\n\n\n\nAnd, of course, we are seeing employers fight their way up the job hierarchy by adjusting wages, benefits and the work environment. Some are doing so by improving working conditions, limiting overtime or last-minute scheduling, offering more flexible work arrangements or installing air conditioning. But those who can afford to reprice are doing so, raising wages to remain competitive. After all, workers expect more now. The New York Fed’s Survey of Consumer Expectations suggests that the average reservation wage — the lowest wage someone would accept for a new job — has increased over 20 percent from its pre-pandemic level. This has been quite visible in the recent negotiations in parcel companies, airlines and now autos, but is true in nonunion environments too. It's worth noting that wages generally only move in one direction. Those who are ahead of the curve won’t cut them. Those who are losing out on workers eventually will raise them. We can expect that net impact to be inflationary, barring any adjustments to monetary policy.\n\nWorth Watching: How Will This Balance Out?\n\nIt is hard to know how this will balance out. Will labor supply come back even further as employers invest in training and retirees find themselves bored or squeezed? Will labor demand settle as automation rolls out or the economy weakens? Will employees return to their pre-COVID-19 preferences? Or will employers bite the bullet and increase wages and then prices even further?\n\nThe range of potential outcomes, to me, is still pretty broad. That’s why I supported our decision to hold rates steady at the last meeting. We have time to see if we’ve done enough, or whether there’s more work to be done. The path forward to me depends on whether we can convince ourselves inflationary pressures are behind us, or whether we see them persisting. I will be watching the labor market closely for those signals.\n\nWith that, let me open to questions or comments."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "August 03, 2023",
        "title": "Recession Revisited",
        "summary": "President Tom Barkin discusses what’s driving the resilient U.S. economy and where it may be headed next.",
        "highlights": "This has been called the most predicted recession in memory. Forecasts keep getting pushed out. No one banished the business cycle, so those who keep predicting a recession will eventually be right. But most recessions come suddenly.\n\nSome fear that the Fed’s commitment to reining in inflation will be that shock to the economy. To be sure, the Fed’s objective is not to cause a recession; it’s to reduce inflation, in line with our mandate.\n\nThere is still a plausible story that inflation normalizes in short order and the economy dodges additional trauma. Certainly, last month’s inflation read was a good one and I hope it is a sign.\n\nAs I talk to firms, I hear reasons to believe that — if a recession were to occur this time — it might be less severe.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230803",
        "content": "Thank you for that kind introduction and for having me here. Today, I want to speak about the economy and where we may be headed. I caution you these are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nThe Recession Question\n\nI look forward to your questions at the end, but I will start with the number one question I’ve been hearing, which is:\n\n“‘Are we headed into a recession?’ I would caution you that no one canceled the business cycle, so one can never fully rule out a recession — it’s just a question of timing. But I get why the concern might be elevated today. Fiscal support from the pandemic is waning and … inflation is moving the Fed to increase rates. … Those who look more closely for signals may be pointing to … the yield curve, a closely watched recession predictor that has predicted eight of the last seven recessions …”\n\nNow, what makes forecasting a recession so hard is that the question never seems to go away. In fact, the response I just gave comes word for word from a speech I gave last summer. I know it’s a bit self-referential to quote yourself, but it’s telling that we are having the same conversation over and over again.\n\nThis has been called the most predicted recession in memory. Forecasts keep getting pushed out. For example, in a November 2022 Bloomberg economist survey, the median respondent expected a recession in the first quarter of this year. In January, that got pushed to the second quarter. In May, it was the third quarter.1\nThe Conference Board’s Leading Economic Index, historically a credible indicator, has been deteriorating and therefore predicting a recession, over each of the last 15 months.\n\n\n\nA Resilient Economy\n\nBut a recession hasn’t happened, even though the Fed has raised rates 525 basis points over the last 17 months in an effort to fight inflation, which is now in the 4 percent range. GDP remains solid, growing 2.4 percent in the second quarter, in no small part thanks to the consumer. Higher-income consumers are still spending, and higher wages are supporting consumption, too. The labor market has also remained remarkably resilient, with the unemployment rate at a historically low 3.6 percent. We have added nearly 1.7 million jobs and 2 million people to the labor force thus far this year.\n\nSo, why haven’t we seen a recession? I think it’s because the pandemic is still with us — not the public health crisis, thankfully, but the economic dislocation it unleashed.\n\nBusinesses experienced severe shortages over the last few years. So, they tell me they are holding on to workers and investing in safety stock. More fundamentally, they are still seeing healthy demand from their customers, and working through order backlogs. And manufacturing and construction are seeing a boost from coming government investments in infrastructure and the like. If your business is healthy, why cut back?\n\nAt the same time, consumers continue to spend, funded by excess savings accrued during the pandemic, elevated equity and housing wealth, and a robust jobs market. This year, the drop in gasoline prices has freed up additional spending capacity. In June, the Transportation Security Administration hit a new daily record for number of passengers screened. Barbie grossed $162 million in its first weekend. Taylor Swift is on a billion-dollar tour. Consumer spending is 68 percent of the economy and, while weaker, is still far from weak, as was shown in the most recent strong retail sales report.\n\nYou might still ask: Well, how about now? Are we finally going to experience the recession everyone has been predicting? Well, we will someday. As I said up front, no one banished the business cycle, so those who keep predicting a recession will eventually be right.\n\nBut most recessions come suddenly. Remember the pandemic or the global financial crisis. Unexpected shocks cause consumers and businesses to pull back in unison. For sure that could happen here; imagine, for example, a cyber shutdown. I’m not going to try to make a prediction on the unexpected.\n\nThe Inflation Fight\n\nBut I usually get the recession question these days due to a fear that the Fed’s commitment to reining in inflation will be that shock to the economy. Inflation remains too high. And if there is one thing we have relearned over the past two years, it is that inflation is painful, and everyone hates it. They hate the uncertainty. They hate that it feels unfair. And frankly they find it exhausting.\n\nOur efforts to address inflation arguably have pushed several industries into mini-recessions already. Interest-sensitive sectors like housing and manufacturing have slowed. Commercial real estate (particularly office) is challenged. Banks have experienced turmoil. And those with lower incomes are trading down and slowing spending as their savings are drawn down.\n\nFurther slowing is almost surely on the horizon. A number of pandemic-era fiscal support programs are ending. Rate increases work with a lag; many models estimate their impact should start to really hit around now. In addition, as banks preserve liquidity and protect earnings by stepping back from marginal lending, credit conditions have tightened, reducing consumer and business spending capacity.\n\nWorth Watching: Will This Slowdown Be Different?\n\nNo one wants a recession, but it’s worth remembering that not all recessions are created equally. We’ve been scarred by our memories of the Great Recession and the Volcker Recession, but they were particularly long and deep.\n\nAs I talk to firms, I hear reasons to believe that — if a recession were to occur this time — it might be less severe.\n\nIt could cause less dislocation in the labor market. When you think of a slowdown, you naturally think of 2008 when manufacturing workers were sidelined across the Rust Belt and those last into the workforce bore a disproportionate burden. But those are the workers I hear are most in demand today, as manufacturing plants, hotels, construction sites and restaurants remain short of workers. Recent large company layoff announcements have targeted administrative functions, not front-line workers. These professionals may have a lower propensity to file for unemployment, be unemployed for shorter periods and often can leverage backup savings to bridge their consumption. Unemployment for those with a college degree runs at 2 percent.\n\nA spending slowdown could be mitigated by latent demand. Houses and cars became expensive and hard to find. But should supply open up in a weakening economy, I suspect we would find a number of buyers who have deferred purchases over the last few years and are ready to spend.\n\nAnd the prolonged recession preamble we’ve seen could reduce the cost. Businesses planned last year and are planning this year for a recession. They have slowed hiring, streamlined costs, managed inventory levels and deferred investment. Banks have cut back on marginal loans. Many consumers have tightened their belts. So, if a recession does come, the economy should find itself less vulnerable. And if it doesn’t come, today’s conservatism can fuel tomorrow’s revival. You might even argue that the recent strength in the economy is being supported in part by businesses, consumers and governments that have outperformed their recessionary forecasts. These windfalls may be lifting consumer sentiment too.\n\nFinally, of course, there is still a plausible story that inflation normalizes in short order and the economy dodges additional trauma. There has been a lot of talk over the last few weeks about the potential for what is often called a “soft landing.” Certainly, last month’s inflation read was a good one and I hope it is a sign. To be sure, the Fed’s objective is not to cause a recession; it’s to reduce inflation, in line with our mandate. We learned in the ’70s that if you don’t get inflation under control, it comes back even stronger.\n\nWith that, let me say I certainly hope I will be back with you next year and that the economy will be resilient enough that I will have the opportunity to quote myself yet again!\n\nAnd now let me open it up for your questions and input."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "June 16, 2023",
        "title": "The Inflation Story",
        "summary": "President Tom Barkin explores a plausible story for how inflation returns to target.",
        "highlights": "Inflation has proven stubbornly persistent.\n\nThere is a plausible story for how inflation comes down. That story relies on weakening demand to control inflation.\n\nI am still looking to be convinced, both that demand is settling and that any weakness is feeding through to inflation. We will learn a lot more over the next few months.\n\nThe Fed has moved aggressively against inflation. But we have been moderating the pace of those increases. Think of it as slowing your boat as you approach the dock.\n\nIf coming data doesn’t support the plausible story, I’m comfortable doing more. The experience of the ‘70s provides a clear lesson: If you back off inflation too soon, inflation comes back stronger, requiring the Fed to do even more, with even more damage.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230616",
        "content": "Thank you for that kind introduction and for having me here. I will talk a bit about the state of the economy and then look forward to your questions. These are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nInflation: Still Too High\n\nI want to start with inflation. While down from its peak, inflation remains too high. Our target is 2 percent, and that has served us well for a generation. But in April, 12-month headline PCE was 4.4 percent. Core was at 4.7 percent. We got the May CPI on Tuesday, and it showed 12-month headline at 4.0 percent and core at 5.3 percent.\n\nIf there is one thing we have relearned over the past two years, it is that everyone hates inflation. High inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump.\n\nThe Fed has moved aggressively against inflation, hiking rates 5 percentage points in the last 15 months. But inflation has proven stubbornly persistent. That’s true even if you exclude shelter inflation, whereby some accounts the data is lagging. I like to monitor monthly median PCE to look at the breadth of inflation. But it hasn’t come in at levels consistent with our 2 percent target in any month since spring of 2021. It’s hard to say we’re approaching our target when we haven’t yet hit it even for one month.\n\nIn part, I think inflation has persisted because the pandemic has remained with us — not the public health crisis, thankfully, but the economic dislocation it caused. Demand remains elevated, supported by ongoing fiscal outlays, nearly a trillion dollars in excess savings and tens of trillions more in added equity and housing wealth. At the same time, supply is still constrained by pandemic-era retirements and residual supply chain challenges in areas like autos, switchgears and machinery. The process of getting supply and demand back in balance has been slow.\n\nIt’s also clear that the inflation experience of the last few years has left its mark. Businesses have rediscovered the pricing lever. If they can raise prices and not lose much volume, they have an efficient path to increased earnings. They won’t throw that option away until competitors and customers force their hand.\n\nSo, the Fed is still working to bring inflation back to target.\n\nA Plausible Story Bringing Inflation Down\n\nNow I do see a story — a plausible story — for how inflation comes down. That story relies on weakening demand to control inflation.\n\nDemand weakens because rate increases work with a lag. We started increasing rates 15 months ago, and many models estimate their impact starts to really hit around now. Demand weakens because credit conditions tighten. Following the bank turmoil earlier this year, banks preserve liquidity and protect earnings by stepping back from marginal lending.  And demand weakens because the pandemic economy continues to fade. Savings are spent down. Fiscal stimulus wanes. Consumption normalizes. As demand settles, that reduces its imbalance with supply and brings inflation back to target.\n\nIt’s a plausible story. But this isn’t our first campfire. We have all told ourselves a number of stories over the last two years. They each seemed compelling at the time, but inflation hasn’t yet seen a happy ending. At first, inflation seemed transitory, as fiscal stimulus faded and the economy fully reopened. Then supply chain remediation and lower commodity prices looked likely to feed through to prices. Then, when we raised rates and shrunk our balance sheet so aggressively last year, you might have thought inflation would have quickly come back in line. But inflation, while down, is still elevated.\n\nSo, I am still looking to be convinced, both that demand is settling and that any weakness is feeding through to inflation. That is particularly challenging because the data has been jumping around.\n\nLet me take you through how I’m seeing that story develop.\n\nI do believe demand is softening. You can see the impact of rate hikes in more interest-sensitive sectors like housing, manufacturing and business investment. Banks are feeling margin pressure and tell me they are absolutely stepping back from riskier sectors, newer customers and less profitable loans. That seems to have particularly hit small businesses and commercial real estate. And those who sell to lower-income segments tell me these consumers are cutting back and trading down, as pandemic era supports expire.\n\nBut consumer spending remains resilient. Think of it as weaker but not yet weak. Higher-income consumers are still spending, and higher wages are supporting consumption too. Over the last six months, the official data has bounced around, with two strong months and four weak ones. I take a lot of signal from credit and debit card data which shows year-over-year spending flattish since February.\n\nThat brings us to the labor market. Here, while secondary indicators like job openings and quit rates seem to be normalizing, we keep adding jobs month after month after month. 339,000 jobs were created in May — over three times the breakeven rate. Supply is getting a boost from increased prime-age participation and a bounce back in immigration. My corner sports bar has now reopened on Sundays and Mondays. Unemployment remains at a historically low 3.7 percent, and wage growth is still above pre-pandemic levels.\n\nI’m increasingly wondering whether the pandemic era hasn’t made the labor market somewhat more resilient.  When you think of a slowdown, you naturally think of 2008 when manufacturing workers were sidelined across the Rust Belt and those last into the workforce bore a disproportionate burden. But those are the workers I hear are most in demand today, as manufacturing plants, hotels, construction sites and restaurants remain short of workers. Recent large company layoff announcements have targeted administrative functions, not front-line workers. These workers may have a lower propensity to file for unemployment, typically are unemployed for shorter periods, and often can leverage backup savings to bridge their consumption.\n\nThe question is whether inflation can settle while higher-income consumers are still spending, and the labor market remains this robust. We will learn a lot more over the next few months.\n\nPolicy: What Comes Next\n\nAs I said earlier, the Fed has raised rates aggressively. But, with forward-looking real rates now positive across the curve, we have been moderating the pace of those increases. Think of it as slowing your boat as you approach the dock. That gives us time to assess the data on demand and inflation and determine what more we might need to do.\n\nI want to reiterate that 2 percent inflation is our target, and that I am still looking to be convinced of the plausible story that slowing demand returns inflation relatively quickly to that target. If coming data doesn’t support that story, I’m comfortable doing more. I recognize that creates the risk of a more significant slowdown, but the experience of the ’70s provides a clear lesson: If you back off inflation too soon, inflation comes back stronger, requiring the Fed to do even more, with even more damage. That’s not a risk I want to take.\n\nSo that’s my story. Let me open it up now for questions and input."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "April 12, 2023",
        "title": "Bringing Talent to Small Towns",
        "summary": "President Tom Barkin shares how small towns in the Fifth District are putting their best foot forward to attract talent.",
        "highlights": "As I talk to employers considering expansions and as I talk to community leaders trying to recruit firms, there's an increasing focus on talent.\n\nSmall towns are going to have to up their games on the attraction, development and retention of talent.\n\nSmall towns in our district are recruiting talent like they cultivate employers: they are telling their stories, making moving easy, creating incentives and strengthening their homegrown workforce pipelines.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230412",
        "content": "Thanks for joining us today. At the Richmond Fed, we're committed to understanding the unique challenges faced by small towns and rural communities across our district. We are constantly on the ground with local stakeholders in these communities, learning about their challenges and promising solutions. Once a year, we invite these leaders, along with other rural development experts, to share their perspectives on a bigger stage. I hope you come away from this event as energized and recommitted as we do each year.\n\nOver the last few decades, we've seen small towns struggle, particularly those that lost manufacturers who had historically helped build communities, employ residents and forge local identities. As a natural reaction, economic development in small town America has often focused on replacing those big employers in order to rebuild the tax base and reemploy those displaced. These efforts attracted heavy investment in time and money, but success wasn't easy.\n\nIn the last few years, the focus of recruiting efforts has shifted. We saw it nationally with Amazon's HQ2 decision a few years ago. When northern Virginia won this very competitive contest, the determining factor didn't seem to be the direct economic incentives but instead the state's workforce and commitment to develop an even stronger employee pipeline.\n\nThe same criteria are coming to smaller towns. As I talk to employers considering expansions and as I talk to community leaders trying to recruit firms, there's an increasing focus on talent. You hear it most clearly in reshoring conversations; businesses question how they could relocate when they don't have confidence they will find the necessary workers.\n\nThe importance of a robust, reliable labor supply isn't news to small towns. We all know their challenges in workforce recruitment and development. But, especially now that the pandemic has tightened the labor market further, smaller communities are going to have to figure out how to put their best foot forward. To win, small towns are going to have to up their games on the attraction, development and retention of talent. What does that entail?\n\nOne way that I like to frame this challenge is by comparing it to cultivation of employers. Small towns will need to recruit talent the way they recruit companies, which means pursuing four strategies.\n\nFirst, just as prospective employers need to hear a compelling pitch, so do prospective employees.\n\nSmall towns need to tell their stories. The last few years opened a door. Workers seem to increasingly value what small towns offer — space, affordability, the outdoors. And of course, remote work frees workers to live anywhere. But open doors don't guarantee new workers will walk in. Each town is now competing with every other small town. That's where the story comes in.\n\nThese stories almost always start with a sense of place, and there are a lot of options. In Lake City, South Carolina, for example, a nine-day art festival and competition has expanded the creative economy and brought crowds to town. With displays in a wide array of local venues, the town isn't just showcasing art, it's showcasing what Lake City has to offer.\n\nOther towns create a sense of place by rehabilitating their downtowns and bringing in shopping and restaurants. Danville, here in Virginia, comes to mind. It has developed its riverfront, building apartments with nearby dining establishments and creating a lively, downtown feel.\n\nTowns can leverage nearby amenities. As Fayetteville, West Virginia, transitioned away from coal, it turned to outdoor recreation, which in turn attracted entrepreneurial types who in turn created an entrepreneurial culture that persisted.\n\nIf a town can't tell a story on its own, we are seeing regions work together to bundle one. Southwest Virginia has The Crooked Road heritage music trail, the historic Barter Theatre in Abingdon, the Spearhead Trails for adventure, and wineries, breweries and shopping for after the adventure. In southern West Virginia, we've seen similar efforts built around the Hatfield-McCoy Trails.\n\nIt's not always about starting something new to create a sense of place but about successfully selling what you already are. We'll hear this afternoon from Colleen Roberts who will share on the \"If you build it, will they come?\" panel about how New Bern, North Carolina, survived a hurricane and found a compelling way to communicate its story.\n\nThese stories bring in new talent. But they also help keep kids from moving away. I grew up in Tampa. In Tampa, the draw was clear. It's warm. We have beaches. We constantly asked ourselves: Why would anyone leave? And really only I did.\n\nSecond, just as recruiters make a move easy for businesses, small towns need to make moving easy for workers.\n\nIn today's world, the ultimate barrier to moving is housing. Every town seeing success is experiencing this challenge. Simply put, the math isn't working to put new residents into affordable homes. We don't have enough supply. And building is getting ever more expensive with construction, interest and labor costs up.\n\nSmall towns face their own issues. Their housing stock is often less contemporary. Rough terrain and absentee landlords often inhibit construction. Developers often have better options elsewhere.\n\nBut I ask myself: Why can't we change the math? If we can find the funding to create buildable sites for businesses, why can't we develop buildable homesites for developers? If cities can transform office space into apartments, why can't small towns repurpose their old commercial or municipal spaces into residences?\n\nCarroll County, Virginia, did just that. Working with Virginia Housing Development Authority and developer Landmark Asset Services, it transformed a historic high school into 51 affordable housing units. The county donated the school. Virginia Housing helped identify Landmark as a willing developer and offered permanent financing at a below-market rate. Landmark brought its expertise in adaptive reuse and affordable housing development. Together, they made the math work.\n\nThis afternoon, we will hear from DeWitt House of the Harvest Foundation who will be sharing how public-private partnerships can make the math work. They are standing up a new neighborhood with affordable housing units in Martinsville, Virginia.\n\nMaking moving easy (for both workers and their spouses) also means ensuring access to high-speed, reliable broadband. We've talked about this for years, but the last three years really brought it home. Progress is coming, as the funds provided in the Infrastructure Investment and Jobs Act fully roll out. But the mere existence of funding is not enough — it needs to reach the communities in need. At one of this morning's panels, you can hear from Heidi Binko of the Just Transition Fund which is focusing on ensuring available public funding makes it to such communities.\n\nThird, just as recruiters pay incentives to companies, small towns need to think through how to incent talent to move and to work.\n\nWest Virginia is actually testing out a pretty direct incentive. Through their Ascend West Virginia program, they are paying a select set of individuals to move to the state. The incentives include $12,000 over the first two years, access to free coworking space, and free outdoor recreation and gear rental for a year. We're glad to have one of the key architects of the program, Danny Twilley, here with us today.\n\nBut there are other ways to motivate people to join their local workforce.\n\nLet's start with child care because finding and paying for high quality child care can become so costly it makes more sense for a parent to stay home. United Way of Southwest Virginia has leveraged state and federal funding to expand access to affordable child care by creating a new facility, giving technical assistance to existing ones and building up the sector's workforce — with the intent that local employers will support these facilities over time. In West Virginia, the Chamber of Commerce worked to get legislation passed last year to provide a tax credit to businesses that create a childhood facility on their premises.\n\nTransportation is also a motivator to connect people to places of employment. It has attracted some controversy, but beach communities have transported workers into their markets for years. The city of Wilson, North Carolina, is trying a more tailored approach; it has partnered with Via Transportation to replace its traditional bus system with an on-demand microtransit service. This allows riders to get curb-to-curb rides for a low price, saving time and expanding access to those who did not previously live near a bus route. Approximately half the rides are to or from work.\n\nCommunities are also tackling more personal barriers to entry, like health or criminal records. We will hear more in this morning's panel on drawing talent off the sidelines.\n\nAnd finally, just as towns must grow their own local entrepreneurs, they also need to grow their own workers.\n\nEducation and connecting locals to jobs is an evergreen challenge. But we are seeing a lot of innovation in this arena.\n\nGO TEC (which stands for Great Opportunities in Technology and Engineering Careers) is helping build a pipeline of talent for Virginia's strategic sectors. Hoping to spark early interest, the program exposes middle schoolers to various career pathways, such as robotics and health care, as well as industry jargon and relevant equipment. Once in high school, students have access to industry certification programs, and may then pursue postsecondary degrees. Telly Tucker, president of the Institute for Advanced Learning and Research, is a key partner in the effort and is on one of our panels this afternoon.\n\nThe STEM East Network in North Carolina is training the key influencers in youth's lives — educators — to understand the workforce needs of the region. The hope is they in turn will help students visualize what participating in the local labor market could be like.\n\nThe Surry-Yadkin Works partnership, in North Carolina, allows high school students to intern at local companies and access resources at their local community college. Students earn a real wage, a transportation subsidy, work experience, and the opportunity to get college credit and industry-recognized credentials. Nearly 70 percent of participants continued to work on their internships after finishing the experience.\n\nTo close, it's trendy to say that post-COVID-19 we are in a \"new normal.\" But I really do think, when it comes to small town economic development, the ground has shifted. The focus that employers are placing on talent is palpable, and those who can supply that talent will be the winners. The good news is that remote work puts a lot more small towns in the competitive set, and that small towns offer a sense of place and community that many of today's workers want, so long as they can provide the housing, broadband and amenities that these workers need.\n\nI walked through some promising examples today of how communities are innovating, but there are many more to share, and I look forward to learning from all our panelists. Now I want to turn it over to U.S. Sen. Mark Warner. You all know him well, but I want to thank him for setting me and the Richmond Fed on this journey supporting small towns. In my first meeting with him, he urged me to dig into the differences in economic outcomes between urban and rural markets, and between similarly situated smaller towns. He inspired all we are doing, and I look forward to learning more from him now. Thanks, and enjoy the rest of the day."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "March 30, 2023",
        "title": "The Need to Be Nimble",
        "summary": "President Tom Barkin discusses recent data and events and explores potential implications for monetary policy.",
        "highlights": "The challenge in assessing today’s economy is reconciling the strength of the recent data with the potential for weakness coming from the banking system.\n\nIt is possible that tightening credit conditions, along with the lagged effect of our rate moves, will bring inflation down relatively quickly. But I still think it could take time for inflation to return to target.\n\nPolicy will need to be nimble. If inflation persists, we can react by raising rates further. If I am wrong about the pricing dynamics at play, or about credit conditions, then we can respond appropriately.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230330",
        "content": "Thank you for that kind introduction and for having me here today.\n\nYou follow the news. One of the 20 largest banks, one with heavy sectoral and regional exposure, was caught wrongfooted.1\nThere was a run on the bank. The Federal Deposit Insurance Corporation (FDIC) took over in the second largest bank failure in U.S. history. Depositors were protected, but it was a shock, nonetheless. In order to control higher-than-desired inflation, the Fed chose not to back off its plan to continue tightening. You know this story. But I’m not talking about Silicon Valley Bank. I’m describing the 1988 failure of First Republic Bank in Texas. There’s no connection to the bank with the same name in the news today.\n\n\n\nWhy do I start with that story? It’s not a perfect historical parallel, but it’s worth remembering that not every bank failure becomes Lehman Brothers. We are all understandably scarred by that memory, but banks have failed throughout our history, many without creating a broader crisis. Thirty-five years later, few of us remember First Republic Bank in Texas (which by the way was also sold to a North Carolina bank — one now called Bank of America).\n\nHow does that story relate to today? F. Scott Fitzgerald wrote: “The test of a first-rate intelligence is the ability to hold two opposed ideas in the mind at the same time ...” My dad put it simpler, saying I “needed to learn to walk and chew gum.” The challenge in assessing today’s economy is reconciling the strength of the recent data with the potential for weakness coming from the banking system. Let me take you through how I am thinking about each, and the potential implications for Fed policy. These are my thoughts alone and not necessarily those of anyone else in the Federal Reserve System.\n\nLet’s start with the banking system. The past few weeks brought the failure of two banks overexposed to crypto, and one with a severe asset/liability duration mismatch. Depositors got nervous and moved with unprecedented speed. The resulting systemic risk brought strong interventions. To mitigate the risk of comparable runs at other banks, the FDIC guaranteed all uninsured deposits at Silicon Valley Bank and Signature. To reduce liquidity risk, the Fed Board, with Treasury approval and backstop, created an emergency lending facility particularly attractive to banks holding Treasury and mortgage-backed securities with unrealized losses.\n\nThe broader implications of these events aren’t yet clear. There are still, to be sure, a few individual banks working through their own issues. But overall deposit flows appear relatively stable. Banks have worked with intensity to ensure they have adequate liquidity. And, as I’ve talked to banks in my district, I’ve been encouraged by the resilience I’ve seen. But even resilient banks can impact the broader economy if, to minimize their liquidity risk and protect capital, they choose to tighten access to credit. Research shows that such a pullback would limit consumer spending and curtail business investment. But it is too early to know whether that will happen now, or not.\n\nThese failures hit at a time when economic data was coming in strong. 351,000 jobs were added on average over the past three months — about four times the pace needed to keep up with labor force growth. Unemployment remains historically low, at 3.6 percent. Inflation, though down from peak, continues to come in hot. Headline CPI was at 6 percent in February, and core was at 5.5 percent. Monetary policy is famously said to work with long and variable lags, but our 475 basis points of rate hikes over the past year have not yet compellingly moved inflation back toward our 2 percent target.\n\nIt is possible that tightening credit conditions, along with the lagged effect of our rate moves, will bring inflation down relatively quickly. But I still see three reasons why it could take time for inflation to return to target.\n\nFirst, the pandemic is still with us. Not the public health crisis, thankfully, but the economic dislocation it caused. Over a trillion dollars in excess savings and trillions more in equity and housing wealth are funding consumption. Fiscal outlays are continuing, like the infrastructure bill and state tax cuts. Order backlogs are still being worked down. Inventories remain short in autos and homes, supporting prices in those sectors. The labor market remains historically tight, as I said earlier, in part because employers who have struggled to find workers are reluctant to let them go.\n\nSecond, firms and workers are intent on recapturing lost ground. I hear from a number of sectors (like health care, utilities and food) that margins have compressed and that they now feel the need to restore them through further price increases. Similarly, workers whose real wages fell are pressing to catch up. Both of these imply further inflationary pressure.\n\nAnd third, and perhaps most fundamentally, two years of high inflation and ubiquitous conversation about inflation have surely had an impact on firm behavior. I think about it like this: For a generation, business leaders learned not to count on pricing to drive profits. Large retailers resisted every price increase and had options to redirect their business to lower-cost suppliers overseas. Consumers found that they had power as well through price-shopping enabled by e-commerce. The Fed had earned real credibility for its ability to deliver stable prices; you could say we played a role in every wage and every price negotiation.\n\nBut now pricing is back in play. Its impact is considerable as successful increases flow straight to the bottom line. Businesses have found inelasticity they hadn’t had the courage to test for previously and are looking to find more. Supply chain challenges have worn down purchasing departments; they seem now more willing to accept increases, at a time when volatility has made supplier cost structures more opaque and availability more important. In most companies, there is a continual tug of war between a finance team that sees price as a path to profits and a sales team that fears loss of business and market share. Sales won for years, but finance is winning now and will continue to keep pressure on prices until customers and competitors reassert themselves.\n\nLet me now turn to our most recent meeting. I saw substantial inflationary pressure and a resilient banking system. So, I supported raising rates 25 basis points. I am heavily influenced by the experience of the 70s. If you back off on inflation too soon, inflation comes back stronger, requiring the Fed to do even more, with even more damage. With inflation high, broad-based and persistent, I didn’t want to take that risk.\n\nBut policy will need to be nimble. Most forecasts of our policy path seem to average the risk of higher inflation with the risk of further contagion in banking. I still see the range of potential outcomes as pretty wide. If inflation persists, we can react by raising rates further. It was only a few weeks ago that some were calling for a 50-basis-point increase. And if I am wrong about the pricing dynamics at play, or about credit conditions, then we can respond appropriately.\n\nI started by quoting two great Americans: F. Scott Fitzgerald, and my dad. So let me close by quoting a third one: Ted Lasso, who said, “There’s two buttons I never like to hit … And that’s ‘panic’ and ‘snooze.’” So, I am keeping calm in these uncertain times, and watching carefully.\n\nThanks, and I look forward to your questions and comments."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "March 03, 2023",
        "title": "What’s Keeping Inflation Elevated?",
        "summary": "President Tom Barkin discusses how he sees the economy, and the implications for inflation and for policy.",
        "highlights": "The question of when inflation gets back to normal is an important one for policy.\n\nWe would all like inflation to fall quickly back to target. I am confident it will in time, but doubtful the process will be quick.\n\nI think it will take time to return to target, and, as a consequence, believe we still have work to do.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230303",
        "content": "This speech was delivered remotely.\n\nThanks for that nice introduction and for having me here today.\n\nOne favorite Fed buzzword is “data-dependence,” meaning we adjust our policy based on what we learn from incoming data. That sounds sensible but isn’t easy. After all, the prints we see largely come in with a month’s delay and can be revised multiple times. So, I spend a good part of my time outside our building trying to learn by gathering “real-time” information from businesses, community organizations and groups like the Stanford Institute for Economic Policy Research (SIEPR).\n\nIf you are following the economy closely, you know that recent data has been confusing, so I thought I might spend my time today talking about how I am seeing the economy, and the implications for inflation and for policy. I caution these are my thoughts only and not necessarily those of anyone else in the Federal Reserve System.\n\nIf you were looking at economic data a few weeks ago, the story seemed pretty clear and consistent. Demand was softening. The labor market was cooling. And inflation was settling. People were actually starting to imagine we were well on our way to the proverbial “soft landing.”\n\nBut January data is telling a very different story. Consumer spending, job growth and inflation have all accelerated. Is January an aberration, or is the economy actually stronger than we had thought?\n\nLet’s start with demand. In January, real consumer spending saw the largest monthly increase since March 2021, up 1.1 percent. Real disposable income jumped 1.4 percent as January wage and Social Security increases came on line. Real-time information from credit card companies confirms that consumers spent freely in January. So, I see the jump as real, but doubt that it is as large as portrayed, or is sustainable. The weather has been unseasonably warm (everywhere but California), and that likely has goosed spending. And it seems clear that the holiday season (with gift cards) has now stretched from two months to four months. Retail sales in October to January grew at only a 2.6 percent annual rate, making January partly a payback for a weak December. Finally, this data is seasonally adjusted, and I do wonder whether the last two year’s January COVID-19 outbreaks didn’t amplify the strength of this January.\n\nSeasonal adjustments also matter in the labor market. We saw a huge jobs number in January — more than half a million added. But to give you a sense of how these adjustments work: Normally employment drops by about 2.9 million in January as holiday hiring is reversed. This year, employment dropped only 2.5 million. After adjustment, you see the half million growth number. Is it likely that, in today’s labor market, employers were more reluctant to shed workers than in previous years? I think so.\n\nBut that said, the labor market is still quite tight. The unemployment rate is 3.4 percent, a 54-year low. Employers tell me they aren’t as desperate as they were a year ago, but it is still difficult to find workers. I hear that particularly for skilled trades like nursing, construction and mechanics.\n\nThere have been a number of layoff announcements recently, particularly here, but I would note they have been disproportionately professionals rather than frontline workers. Repotting is never easy, but unemployment for those with a college degree is quite low: 2 percent. That suggests whatever labor market adjustments are required may come with less of a price than prior downturns. We aren’t likely to repeat the Great Recession’s painful Rust Belt construction and manufacturing challenges.\n\nFinally, let’s spend some time on inflation. After several months on a downward path, inflation accelerated in January, in both month-over-month and year-over-year terms. And the encouraging fourth quarter inflation numbers were revised upward. Is this just a blip on the path back to our 2 percent target? Or a signal that we still have a long way to go?\n\nThe question of when inflation gets back to normal is an important one for policy, so I want to spend some time on it. Some believe this will happen pretty quickly. Until a recent upward spurt, that’s where markets were. And, ahead of the most recent inflation data, the average respondent in the Survey of Professional Forecasters projected inflation at 2.6 percent annualized by the fourth quarter of this year. Why may you expect a quick return to normal?\n\nYou might hang your hat on the transitory concept. Transitory has two different definitions: brief, and not permanent. Inflation certainly hasn’t been brief, but maybe getting to the other side just takes time. After all, supply chain issues are easing. Most people are back to work. Transportation costs have come down. Broad commodity price inflation has returned to pre-pandemic levels. And fiscal stimulus is waning. If inflation was largely physical or fiscal-driven, then it could decline pretty quickly as we return to normal.\n\nOr you might think the Fed’s rate hikes and balance sheet reductions thus far are sufficient but will take effect with the usual delay. Our moves impact financial conditions fairly quickly but take time to work their way through the real economy. If we’ve hiked enough, as we make our way through that lag, inflation could quickly fall. After all, liquidity is leaving the system, the housing boom has subsided, demand is likely normalizing and wages are settling.\n\nOr you could even believe the Fed is going to do more than we have signaled to date and is planning to clamp down in an even more aggressive manner, risking a deep recession, to snap inflation down quickly. Volcker proved we have this power should we want to use it. To be clear, I have not seen anyone suggest inflation has yet become the problem Volcker faced in the early 1980s.\n\nBy this point, you might have gathered that I don’t think normalization will be this easy.  Returning prices to the stability of the last 30 years will likely take a lot more time and effort. I think my view is in step with the actions of the Federal Open Market Committee (and with the most recent Summary of Economic Projections (SEP) that showed inflation not returning to 2 percent until 2025). Why do I see this fight lasting longer?\n\nPartly because some of the dislocations we saw in the pandemic are enduring. Over a trillion in excess savings are still funding consumption, as are continuing fiscal outlays like the infrastructure bill. New auto inventories and houses for sale remain near historic lows, supporting prices in those sectors. Supply chain challenges remain, for example, in switchgears and cabinets. The labor market remains historically tight, as I said earlier. And China’s reopening and events in Ukraine may well also pressure commodity prices.\n\nAdditional inflationary pressure comes from firms and workers trying to recapture lost ground. I hear from a number of sectors (like health care, utilities and food) whose margins have compressed and who feel the need to restore them through further price increases. They will presumably be motivated to move more aggressively than those sectors whose margins improved and who may eventually be pushed by their customers to give on price. Similarly, workers whose real wages fell are pressing to catch up. I’ve heard of many larger-than-normal increases in the end-of-year merit process.\n\nAnd I’d also point to inflation expectations. While they remain well anchored on average, there’s been enough movement under the surface to warrant caution. The University of Michigan Survey of Consumers has seen the one-year median expected inflation rate fall from its pandemic high of 5.4 percent to 4.1 percent in the most recent reading. But this masks an increase in the range of responses. By one measure, that spread is at levels last seen in 1982. And research on the ’70s found that an increase in the standard deviation of inflation expectations preceded high and unanchored inflation expectations. It’s worth remembering that even with Volcker’s aggressive approach, it took years to corral expectations back to a narrow range. While his era was certainly different (unanchored expectations, no target, higher inflation), it took until 1983 to get inflation below 4 percent and 1986 to get to 2 percent.\n\nMost fundamentally, two years of high inflation, and ubiquitous conversation about inflation, has surely had an impact on firm behavior. I think about it like this: For a generation, business leaders have learned not to count on pricing to drive profits. Large retailers (like Walmart or Home Depot) resisted every price increase with fervor and had options to redirect their business to lower-cost suppliers overseas. Consumers found that they had power as well through price-shopping enabled by e-commerce. The Fed had earned real credibility for its ability to deliver stable prices; you could say we played a role in every wage and every price negotiation.\n\nNow, pricing is back in play. Its impact is considerable: Successful increases flow straight to the bottom line. Businesses have found inelasticity they hadn’t had the courage to test for previously and are looking to find more. Supply chain challenges have worn down purchasing departments; they seem now more willing to accept increases, at a time when volatility has made supplier cost structures more opaque and availability more important. In most companies, there is a continual tug of war between a finance team that sees price as a path to profits and a sales team that fears loss of business and market share. Sales won for years, but finance is winning now and will continue to keep pressure on prices until customers and competitors reassert themselves.\n\nMonetary policy plays an important role here. We have raised rates and reduced our balance sheet aggressively in the last year in an effort to bring demand and supply back into balance. Inflation is likely past peak. But I think it will take time to return to target, and, as a consequence, believe we still have work to do. We have forecasted additional rate increases and the SEP has made clear that we don’t anticipate rate cuts this year.\n\nThe Fed’s objective isn’t to hurt the economy, it’s to reduce inflation. And if there is one thing we’ve relearned over the last two years, it is that everybody hates inflation. High inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump.\n\nThe Fed is the organization charged with fighting inflation, and we have made our resolve clear. The experience of the ’70s is compelling. If you back off on inflation too soon, it comes back stronger, requiring the Fed to do even more, with even more damage. I’d like to avoid that.\n\nBut with real rates having risen dramatically in the last year, and sitting at positive levels across the curve, it makes sense to move more deliberately than we did last year. Here’s where I come back to data dependence. If I’m right and inflation persists, we can react by raising rates further. And, of course, I’d be happy to be wrong.\n\nWe would all like inflation to fall quickly back to target. I am confident it will in time but doubtful the process will be quick. But I should close by reminding you that inflation doesn’t come from statisticians but from the sum of individual actions. (So, if any of you in the audience have a price increase in the works, feel free to help us all out by backing off.)\n\nWith that, I am looking forward to your questions and input."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "January 12, 2023",
        "title": "2023 Economic Outlook",
        "summary": "President Tom Barkin reflects on monetary policy and the economy in 2022 and shares his thoughts on what’s ahead.",
        "highlights": "We still have work to do. Inflation is too high, and we will need to stay on the case until it is sustainably back to our 2 percent target. We have forecasted additional rate increases this year.\n\nThat said, we have slowed the pace of those increases. Now, with forward-looking real rates positive across the curve, it makes sense to steer more deliberately as we work to bring inflation down.\n\nThe experience of the ’70s showed that if you back off on inflation too soon, it comes back stronger, requiring the Fed to do even more, with even more damage.\n\nIf you change the target before it is achieved, as some have recently advocated, you put the Fed’s credibility at risk, which in turn increases the sacrifice required in order to control inflation.\n\nAnd if you think supply chain improvements and our actions to date are enough to bring inflation down quickly, then our more gradual rate path should limit the harm.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_speech_20230112",
        "content": "Thanks for inviting me to speak today. I enjoy these January economic outlook conferences. The timing is great to reflect on the past year and then look forward. So, I will try to share my reflections on both, with a particular emphasis on the Fed and the economy. These are my thoughts alone, and not those of anyone else in the Federal Reserve System.\n\nA year ago, the economy was booming. GDP grew 5.7 percent year-over-year in the fourth quarter of 2021, driven by the post-COVID-19 reopening, and the deployment of excess savings built from fiscal stimulus, suppressed pandemic-era spending and equity appreciation. The unemployment rate was at 4 percent, on its way to matching its 50-year low. Inflation, on the other hand, was 6.1 percent headline and 5.2 percent core; it had sustained, broadened and become a problem.\n\nDuring the pandemic, the Fed supported demand by taking rates to zero and buying trillions in government bonds. But at our December 2021 meeting, we announced the tapering of our asset purchase program and forecasted the start of rate increases in 2022. It was time to prioritize containing inflation.\n\nAnd that’s what we did last year. We started raising rates in March, accelerated the pace during the summer and have now moved the overnight rate to 4.3 percent. That is the fastest tightening pace in 40 years. We also started reducing our balance sheet this summer; it is down over $400 billion from its peak with more to come.\n\nWhy did the Fed move so aggressively? Well, the logic was straightforward. With inflation so high and demand so strong, it made no sense to keep stimulating the economy. Doing so could further put inflation expectations at risk. So, we removed that stimulus as fast as we thought we could.\n\nBut I’d also make the case on an emotional level. Last year reminded all of us how much we hate inflation. Inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes effort to shop around for better prices or to handle complaints from unhappy customers. And inflation feels unfair — the wage increase you earned feels arbitrarily taken away at the gas pump. We all hate inflation and — when I look in the mirror — I ask, “If the Fed doesn’t do something about it, who will?”\n\nSo how is it working?\n\nMonetary policy works most directly through financial markets. As borrowing becomes more costly, capital investment slows. So does consumer spending, especially in interest-sensitive sectors like housing, auto and consumer durables. The dollar strengthens, lowering export demand and import prices. All these effects have been substantial. The dollar and the euro are now close to parity. Investment in structures is down. Mortgage rates more than doubled last year, bringing the housing market down from its pandemic high. Asset valuations have dropped, without any significant structural market disruptions.\n\nDemand reduction in less interest-sensitive segments tends to take a bit longer. And remember that the pandemic era is still partly with us. Excess savings and the return of consumer borrowing to pre-pandemic levels are funding continued strong consumption, especially for services like travel. Billions in fiscal appropriations are still being distributed. Strong pandemic-era order pipelines and the need for inventory replenishment are sustaining businesses. Employers who fought hard to hire scarce workers are reluctant to fire them. The unemployment rate remains at the historically low rate of 3.5 percent (and we are still adding jobs, 223,000 in the December report).\n\nOnce demand weakens, studies estimate it can take another six to 12 months before those pullbacks quiet the rate of inflation. So, with demand slowing but resilient, labor markets healthy, and the added and enduring shock of the war in Ukraine, it shouldn’t be a surprise that inflation — while likely past peak — is still elevated. The 12-month headline PCE remains at 5.5 percent, and the core is at 4.7 percent. Wage gains are still higher than pre-pandemic levels.\n\nWhere is the Fed headed next?\n\nLet me start by saying we still have work to do. Inflation is too high, and we will need to stay on the case until it is sustainably back to our 2 percent target. We have forecasted additional rate increases this year.\n\nThat said, we have slowed the pace of those increases. We moved quickly last year, but what we were doing was taking our foot off the gas. Now, with forward-looking real rates positive across the curve and therefore our foot unequivocally on the brake, it makes sense to steer more deliberately as we work to bring inflation down in the context of the lags I just discussed.\n\nTo that end, the last three months’ inflation prints have been a step in the right direction, but I would caution that while the average dropped, the median stayed high. That’s because the average was distorted by declining prices for goods like used cars that escalated unsustainably during the pandemic. I saw one commentary celebrating that core CPI less shelter actually declined. But we all know what people care most about: food and gas and shelter.\n\nWith the Fed resolute on inflation, that brings me to the outlook for the economy.\n\nThis has been the most predicted potential recession in memory. But, despite some scares earlier in the year, the data we’ve seen on spending, investment and employment keep pushing the timeline out —unless you are in housing or sell into a low-income customer base, or are a deal maker or are dependent on digital advertising.\n\nIn the rest of the economy, firms know the Fed is taking strong action to combat inflation and realize that creates downturn risk. They believe many of the artificial elements supporting consumer spending will likely wane over time. They have updated their Recession Playbooks and may even be working the items on the first page, like headcount freezes or discretionary spend reductions. But most haven’t turned the pages yet given their demand remains solid.\n\nBut they might. Perhaps because inflation remains stubbornly high and requires more from us. Perhaps because a sector moves in unison as recently happened in tech. Or perhaps because of unexpected outside events like those that drove the last three recessions.\n\nI get a lot of questions about whether the Fed should remain this committed given that risk. I guess my simple answer is that everyone hates inflation, and we are the ones mandated to address it. The Fed’s objective isn’t to hurt the economy; it’s to reduce inflation.\n\nThe experience of the ’70s showed that if you back off on inflation too soon, it comes back stronger, requiring the Fed to do even more, with even more damage. If you change the target before it is achieved, as some have recently advocated, you put the Fed’s credibility at risk, which in turn increases the sacrifice required in order to control inflation. And if you think supply chain improvements and our actions to date are enough to bring inflation down quickly, then our more gradual rate path should limit the harm.\n\nAnd I should use this moment to remind you that inflation doesn’t come from statisticians. It comes from the sum of actions of individual firms. (So, if any of you in the audience have a price increase in the works, feel free to help us all out by backing off.)\n\nI like analogies, and one that hit me recently was hiking down a narrow trail after having climbed a mountain. The peak of course being inflation. You are tired. If you go too fast, you could easily slip; so you move deliberately. There’s always a chance a storm could come up and muddy the trail. A path that seems solid could give way, forcing you to an alternative route. But you know your map is good, your tools are high-quality and there’s still a lot of daylight left. So, like you, I’m looking forward to getting down this particular mountain, and telling the story of how we did it — preferably in front of a warm fire.\n\nWith that, let me open it up for questions and comments."
    },
    {
        "speaker": "Kartik Athreya",
        "year": "2023",
        "date": "January 06, 2023",
        "title": "Inflation in the Economy: Getting Here, and Looking Ahead",
        "summary": "The past few years have seen unprecedented real economy shocks, which are particularly hard to deal with for any central bank, and so drove a lot of the inflation in the wake of the pandemic's arrival.",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2023/athreya_speech_20230110",
        "content": "Good afternoon, it's a pleasure to join you today at MBA First Friday. First, the disclaimer: The views expressed today are mine alone and not necessarily those of the Federal Reserve Bank of Richmond or the Federal Reserve System.1\n\n\n\nI'll stress three themes today. First, the past few years have seen unprecedented real economy shocks, which are particularly hard to deal with for any central bank, and so drove a lot of the inflation in the wake of the pandemic's arrival. My second theme is that in the longer run, this is reversed: Real forces don't create average inflation at all. Instead, central bank policy (almost) completely does. Third, the surge in broad inflation from late 2021 onward has driven a rapid and decisive normalization of policy by the Federal Open Market Committee (FOMC). And against the general health of the economy, especially in the labor market, this in my view offers a plausible path to a return to at-target inflation without sizable slowdowns in the U.S. economy.\n\nLet's start in late 2021. Despite higher case counts, severe COVID-19 cases were not quite as terrible as the winter before — daily deaths were about half their 2020 level. The consumer was snapping up a whole lot of stuff — real personal consumption expenditure (PCE) was up 7 percent, and retail sales were up nearly 14 percent year-over-year. Indeed, the consumer was shopping so much so that supply chains were at a breaking point not just because of disruptions to shipping, port handling capacity and semiconductor manufacturing. Rather, people wanted stuff now, not later — a point I'll return to.\n\nIt was around then that we started recording sizable changes in prices that were, very importantly, widespread. For comparison, note that just before the pandemic in February 2020, only about a third of prices in the PCE basket were growing faster than 3 percent, and overall inflation was low. By March and April 2021, annual PCE inflation was very high at around 7 percent, but I'd note that less than half (40 percent) of consumer prices were growing faster than 3 percent. Later that year, though, from October to December 2021, inflation was still high, at around 7 percent, yet now the share of fast-growing prices had grown very large: to around 70 percent.\n\nTransitory(!) Shocks and Short-Run Inflation\n\nIn an economy with generally well-managed inflation, in the short run (think month-to-month), inflation prints would be tightly linked to real demand and supply forces facing businesses and households that we could all point to (think supply chain and worker fears of COVID-19). These price movements help relative prices (think airfares to patio furniture) reflect changes in the true scarcity and value of some things relative to others, and hence are not to be prevented.\n\nNow think about early to mid-2020: Inflation had been very stable for a couple of decades, and it made all the sense in the world that the prices of various consumer durables rose relative to the plane tickets.2\n\n\n\nBut when a whole lot of prices start to move at the same time, in the same direction, and in similar amounts, that's not changing relative prices. Instead, it reflects a monetary policy in need of normalizing. In other words, these are times where we can talk about \"overall demand in the economy being high,\" and hence how rates need adjustment. Moreover, if left alone, such dynamics risk the formation of inflation expectations that drift in ways that can then lead to prices and wages moving up in even more sustained ways.\n\nYet, throughout this period, and even today, longer-run expectations for inflation have remained anchored. This is a major win, for its direct benefits of course, but heavily because it allows price-setters in our economy to react in a targeted way to the real \"demand and supply\" conditions in front of them and not worry about how to adjust against possibly economywide changes in pricing that would come with any broad inflation. In other words, when inflation expectations can stay anchored, the price system in our economy can do what it's supposed to.\n\nTo see this, imagine that future inflation became hard to predict. Now airlines and restaurants have to think about much more than demand and supply in their markets. They have to wonder about how (the many) others in the economy are setting prices and wages. This hinders them and the rest of us from locating prices that help equate demand and supply and makes life messy.\n\nBottom line: When real stuff happens, relative prices have to change to reflect scarcity unless we want a lot of disruption in daily life. When inflation expectations get unmoored, prices in the economy, especially in the wake of real shocks, get away from reflecting scarcity, and we all suffer. But expectations are not unmoored, so I view us as having a promising path forward.\n\nThe Humble Bureau of Weights and Measures?\n\nIf medium- and longer-term inflation expectations have remained stable despite enormous and unprecedented shocks, how did that come to pass? Here I'd say monetary policy since the mid-1990s has set us up well. Most of all, it reflects acceptance of the view that in the longer run, the central bank is a (and I'd say in most instances, the) key to longer-run inflation control.3\nThrough sustained effort, central banks had perhaps finally become the effective \"Humble Bureaus of Weights and Measures for Prices\" we might have all hoped for. They prioritized the stability of general price level, and the rest of us stopped thinking about it, and instead focused on the more fundamental forces operating in our lives as workers, consumers and businesses. Good outcomes for inflation and employment followed. And on the employment front, our Chair has noted that without price level stability, it is a priority that simply cannot be executed on.4\n\n\n\n\n\nI view two specific things as especially important in getting us here: one big and strategic, and the other smaller and more tactical. The big-and-strategic thing is that we now tell the American public our inflation target, and strive to follow through in ways that convince them we mean it. The latter then leads to the smaller and tactical thing we do. Once inflation expectations are anchored at our target, we work to set short-term rates at a level that tracks the real economy — in a nutshell: higher in good times and lower in bad ones, and with a promise to react to broad inflation, should it occur.\n\nIn a perfect world, we'd have everyone understand that our plan was inflation at 2 percent, and then to follow up, we'd set rates consistently two percentage points (which is our inflation target) above the real interest rate that we think would prevail in a well-functioning market system. That latter interest rate has a name: the \"natural\" or \"neutral\" rate. It can't be directly observed though; it needs to be inferred, something we work at, but can do only with substantial uncertainty.5\nYet, in the quarter-century window from the mid-1990s to 2020, the Fed managed, evidently, to do this.\n\n\n\nIn fact, it managed this in a time where we saw systematic inflation in some sectors (services, growing at more than 3 percent per year), and outright deflation in others (durable goods, e.g., shrinking at more than 1 percent annually).6\nThat is, even as the relative prices of services compared to goods increased rapidly — around 4 percent annually — for two decades, this proved no barrier to delivering headline inflation at target. I stress this because it drives home the point that sustained inflation cannot come from steadily increasing relative prices, or real constraints, or really (almost) anywhere else. It can come only from central bank policy that needs adjusting.\n\n\n\nHigh Inflation Today, and What I Missed\n\nAlright, let me shift gears away from longer-run inflation control, which has worked well here and in most advanced economies, to the pressing question of how to deal with the problem in front of us today: high inflation that has been much broader, and that has now lasted much longer than plausibly attributable to one-off, or sector-specific, real shocks to the economy.\n\nI'll first acknowledge that as an advisor to an FOMC member, I was slow to see this broadening of inflation. So, what could I have looked for in real time that I missed? Here I'm coming to the view that the September 2020 FOMC statement that policymakers would not raise rates so easily as the economy strengthened was, in hindsight, a more significant shift than I thought it was in real time.7\nAdditionally, I've revised my view of the power of the fiscal support that in the end was broader and longer lasting than I expected. Of course, as a central bank we do not judge, or opine on, fiscal policy. We instead adapt monetary policy given whatever those decisions turn out to be. So, while I was arguably late to the call, once evidence began to accumulate that inflation was no longer being driven just by one-off sectoral real supply and demand factors, it became unavoidable that normalization in monetary policy was needed.\n\n\n\nNow recall that by mid-2021 and beyond, consumers were really spending and employers were really hiring. Pent-up demand aided by low rates and fiscal tailwinds were operating in full force. But supply constraints had simply not abated sufficiently — supply chains, and labor force participation, was simply not as elastic as it may once have been. The only way these facts could all be squared was if the real interest rate faced by U.S. consumers rose and convinced people not to do so much today, and instead put some spending off for tomorrow. In other words, somewhere in 2021 especially, the short-term neutral real interest rate likely went up.\n\nBut we didn't hike rates then, and were not really talking about a serious normalization either, so what gives? My read is simple: First, central banks, here and really anywhere, weren't faced with a cookie cutter shock. And neither we nor anyone else knew precisely how high the neutral real rate has jumped.8\nSo hiking rates sharply in the midst of a pandemic with all manner of cross currents wasn't so obvious.\n\n\n\nMoreover, since longer-term inflation expectations didn't drift upward, I personally saw a good case to \"look through\" at least the initial phase of inflation — say until mid-2021. I also worried that when shocks that drive up the real costs of production hit us — i.e., of getting supplies, finding workers willing to risk COVID-19, and so on, monetary policy might face a real dilemma. An aggressive squashing of inflation would necessarily require tolerating a drop in real economic activity — and with it employment — all at a time when uncertainty about the future was rather high.\n\nStill, something does have to give. If we don't hike, then real interest rates will stay low — and a flush consumer won't be incentivized to respect pandemic-driven scarcity; and businesses will start to hike prices to stay ahead of costs; and workers will want raises.9\nAll this is amplified if businesses and consumers start to worry about our commitment to inflation — which only further reduces the real rate of interest we all face now, making current spending incentives even greater, and so on!\n\n\n\nIn sum, severe real shocks hit our economy; monetary and fiscal policies were potent and stayed so for a long period; the consumer was ready to spend' and the real headwinds on the supply side (labor availability, supply chain, etc.) turned out to not be so transitory. So altogether, these changes lasted long enough to get businesses to expect high demand and high real costs of inputs and labor, and workers to seek higher wages. Pricing and wage changes then followed and delivered — at least in the proximate sense of the term — the high and broad inflation we've experienced for about a year now.\n\nThe TL;DR here is that supply shocks are just nasty to face as a central bank, and novel ones are even worse. And even if you could force inflation into a box, the harshness of such efforts might well be worse than the inflation itself, especially if you suspected — like I did initially — that the shock would be, ahem, transitory.\n\nI'm also not sure that the need for normalization of monetary policy was obvious in, say, mid-2021. FOMC members have in fact conveyed this point. In a speech earlier this year, Gov. Chris Waller noted as challenges to kicking off an earlier normalization the considerable difficulty of forecasting during the pandemic — where public and private sector forecasters alike underforecasted inflation, and where preliminary labor market data turned out to be weaker than in subsequent revisions.10\n\n\n\nWhat Next?\n\nOk, if inflation is the central bank's problem, and the events of the last three years eventually required policy normalization, what about the path ahead for policy? Well, here I want to say: A lot of work has already been done. By the same measure I've been using: the gap between the natural rate and the policy rate, we are not in accommodative territory by any measure. Given target inflation of 2 percent, a good estimate for the neutral nominal interest rate is about 3.3 percent (i.e., 1.3 percent plus 2 percent) versus today's effective funds rate of 4.3 percent. All this has been done promptly — 400 basis points of hikes in a year is nothing to sneeze at, as the bankers and real-estate-connected folks of Maryland will surely agree.11\n\n\n\nYou will surely now be thinking: What about recession risk? I'll first note that we're always thinking about recession risks. Richmond Fed President Tom Barkin spoke at this event two years ago and tackled just that topic.12\nWhile I predictably agree with the thrust of those remarks, I want to note a couple of features of the current environment that make me quite optimistic that we will not experience a recession, but rather a slowdown in growth without a spike in unemployment — which is really the reason recessions matter to all of us: That's where the suffering is.\n\n\n\nHere's why. First, if you want to win a race, pick a starting place near the finish line. That helpful starting place is the booming labor market we have, even a year into policy normalization. The unemployment rate is at 3.5 percent as of this morning, and there were over 10 million job openings, meaning nearly two job openings for every unemployed person. The quit rate remains at an elevated 2.7 percent as of November. Data from the Atlanta Fed shows workers still have plenty of reason to quit, with job switchers seeing 8.1 percent year-over-year wage growth, compared to 5.5 percent for job stayers. That 2.6 percentage point gap in November is the second highest since the pandemic started. Unemployment insurance claims remain near their very low pre-pandemic levels.\n\nSecond, FOMC members' communications show an essentially unanimous desire for policy tightening. In the latest Survey of Economic Projections from December's FOMC meeting, the median FOMC member projected the fed funds rate to rise further, peaking between 5 and 5 1/4 percent, with the lowest projection at 4.9 percent next year, compared to the 4.33 percent we're at today.\n\nFor both reasons, my current base case is not that of a recession, but that of slow path to inflation normalization. I don't expect inflation to jump down to target, as inflation inertia is a real thing, but rather expect a slow return, first to around 3 percent on a 12-month basis as 2023 comes to a close, and then further toward the 2 percent target. On the real side, I expect unemployment likely will stay below 5 percent, while GDP growth will slow but also stay away from negatives in 2023 and beyond. All this even as I expect the most interest-sensitive sectors soften further this year.\n\nMust the Beatings Continue Until Morale Improves?\n\nI want to close with the question of to what extent is restrictive — and not merely neutral — policy needed now? Well, first of all, our mandate requires us not to ignore the present high inflation in lieu of a future where it returns to target through a neutral-for-long policy.\n\nBut it's also possible to at least imagine a quick return to target inflation that doesn't bring harsh real costs with it. What if a central bank that understands perfectly what the neutral rate is announced that it would hike policy rates to neutral, but not beyond, and then manage them in that vicinity? If fully understood and believed, price setting by businesses would \"jump\" to the new path of lower inflation and stay there. No need for \"restrictive\" policy, and no pain! Just the Humble Bureau of Weights and Measures reasserting itself after an extremely strange one-time shock that temporarily dislodged inflation from our 2 percent target. But that's a whole of lot perfection and omniscience for any bureau.\n\nYet, we have done impressive things on this front in the past. I want to note here a recent essay by King and Lu in a volume we just released in honor of the eminent monetary economist Marvin Goodfriend.13\nIn it, the authors summarize a view of Marvin's: \"…he indicated that the \"successful [read: no recession] preemptive policy action in 1994 brought the economy to virtual price stability. Inflation and inflation expectations were anchored more firmly than ever before.\"\n\n\n\nBut maybe now, more than a year into high inflation, I'm being a bit wishful? After all, it's too late for preemption, and in the interaction of a central bank and the private economy, we must acknowledge that something — unprecedented shocks notwithstanding — that was not supposed to happen, well, did. We've got a 2 percent inflation target, and we've had around 5 percent inflation over the past year.14\nSo, we also need to consider the communication problem that creates — the credibility implications, if you will. And for this reason too, my view is that the moderately restrictive policy now in place is helpful.\n\n\n\nTo finish at the beginning, the past few years have seen unprecedented real economy shocks, and those are particularly hard to deal with for any central bank, and hence are primarily responsible for the initial inflation we saw in 2020 and much of 2021. But what we saw by mid-2021 crystallized the policy imperative to normalize, and the FOMC has since moved decisively and substantially. Fortunately, the labor market's robust state makes the path ahead less daunting than usual for a return to at-target inflation without sizable slowdowns in the U.S. economy. And fully granting that forecasting — especially about the future — is hard. This is my base case.\n\nThank you, and I am happy to take any questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2023",
        "date": "January 04, 2023",
        "title": "Learning from Our Community",
        "summary": "President Tom Barkin shares how engagements with the Fifth District community inform our understanding of the economy.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2023/barkin_20230104",
        "content": "The Richmond Fed has a beautiful building in downtown Richmond. It’s in a great location, overlooking the river, and serves as a focal point for collaboration, mentorship and connection. But physically, it is quite literally an ivory tower. As we try to assess the macro forces affecting the economy, we don’t want our thinking to match the exterior of our building.\n\nSo, we have oriented the Federal Reserve Bank of Richmond outward. My colleagues and I are on the ground in the Fifth District constantly, meeting and learning from community members. Last year, we had over 1,700 engagements with external contacts — with bankers, business and community leaders, workers and public officials. These meetings take us to every corner of our district — you can see on this map where I’ve been in the last few years.\n\nI’ve been on the other side of these conversations. During my time in business in Atlanta, I gained a lot from interacting with the Atlanta Fed and Dennis Lockhart (the president at that time). I learned from them, and hoped I helped them learn a little something too.\n\nBut this kind of high-touch outreach requires time and effort. And — perhaps most importantly — it relies on the generosity of community members to share their time and perspective with us. Why go to all this effort?\n\nThe national numbers and narratives are vital, but it is community members who help us see what is beneath the data.\n\nTake consumer demand. Overall, it looks solid, but conversations with retailers in our district have helped us understand the nuance. Lower-price retailers tell us their customers have pulled back amid inflation and recession fears. As lower-income consumers are squeezed on the essentials, say at the pump and the grocery store, their demand for items like washing machines and TVs has dropped. In contrast, higher-priced retailers are still seeing wealthier consumers spend.\n\nOur conversations also help us see differences across geography more clearly than if we only relied on local statistics, which often come with a lag and high margins of error. Take this recent post-pandemic recovery period. Foot traffic was back in South Carolina long before it returned in the District of Columbia. But we haven’t just learned about when areas recovered, we’ve also gotten insight into the nature of their recovery. For example, a business serving restaurants in the D.C. area told one of my colleagues that lunch demand has still not recovered, likely given continuing remote work in the DMV area.\n\nBut beyond the basic facts, these conversations help us move beyond “what is happening” to “why.”\n\nFor example, why has the labor market stayed tight — even as rates have risen, sentiment has fallen and the economy has slowed? On the demand side, employers tell us they are reluctant to let go of workers they fought for months to hire. They don’t want to lose them unless absolutely necessary.\n\nOn the supply side, we hear about workers facing new challenges that keep them from work even as pandemic-related barriers fade. We saw this up close in a recent visit to southern Virginia (part of our Community Conversations event series which allows us to dig in deeply to local economies). My colleagues and I learned that the escalating costs of gas, housing and child care have raised the barriers to working, even as wages have been rising. This may be particularly problematic in rural areas given the distances required to drive to work and the challenges providing basic services in less dense areas.\n\nWe get the chance to learn what’s next, catching real-time turning points in the economy.\n\nThe national data we get comes a month late and can be revised multiple times over the next year. It is far from definitive on what is happening in real time, so we supplement it with conversations with our contacts who help us better understand how things are changing.\n\nFor instance, in market outreach, we saw early signs of the housing market turn when contacts shared that furniture sales had started to recede. And outside residential, we’ve heard about more projects in the commercial real estate space being put into “wait and see” mode and many being canceled outright.\n\nBut we aren’t just relying on anecdotes. Our team fields rigorous economic surveys throughout our district. Take our monthly manufacturing and non-manufacturing surveys — the two that probably get the most attention. The labor market has been tight across the board, but they helped us spot a subtle shift. At the beginning of the year, firms reported that it was relatively more difficult to fill low- to –mid-skill jobs than higher-skill positions. More recently, we are hearing that it is now harder to fill mid- to –high-skill jobs, including everything from roles that require a CDL for truck driving to roles like marketing executives and accountants.\n\nAll these insights are invaluable, so we share them broadly across the Fifth District, highlighting the lessons we learn and the promising practices we see.\n\nWe find this especially important for small towns and rural communities. The data reports that these communities are falling behind in employment, health and education. On-the-ground conversations allow us to understand what is being done to improve these outcomes.\n\nFor example, one underlying gap is access to capital. Our community development team has heard about the challenges preparing for and absorbing capital. We saw this in the early days of COVID-19, as communities told us they weren’t resourced to access even basic relief funding. But we’ve also found people throughout our district working on creative solutions to increase local capacity. These initiatives include investing in intermediary organizations, offering technical assistance and creating mentorship opportunities for aspiring leaders. We shared these findings at our 2022 Investing in Rural America Conference. We are already looking forward to our 2023 conference, where we hope to keep learning and sharing.\n\nIn 2023, sensing will be key.\n\nWe have 14 Community Conversations scheduled for the year ahead and our team will have hundreds of touch points with business and community leaders throughout the Fifth District. Here’s what I’ll be watching:\n\nIs inflation calming? Are consumers slowing spending? Are supply issues resolving? What are business leaders’ attitudes toward pricing? How are consumers reacting to higher prices?\n\nIs the labor market cooling? Will we see layoffs spread beyond housing and tech? Will those on the sidelines finally come back into the workforce? Will compensation increases continue, or slow?\n\nAre we headed for a recession? Businesses seem to have pulled out and updated their recession playbooks. What happens next? Do they turn the pages in the book, or return it to the shelf?\n\nHow much of the pandemic economy sticks around? Do the sectors that benefitted from COVID-19 (e.g., recreational goods) get a permanent boost? How will commercial centers evolve in the context of hybrid work?\n\nWe will find answers to these questions (and likely learn of new ones) as we meet with members of our community this year. Thanks to all of you who have given and plan to give your time, thoughts and insights. We value and depend on you greatly."
    }
]