[
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "December 02, 2022",
        "title": "Is a Labor Challenge Coming?",
        "summary": "President Tom Barkin explores whether labor will continue to be in short supply, and what that could mean for the U.S. economy.",
        "highlights": "Our economy has operated with a growing labor force for decades. This excess labor world kept wages and benefits, and effectively cost-push inflation, down.\n\nThat’s certainly not the world we find ourselves in now. And labor supply looks like it will remain constrained.\n\nFewer workers would constrain our growth and pressure inflation until businesses and governments can deliver productivity enhancements and/or structure incentives to bring more workers into the workforce.\n\nIncreasingly, I fear we are moving to an environment where labor is short, not long. That situation can be managed, as other countries have proven, but it requires real intentionality.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20221202",
        "content": "The following text was prepared prior to the BLS Employment Situation release on December 2, 2022.\n\n\n\n\n\nLet’s start with the workforce before COVID. It seemed amazingly healthy. We added jobs every month after 2010. In the months before the pandemic, the unemployment rate hit 50-year lows. And despite projections that demographics were working against us, labor force participation kept improving as the strong labor market pulled people off the sidelines.\n\nThen COVID hit. In a two-month span, we lost nearly 22 million jobs -- the deepest drop on record. The unemployment rate hit 14.7 percent in April 2020. Participation fell over three percentage points, to levels last seen in the early 1970s.\n\nBut the economy bounced back, supported by historic levels of fiscal and monetary stimulus. Unemployment dropped and is now basically at pre-pandemic levels. Yet participation was slow to return. At first, that seemed to be due to sickness and quarantining, child care responsibilities, and enhanced unemployment benefits. But even once the economy and schools reopened, vaccines rolled out, benefits ceased, and wages increased significantly, participation remained stubbornly below its pre-COVID levels.\n\nThe result has been unprecedented labor market tightness. Job openings have hit record highs. Businesses have struggled to hold on to or find enough workers, especially in industries with lower pay and less attractive jobs. This issue is particularly pronounced in skilled trades, like nursing or welding or truck driving. In November 2021, the quits rate reached a new record. In March, we reached two open jobs for every unemployed person. We are not far from that high today.\n\nThis labor shortage has helped feed inflation. The Personal Consumption Expenditures Price Index is at 6.0 percent headline and 5.0 percent core, near 40-year highs.\n\nThe Fed has taken aggressive action to bring inflation under control, raising the fed funds rate steeply to just under 4 percent and making clear our intent to do more. Even so, we have seen labor demand continue to run ahead of supply.\n\nWe added 261,000 jobs in October, over two times the breakeven level of workforce growth. The unemployment rate was still at a historically low 3.7 percent. Despite recent news from the tech sector, layoffs remain muted as businesses seem reluctant to shed workers they have fought hard to hire. Wages in nominal terms were up over 14 percent from their pre-pandemic level and up 4.7 percent year over year. In the decade prior to the pandemic, their growth averaged 2.4 percent. And participation? Participation hasn’t moved meaningfully since the beginning of this year and last month moved to 62.2, well short of the 63.4 percent of February 2020.\n\nAll of this leads me to ask: Have we moved from a long-labor world to a short-labor one?\n\nOur economy has operated with a growing labor force for decades. We benefitted from the baby boom, from women more fully entering the workforce, from increased educational attainment making more people ready for more jobs, from better health allowing workers to work longer, and from historically high levels of immigration. All of these were supplemented by access to ever growing pools of offshore, low-cost labor.\n\nBusinesses adapted, as you might expect. They chose to hire from outside rather than grow their own; for example, the huge and attractive bank training programs of my era were largely eliminated in the ’90s when banks realized the market had surplus bankers. Firms got more comfortable with higher attrition staffing models, reoriented toward part-time work and outsourcing, and became more willing to do layoffs rather than commit to job security. They reduced retirement and health care benefits.\n\nThis excess labor world kept wages and benefits, and effectively cost-push inflation, down. Labor share of income dropped. This was good for businesses and good for investors. It was less good for the existing workforce.\n\nNow, there were many predictions over the last 10 years that as baby boomers aged, we would see participation reverse its positive trend. But, as I said earlier, in the recent historically long upturn, we saw participation overperform. Perhaps the sheer duration of that upturn brought hesitant people on the margin back to work. Or maybe the Great Recession forced near-retirees to work longer. Or perhaps the rise of certificate programs better connected workers to the workforce. And don’t forget the growth of the gig economy. Regardless, the net was – despite some complaints at the end – labor was fully available. Wage growth was relatively modest.\n\nThat’s certainly not the world we find ourselves in now.\n\nIt’s possible that labor force participation will recover — in time — to our pre-pandemic normal. But what if it doesn’t? What if the aberration isn’t today but instead the above-trend participation at the end of the last upturn? There are many reasons to think that might be the case.\n\nThe growth of the working-age population is relatively straightforward to forecast, and predictions aren’t good. Fertility rates are down, and that trend would take a generation to reverse. My generation, the baby boomers, are aging out of the workforce, and the many retirements we saw during the pandemic are unlikely to come back. As of October, we were still down about 1.4 million older workers. Immigration policy also looks unlikely to materially change any time soon. As of October, we were missing about half a million prime-age immigrants versus our 10-year pre-COVID trend. Offshoring has been complicated by increasing wages in developing countries and heightened awareness of the risk of being dependent on foreign labor sources.\n\nAnd participation is clearly challenged too. COVID has had to have had some impact, especially given the added pressure of child care and elder care. This seems most pronounced for working class women, who may no longer be able to make the math work to stay in the labor force, and for the many recent retirees taking care of their parents, spouses or grandkids.\n\nSo, labor supply looks like it will remain constrained. And the Fed’s efforts to bring demand back into balance won’t be easy when Americans still have about $1.3 trillion more in savings than they did pre-pandemic and fiscal stimulus continues -- for example, the outlays coming from the infrastructure package.\n\nWhat would a short-labor world mean?\n\nFewer workers would constrain our growth and pressure inflation until businesses and governments can deliver productivity enhancements and/or structure incentives to bring more workers into the workforce.\n\nAs I travel my district, I hear many initiatives already underway to bring people off the sidelines. I’ve talked to a steel company that invested in full-time recruiters and a tool distributor that started its own soft-skills training program. I’ve talked to a poultry provider that has widened the profiles of who they are open to hiring, dropping drug tests and background checks. Employers are reconsidering working conditions, revising schedules and redesigning jobs to better match worker preferences. They are investing in partnerships with community colleges to better attract and develop skilled trades. Particularly intriguing have been initiatives to provide child care or housing support for employees, taking a more active role in tackling barriers to work. I’m reminded of what used to happen in company towns the last time labor was this short in the early ’50s, when employers attracted workers by investing in the broader environment, including housing and amenities.\n\nBut not all responses will be good for workers. I talked to a fast-food brand that described how automation and robotics could reduce store staffing by half. Employers who pay more will demand higher productivity or raise prices, thereby lessening demand and eventually jobs. You are seeing lower service standards already, e.g., hotels lessening their cleaning protocols or restaurants taking your order via QR code. We may see an increase in offshoring to markets without geopolitical pressures. All of these are particularly threatening to the last people into the workforce who might find entry is more of a mountain to climb with entry-level jobs increasingly scarce.\n\nGovernments and nonprofits will want to think through how they approach this as well. Constrained longer-term economic growth isn’t good for our tax base, our competitiveness or our workers in the longer run. They should be exploring policies that work the supply side by encouraging workforce participation and preparation.\n\nCanada’s prime-age women’s participation grew over five points in the 20 years before the pandemic, while the U.S. rate dropped nearly a full point. Research from the San Francisco Fed points to parental leave policies in the two countries as a key differentiator. The same research highlights flexible work arrangements as a driver of increased women’s participation in other industrialized countries. And the two countries tax second earners much differently as well.\n\nSimilarly, between 2000 and 2019, the employment-to-population ratio for Japanese adults ages 60 to 64 increased 19.3 percentage points to 70.3 percent. For context, the U.S. ratio was 56 percent. Japan (where population is, to be fair, healthier) has pursued several policies to increase employment of older workers, including subsidies and pushback against mandatory retirement ages. It has fielded a training program for employers on how to make jobs friendlier for older workers.\n\nThese ideas are worth exploring in the U.S. Additionally, it is worth exploring increased legal immigration, bringing those with skills, work ethic and entrepreneurship into our workforce. On participation, there could be significant leverage in further investment in education, job training, licensing capacity and rehabilitation, as well as in reimagining the child and elder care industries and in exploring benefit and tax policy changes that could incent further workforce participation.\n\nTo sum it up, COVID has caused businesses, governments and – yes – even economists to reassess their assumptions on the labor market. Increasingly, I fear we are moving to an environment where labor is short, not long. That situation can be managed, as other countries have proven, but it requires real intentionality. With that, I welcome your questions and comments."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "October 03, 2022",
        "title": "The Evolution of Technological Disruption",
        "summary": "President Barkin reflects on the relationship between technological innovation, the economy and monetary policy.",
        "highlights": "The economy has seen a number of disinflationary innovations in recent years. These innovations put “the wind at our back” when it came to containing inflation.\n\nBut we've been through quite a storm over the last two years, and it is appropriate to ask whether anything has changed and if the wind has shifted in a more inflationary direction.\n\nWe’ve seen vulnerabilities associated with a globally complex supply chain, investments in renewable energy, and changing demographics that may shift labor from being abundant to being scarce, all of which could result in rising cost pressures.\n\nIt’s possible that we could return to pre-pandemic wind conditions, but what if we are in a new era – one in which we face inflationary headwinds?\n\nOur goal, 2 percent target inflation, wouldn’t change, nor would our longer-run ability to meet that goal, but the appropriate path to achieve it could.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20221003",
        "content": "Thanks to all of you for joining us in Atlanta today. We started this conference four years ago, the year I joined the Fed after a 30-year business career. It’s hard to remember today, but a core topic for the Fed back then was why inflation had remained below our 2 percent target for so long. Along with Rob Kaplan and others, I thought real economic innovations were playing an important role, which you could particularly see in over 20 years of goods disinflation. Today, as we are emerging from the pandemic with broad-based and high inflation, I want to talk a bit about how I am updating my thinking on the relationship between technological innovation, the economy and monetary policy moving forward. As always, the views here are my own and not those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nThe economy has seen a number of disinflationary innovations in recent years. E-commerce grew significantly over the last decade, lowering barriers to price comparisons and cutting costs for retailers. Fracking provided greater access to natural gas and oil, reducing energy prices. The procurement discipline became professionalized and pressured suppliers to offer ever-lower prices to firms, thereby reducing costs to consumers. Employers gained market power and used that to limit wage growth, as studied in the manufacturing sector by Richmond Fed economists.1\nAutomation reduced labor cost pressures by increasing workforce productivity. And the rise of global supply chains enabled firms to offshore materials and services, lowering the cost of both products and labor.\n\n\n\nWhether you loved these developments or hated them, these innovations – for any given policy stance – put “the wind at our back” when it came to containing inflation. But we've been through quite a storm over the last two years, and it is appropriate to ask whether anything has changed. Have the winds shifted in a more inflationary direction, and if so, what are the implications?\n\nMuch has changed. Tariffs, the pandemic and Russia’s invasion of Ukraine exposed the vulnerabilities of globally complex supply chains. If countries and companies rethink their trading relationships, we are likely to see higher costs and eventually higher prices. Similarly, we may well see firms reorient their procurement strategies to prioritize resiliency, not just efficiency, resulting in higher ongoing cost pressures as well.\n\nInvestments in renewable energy and energy security could elevate costs too – at least during the transition.\n\nAnd changing demographics, including lower birth rates, an aging population and decreased immigration, may shift labor from being abundant to being scarce. While not technological in nature, these changes could give more power to workers to command higher wages. We are also seeing labor productivity challenges as firms struggle to fill open jobs and find their new hires require more training and support.\n\nAll that said, I don’t want to declare a long-term shift in the prevailing winds when we still don’t know exactly how the pandemic era will play out. Some changes may reverse in time — countries and companies notoriously have short memories. And never count disinflationary forces out. The pandemic accelerated e-commerce, so maybe its enablement of price shopping will spread even faster. New technologies can always come along in the way that fracking did. Pressure on labor could accelerate investments in productivity, furthering technologies such as artificial intelligence and robotics. Remote work — one of the themes of this conference — could increase the potential supply of labor for certain jobs and thereby reduce wages. And as businesses configure to enable more remote work, they might actually increase their openness to more offshoring. Or perhaps government policies will deliver increased labor participation, as Japan has done to increase the participation rates of older workers.\n\nSo, it is of course possible that we could return to pre-pandemic wind conditions. But what if we are in a new era — one in which we face inflationary headwinds? What would that disruption mean for our ability to meet our inflation mandate? Our goal, 2 percent target inflation, wouldn’t change, nor would our longer-run ability to meet that goal, but the appropriate path to achieve it could.\n\nWe would be more likely to face periods with real forces imparting near-term inflationary pressures. Consequently, history may be less of a precedent for appropriate policy. These pressures could make “looking through” short-term shocks more difficult. They could make gradual rate increase paths less effective. They could make market functioning interventions somewhat trickier. As a result, our efforts to stabilize inflation expectations could require periods where we tighten monetary policy more than has been our recent pattern. You might think of this as leaning against the wind. Doing so would be consistent with our flexible average inflation targeting framework.\n\nCommunicating effectively could also prove more challenging. Over the last 10 years, our inflation and employment goals have not been in conflict while making policy. As such, the Fed’s decisions have been relatively easy to explain. But inflationary pressure could revive the traditional Phillips curve trade-off between employment and inflation. We will need to be crystal clear that a growing economy and maximum employment require stable prices and that we will remain committed to addressing inflationary gusts.\n\nWe don’t need to make any of these judgments now. It is notoriously difficult to pinpoint shifts in the weather, and the old joke is that economic forecasting was invented to make weather forecasters look good. The same could likely be said about predicting the next big thing in technology.\n\nTechnological innovations pop up every day and, in time, may well impact us in ways we haven’t yet anticipated. That’s why the Richmond Fed continues to sponsor this conference and to dig into the impacts of technology-enabled disruption on the broader economy. To borrow from the conference theme, today is a great opportunity to learn from the pandemic and evaluate the path ahead. Thanks for having me and enjoy the conference."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "September 30, 2022",
        "title": "What’s Driving Inflation?",
        "summary": "President Tom Barkin considers the forces behind today’s high inflation and offers his outlook for the economy.",
        "highlights": "We are grappling with high, broad-based and persistent inflation. It is worth asking: what happened?\n\nIt’s part COVID and supply imbalances. It’s part fiscal. And it’s part monetary. Movements in any of these factors could have quieted inflation somewhat. But I’m not convinced any one of them is the whole story. For me, it’s the accumulation of so many inflationary pressures at once that likely tells the tale.\n\nThe question is how long this can last. Persistence is the essence of inflation. Business leaders still see it as an episode, not a regime change. The water in the river may be high but it hasn’t yet breached the dam the Fed built to keep inflation expectations in line with our 2 percent target.\n\nInflation should come down. But I don’t expect its drop to be immediate nor predictable. We’ve been through multiple shocks, and significant shocks simply take time to dampen.\n\nThe Fed has the tools to bring inflation down and will persist until it does.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220930",
        "content": "Thanks for having me. Today, I want to talk about the economy, but I also want to take a step back and reflect on how we got here and where we might be headed. These views are mine alone and not necessarily those of anyone else in the Federal Reserve System.\n\nThe U.S. Economy Today\n\nI think you all know where the economy is today. We’ve seen a historically strong recovery from the short but deep 2020 recession. GDP surpassed its pre-pandemic level in the first quarter of 2021. Employment did so in August of this year, and the unemployment rate has basically come back to its low pre-COVID levels. While there is a lot of talk about a recession, the strength of the labor market suggests that is still premature.\n\nBut, despite the good news that the worst of the virus seems behind us, we have not yet returned to normal. Supply chains remain strained as firms struggle to meet ever-shifting levels of demand with unstable production capacity. Employers are short workers, partly due to lower immigration and excess retirements. The war in Ukraine and widespread drought conditions are affecting commodity supply.\n\nAnd, of course, for the first time in a generation, we are grappling with high, broad-based and persistent inflation. The Consumer Price Index is at 8.3 percent. The Fed’s preferred metric, the Personal Consumption Expenditures Price Index, is 6.2 percent headline and 4.9 percent core. Both are near 40-year highs.\n\nHow We Got Here\n\nThe resurgence of inflation is particularly noteworthy. Before the pandemic, we had decades of remarkably low and stable inflation. I give my Fed predecessors credit for that – a lot of work went into reducing inflation and stabilizing inflation expectations.\n\nSo, it is worth asking: What happened? How did we end up in an inflationary environment most wouldn’t have imagined just three years ago? I thought I’d share my views, but I look forward to hearing yours as well.\n\nSupply Shocks\n\nI start with the main story of the past few years: COVID-19. The pandemic (and the responses to it) unleashed a series of physical and human supply shocks that have pushed prices and wages up and lasted far longer than anyone anticipated.\n\nOn the physical side, lockdowns shifted spending from services to goods, especially those related to time at home. Then, reopening with a successful vaccine unleashed demand. Manufacturers were unable to keep up; they struggled to forecast and to operate their complex supply chains. Transportation networks became overwhelmed. Houses were in short supply. The services sector was plagued with supply shortages too: They couldn’t find enough chicken wings, popcorn buckets or replacement car parts.\n\nBoth the goods and services sectors also dealt with labor supply shocks. At first, the issue was sick or quarantined workers. But the direct health impact was not the only problem. Immigration dropped. Child care and elder care responsibilities ballooned. Retirements were pulled forward. Health fears stuck around. So, even once COVID protocols lifted, many businesses couldn’t operate at pre-pandemic capacity. Restaurant service is still an issue. And today, employers are struggling with productivity as they try to train new workers.\n\nBoth shocks have been surprisingly persistent. I thought as soon as vaccines were available, schools reopened and enhanced unemployment ended, people would return to the labor market. I thought chips would be in cars by now.\n\nI should probably also mention non-pandemic supply shocks, as there have been quite a few. There was the severe winter storm in Texas, the fire at a chip plant in Japan, the ship lodged in the Suez Canal, the bird flu outbreak and then, in case things were feeling too calm, Russia’s invasion of Ukraine. In normal times, each might have had only a fleeting impact on inflation. But during COVID, each piled on more price pressure.\n\nSo, supply shocks are clearly part of the story. But, as I’ll discuss further in a moment, the challenges went beyond supply. For goods like durables, apparel and pet supplies, demand remains much higher than pre-pandemic levels. Furthermore, inflation has broadened beyond supply chain-affected sectors; it now seems to be hitting virtually every single one. For most of us, COVID seems effectively over and a number of these supply shocks have passed. If supply was the issue, why hasn’t inflation settled by now?\n\nFiscal Fuel\n\nThat brings us to fiscal policy. Six trillion dollars of stimulus was passed, fueling demand and limiting labor supply. Six trillion is a lot of money. It supported programs like stimulus checks and eviction pauses. It supercharged demand, particularly from the segments of our economy with the highest marginal propensity to consume. The PPP helped keep businesses afloat, but it also sustained worker demand that might otherwise have dropped. All these programs hit the economy at a time when the supply of labor and goods was constrained.\n\nSome would additionally argue that ever-expanding fiscal deficits, on the watch of both political parties, are driving inflation as well. Significant deficits run the risk of unanchoring inflation expectations. If people believe government has lost its will to control spending, they could conclude that it has no option but to inflate its way out of its debt burden.1\n\n\n\nSo, current and expected fiscal spending is also part of the story. But while overall demand has recovered, it is not elevated in total. Much of the stimulus hasn’t been spent. Americans still have an estimated $1.5 trillion in excess savings, state and local governments still have billions to tap and the infrastructure package will take years to roll out. So, it is hard to pin inflation entirely on stimulus-fueled demand.\n\nMoreover, inflation is global today. Other countries that did not pursue the same level of fiscal response are still dealing with decades-high inflation. The notable exception is the place with one of the most prominent historic debt burdens: Japan.2\n\n\n\nMoney, Money, Money\n\nWe need then to explore monetary policy and ask whether we would be witnessing this inflation if the Fed had taken a different approach. You won’t be surprised that I’ve spent a lot of time considering this question.\n\nSome point to the dramatic increase in the money supply. Since the start of the pandemic, in the context of government deficits and asset purchases, M2 grew 40 percent. Milton Friedman famously said that (in the medium term), “Inflation is always and everywhere a monetary phenomenon.” What other proof could we need?\n\nPaul Volcker started targeting the money supply in late 1979 but shifted to targeting interest rates as a better policy just three years later. Financial innovation, among other forces, has made money velocity less stable and weakened the relationship between money supply, GDP growth and inflation. We can see the velocity issue during COVID: M2 velocity fell approximately 25 percent in 2020 — not my definition of stability.3\n\n\n\nIn the last recovery, when M2 increased nearly 46 percent between 2010 and 2015, we saw five-year inflation fall from 2.2 percent to 1.4 percent. If money supply were the driving force today, we would need to understand why it wasn’t back then.\n\nOthers argue the Fed was too expansionary for too long — that we were caught off guard after the prior decade of stubbornly low inflation.\n\nWe believed inflation was temporary, driven by the supply and demand factors discussed earlier. History taught us not to overreact to short-lived supply shocks — it usually doesn’t make sense to constrain the economy to fight a shock that will go away on its own. But inflation didn’t fade as we had expected.\n\nTo be sure, we have learned something for future supply shocks. With perfect hindsight, it would have made sense to have ended asset purchases and raised rates earlier. But sick workers would still have had to stay home. Car manufacturers would still have been short chips. Russian oil and Ukrainian wheat supplies would still have been disrupted.\n\nIn theory, if monetary policy had been different enough, perhaps it could have made a difference. But how much faster would we have had to move to be in a demonstrably different place? Remember that in February 2021, 12-month inflation was still at 1.7 percent (PCE), nearly 8.8 million fewer people were employed than in February 2020 and unemployment was at 6.2 percent.\n\nHere, I think it is worth emphasizing another Friedman insight: Monetary policy works with “long and variable lags.” Our impact is more on the medium to long term than on the short term. So, I take some solace from the fact that medium- and long-term inflation expectations remain relatively stable as we have now fully engaged in tightening.\n\nSo, those who are exhausted by inflation can point fingers in lots of directions. It’s part COVID and supply imbalances. It’s part fiscal. And it’s part monetary. Movements in any of these factors could have quieted inflation somewhat. But I’m not convinced any one of them is the whole story. For me, it’s the accumulation of so many inflationary pressures at once that likely tells the tale. In football terms, we flooded the zone.\n\nThinking about the Real Economy\n\nBefore I joined the Fed, I spent 30 years in business. At the Fed, I try to spend my time “on the ground,” understanding how businesses and individuals experience the economy. So, I look at all of this with a real economy lens.\n\nOver the past 40 years, inflation stayed so low and so stable that price and wage increases became an all-but-abandoned lever. Price-setters lost confidence they could pass costs on to customers; they focused on reducing their own costs instead. Firms employed sophisticated purchasing professionals to fight suppliers hard on cost increases. Workers grew to expect annual increases in a low and narrow range. In that era of price and wage stability, consumers, quite rationally, were inattentive to inflation.\n\nNow we have seen these intense inflation pressures accumulate and persist. Perhaps magnified in an environment where news travels ever faster, they have moved short-term expectations higher. Massive industry-wide cost pressures pushed suppliers to take the risk of passing cost increases on to customers. Supply shortages gave them confidence they could weather potential customer attrition. Purchasers, focused on resiliency rather than efficiency, stopped objecting as much. Investors rewarded companies that passed price increases on and penalized those more reticent. Consumers, funded by stimulus, mostly accepted price increases. Workers gained confidence in this very tight labor market and negotiated for flexibility or wage increases. Employers desperately adjusted to do what it took to retain and recruit.\n\nIn short, businesses constrained by a generation of limited pricing power seized the opportunity that arose. Workers emboldened by unprecedented labor market tightness did the same. We all started paying attention.\n\nThe question is how long this can last. Persistence is the essence of inflation. When I talk to business leaders, they still view their increased pricing power as temporary. They see it as an episode, not a regime change. To support that, with stimulus being drawn down, you hear more and more stories of consumers trading down or doing without. With recession talk widespread, you hear of labor pressures easing (e.g., recent announcements on return to office). Long-term market measures of inflation compensation, derived from TIPS indices, remain in line with our 2 percent target despite short-term inflation and inflation expectations at multidecade highs. The water in the river may be high, but it hasn’t yet breached the dam the Fed built to keep inflation expectations in line with our 2 percent target.\n\nWhere We Are Headed\n\nWhat does this all mean for where inflation is headed? First, note that no matter what theory you have on inflation, you are seeing promising signs.\n\nCOVID seems to be moving into the rearview mirror. Supply shocks are easing. An index measuring supply chain pressure from the New York Fed has fallen to its lowest level since January 2021. Freight costs have decreased. Some large retailers have announced they are overstocked. Housing seems to be settling. Employers are having more hiring success; more than 3.5 million jobs have been created since the start of the year. And over the last few months, we’ve seen a broad range of commodities drop from peak pricing levels. International developments could further weaken commodity demand.\n\nFiscal stimulus has waned. The projected deficit is expected to fall from 12.4 percent of GDP in 2021 to 3.9 percent this year (and 3.7 percent next year), according to the Congressional Budget Office. And we are seeing the extra savings amassed by consumers being spent down. The personal saving rate has remained below pre-pandemic levels for over six months.\n\nFor those who still monitor the money supply, it has stayed nearly flat this year, increasing just over 1 percent.\n\nAnd the Fed is moving expeditiously. You’ve likely seen that we have raised rates 300 basis points, started shrinking our balance sheet aggressively and signaled there are more rate increases to come. The transmission of these changes, especially in interest-sensitive sectors, has been rapid. Look at mortgage rates, which in mid-September had more than doubled from a year prior.\n\nSo, inflation should come down. But I don’t expect its drop to be immediate nor predictable. We’ve been through multiple shocks, as I’ve discussed, and significant shocks simply take time to dampen. On the business side, I still hear firms facing wage pressure, especially for merit pay in the face of this year’s cost-of-living pressures. And while margins remain healthy overall, I've heard from many businesses still working to recover costs not yet passed through. On the consumer side, while lower-income consumers are facing stress, higher-income ones seem to be continuing revenge spending.\n\nOur rate and balance sheet moves take time to bring inflation down. But the Fed will persist until they do. One of the key lessons from the ‘70s was not to declare victory prematurely. Perhaps we will get help from supply chain and energy market normalization. But we have the tools to bring inflation down, even if those disruptions continue. As we do, we should learn even more about the drivers of this episode and how we can avoid any recurrence."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "August 24, 2022",
        "title": "The Staffing Challenge in Schools and Caregiving",
        "summary": "President Tom Barkin explores some of the crucial segments lagging behind in the jobs recovery.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_20220824",
        "content": "It's that time of year again. I don't mean the sudden crispness in the air nor the return of football season. It's back-to-school time, and once again we are talking about challenges in K-12 staffing.\n\nThis scramble for teachers and staff coincides with the recent news that the overall U.S. economy has recovered 100 percent of the jobs lost during the pandemic. It's a reminder that the jobs recovery has been unequal across sectors, leaving segments of our economy behind.\n\nThe economy is not just missing K-12 staff. It is short nurses, child care workers and elder care providers, too — all jobs that are essential in supporting the development and participation of workers in our economy.\n\nTaking a historic lens, these occupations were some of the pathways most readily available to women before they began entering the workforce in larger numbers. Take nursing, for example. In 1950, almost 100 percent of nurses were women. In public education, over 60 percent of the 1950 workforce was female. Today, these remain majority woman careers. Almost 90 percent of nurses are still women, and local public education is over 70 percent women. Child care and elder care staffing is over 80 percent women.1\nSome have observed that the history of the labor supply for these critical jobs has left their compensation misaligned with the societal value they create.\n\n\n\nWhy are these jobs lagging the overall economic recovery today? Blame the pandemic for exacerbating existing challenges and introducing new ones:\n\nHard jobs got harder. Even prior to the pandemic, these roles were demanding. Caregivers and educators are constantly on their feet. They have to be agile, patient and empathetic as they deal with unique needs from individuals who often don't want to be there in the first place. They endure a high-stakes environment, with lives, well-beings and futures on the line.\n\nThe pandemic turned the heat up further. Workers had to implement and enforce ever-evolving safety regulations. And they did so while putting their own health at risk, while others worked from home. The stress continued once lockdowns lifted, as those they cared for suffered their own health issues, children returned with learning loss and behavioral issues, and families expressed varying views of appropriate protocols.\n\nAnd, of course, increased turnover and hiring challenges meant all the burden — old and new — strained those who remained.\n\nLow wages got (relatively) lower. At the start of the pandemic, average hourly earnings for workers at child care facilities were just $16.27. At nursing and residential care facilities, that number was $19.39. Compare those to the economy's overall average earnings of $28.56.2\n\n\n\nDuring the pandemic, wages went up across the board — including for these roles. But competition has remained fierce. Take child care. Wages improved in that sector — up almost $3 to $19.09 — but not as much as wages increased elsewhere. A child care worker could leave the sector for warehousing and storage and see average hourly earnings increase another $3. So, this harder work got relatively less well paid.\n\nEven in jobs with higher relative wages, pandemic disruptions shaped new incentives. We first saw an increase in traveling nurses as COVID-19 hit different areas of the country on a rolling timeline. But the increased use and compensation of travel nurses has incentivized more to look at traveling as a higher wage alternative to the traditional career path.\n\nStable jobs got a jolt. Prior to 2020, many of these jobs could have been thought of as more secure than other occupations. They are the original essential workers. But in 2020, when nonurgent care was postponed, hospitals furloughed staff. When lockdowns were put in place, day care centers shut down. Schools remained virtually open but suddenly required a whole new set of skills.\n\nAt the same time, other jobs became more attractive. They grew. Their compensation increased. Work from home opportunities blossomed. Workers took note. The traditionally low quits rate for health care and social assistance and for state and local education hit series highs in 2021 and 2022.\n\nEmployers are struggling to respond.\n\nSome of these positions can't reprice easily. Local governments face constrained budgets and often need support from multiple stakeholders to adjust K-12 pay. The child care sector suffers from razor-thin margins. Health care and elder care capacity depend on funding decisions from Medicare and Medicaid.\n\nAdditionally, inflexibility is built into these roles. Most of these positions are in person and work set hours. With the tight labor market offering an increase in hybrid jobs, it may be hard for employers to overcome the allure of less commuting and fewer challenging interpersonal interactions.\n\nAcross these occupations, employers often need certified and trained workers, and the pipeline is not always wide enough to accommodate their needs. For example, there are limits on how many nurses can be trained at a time, and their training takes exactly that — time.\n\nThese obstacles aren't keeping communities and employers from trying. Some states are introducing legislation to raise the minimum salary for teachers or child care workers. Some school districts are offering affordable housing options for educators and staff. And hospitals and elder care facilities are exploring new incentives like signing bonuses, flexible scheduling and tuition reimbursement.\n\nWhether it's due to the demanding nature of these jobs, their inflexible wages or the notion that the grass may be greener in other sectors, it's clear that there are real obstacles to the recovery of these critical occupations. Perhaps the normalization of the economy will lessen employers' stress by reducing the attractiveness of alternative careers. But we will have to do some learning of our own this back-to-school season. Will supply and demand naturally come back into balance? Will employer creativity on the work environment and benefits make these fields more attractive? Or will more funding — be it from governments, consumers or others — be made available to reprice these jobs? Given the importance of these jobs to the economy today and tomorrow, we need a path forward."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "August 03, 2022",
        "title": "Winning the War on Inflation",
        "summary": "President Tom Barkin outlines how he expects inflation to come down.",
        "highlights": "The pre-pandemic decade was an unusually stable one in economic terms. COVID disrupted that stability. And similar to a post-war period, we are seeing the economy now struggle to return to normal.\n\nAt first, inflationary pressures seemed temporary. But inflation has persisted, risen and become broader based. It’s the Fed’s responsibility to act to reduce inflation and stabilize expectations, and we are.\n\nThe Fed’s tools work over time, so I expect inflation to come down, but not immediately, not suddenly, and not predictably. I see inflation coming down in three lanes: demand should flatten, supply chains should heal and commodities should settle. The pace of normalization is uncertain, which is understandably unsettling and leads to worries about a recession.\n\nWe are out of balance today because stimulus-supported excess demand overwhelmed constrained supply. Returning to normal does not require a calamitous decline in activity.\n\nModerating demand has a higher purpose squarely in our mandate: containing inflation. We have been reminded this year: inflation is painful and people hate it.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220803",
        "content": "Thanks for that nice introduction. It’s great to be back and to have the opportunity to trade views on what’s happening in the economy. I’ll start with my thoughts, but caution they are mine alone and not necessarily those of anyone else in the Federal Reserve System. And I look forward to your questions at the end.\n\nI should start with some context. The pre-pandemic decade was an unusually stable one in economic terms. GDP grew consistently between 1.5 and 3 percent a year. We added jobs in every month after 2010. Core inflation stayed in the narrow range of 1 to 2 percent.\n\nCOVID-19 of course has changed all that. I like analogies, and one relevant to today’s situation is the aftermath of war. War upends economies: The government invests massively; labor leaves the workplace, sadly some permanently; manufacturing plants are reconfigured to produce weapons; consumers shift their spending to support the effort.\n\nAnd when a war ends, economies struggle to return to normal. There’s often a fiscal hangover. Soldiers need retraining. Plants need to restart, with supply chains fragile. And, amid all this adjustment, euphoric consumers spend freely.\n\nAs a result, at the end of a war, inflation typically spikes. After both world wars, inflation rose above 20 percent. And most of us remember well the postwar Vietnam ’70s (recognizing there were multiple sources of that inflation).\n\nWith apologies to those who’ve experienced the horror of an actual war, look at the aftermath of the “war on COVID.” Six trillion dollars of fiscal stimulus has hit the economy. Workers have stayed home, with participation still well below pre-pandemic levels. Many have died. Businesses have struggled with meeting demand as supply chains proved vulnerable to the virus and consumer spending shifted in a locked down world. Post-vaccine, euphoric consumers have been revenge spending. All of that has been exacerbated by an actual war – in Ukraine – that has driven up commodity prices. As a result, we are again faced with postwar-like inflation. The CPI is at a 40-year high of 9.1 percent. The Fed’s preferred metric, PCE, is 6.8 percent headline, and 4.8 percent core.\n\nAt first, these inflationary pressures seemed temporary, driven by pandemic reopening or supply chain challenges like semiconductor chips. But inflation has persisted, risen and become ever broader based. So the Fed’s responsibility is to act to reduce inflation and stabilize expectations, and we are. You’ve likely seen that over our last four meetings we have raised rates 225 basis points, started shrinking our balance sheet and signaled there are more rate increases to come. We are committed to returning inflation to our 2 percent target and have made clear we will do what it takes.\n\nThe Fed’s tools work over time. So I expect inflation to come down but not immediately, not suddenly and not predictably. Some sectors are in oversupply; others still have cost increases they are passing on. After a decade of stability has been replaced by extreme volatility, I’d expect inflation to bounce around on its way back to our target. These significant shock waves will take time to dampen.\n\nI see inflation coming down in three lanes.\n\nFirst, demand should flatten, reducing pricing pressure. Fiscal stimulus has waned, and excess savings are being spent down. The Fed has a lot of influence here. Higher rates should slow the economy by increasing borrowing costs and disincentivizing spending and investment. We are starting to see some precautionary softening in business investment and slowing in interest-sensitive sectors like housing. Real consumer spending grew only 0.1 percent in June.\n\nSecond, pandemic supply chain challenges should heal as pandemic pressures ease and companies adjust. Manufacturers will get chips into cars at some point and – when they do – those prices should start to normalize. On the margin, weakening demand could help by giving businesses space to catch up on hiring and inventories. We’ve seen some early signals of this healing, with freight costs decelerating, large retailers announcing that they are now more than fully stocked and employers having more hiring success, but it will still take time for these pressures to fully abate.\n\nAnd finally, there’s the commodities lane, items like oil and wheat. Global events are driving this part of inflation, and the Fed has little influence here. But we are seeing over the last two months, the dollar strengthening and gasoline and even the broader range of commodities dropping from peak pricing levels. Hopefully commodities will continue to normalize and not be victim to further events (like a natural gas shut-off in Europe).\n\nThese three lanes are hard to forecast, so the pace of normalization is uncertain. As a result, our commitment to bring inflation to target, which hopefully you welcome, leads to worries about a recession. That’s especially true now that we have seen two consecutive quarters with negative (albeit noisy) estimates of GDP growth. Recession fears are a little inconsistent with an economy adding almost 400,000 jobs a month and with unemployment near its historic low at 3.6 percent. But I understand the concerns.\n\nFirst, inflation has made consumer and business sentiment quite negative. In the most recent Michigan Survey, consumer sentiment was near its record low. The percentage of small business owners who expect better conditions over the next six months dropped to the lowest level in that survey’s history in June. Typically, sentiment this low is associated with a weakening like the one we are seeing in consumer spending and business investment. Some call that “talking ourselves into a recession.”\n\nAt the same time – as I mentioned – inflation is moving the Fed to increase rates. Historically, eight of the last 11 Fed tightening cycles have been followed by some sort of a recession.\n\nThat change in policy may well be making markets skittish. That’s understandable: The Fed hasn’t moved this quickly in over 20 years. Markets had a rough first half of the year, and market trauma sometimes can cause investors and businesses to pull back.\n\nThose who look more closely for signals point to flashing lights coming from the 2-10 yield curve, a closely watched recession predictor that has now inverted. When short-term interest rates are higher than long-term ones, markets see risk on the horizon. The 2-10 yield curve has predicted eight of the last seven recessions.\n\nAnother frequently cited signal has been the dramatic recent increase in oil prices, which has occurred in advance of most of our past recessions.\n\nThere’s also a fear about what else may come our way. We’ve already seen multiple supply side challenges, including pandemic-era shortages, the war in Ukraine and the lockdowns in China. Each has fanned the flames of inflation and raised questions about future demand. Who knows what is coming next?\n\nSo there is a path to getting inflation under control. But a recession could happen in the process. If one does, we need to keep it in perspective: No one canceled the business cycle. We are out of balance today because stimulus-supported excess demand overwhelmed supply constrained by the pandemic and global commodity shocks. Returning to normal means products on shelves, restaurants fully staffed and cars at auto dealers. It doesn’t have to require a calamitous decline in activity. Indeed, lower prices may create room for consumers to spend again. As for financial markets, they are not the economy. And baselines matter. Equities are down this year but still significantly up from pre-pandemic levels. We might soon have the same conversation about houses were prices to slip after two years of extraordinary gains.\n\nMost importantly, moderating demand has a higher purpose squarely in our mandate: containing inflation. If there is any lesson that’s been relearned in the last year, it is that inflation is painful, and everyone hates it.\n\nWhy do we hate inflation so much? Inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes work to shop around for better prices and for firms to handle complaints from unhappy customers and negotiate with insistent suppliers. And inflation seems unfair. In the ’70s, those who owned a house with a cheap mortgage benefited; those on fixed incomes did not. Workers who feel they have earned wage gains feel arbitrarily pinched at the gas pump. Homeowners like their sale price but can’t believe their purchase price. Businesses work to capture value through pricing but feel they’re being taken advantage of by suppliers.\n\nStabilizing expectations by getting inflation to target creates the certainty that enables growth and supports maximum employment. Inflation got under control after World War I, setting up the Roaring ‘20s. It got under control after World War II, setting up the prosperity of the ‘50s and ‘60s. It lingered for far too long after the Vietnam War – a period we don’t want to repeat. So the Fed is committed to getting inflation under control. We may or may not get help from global events and supply chains, but we have the tools, and we have the credibility with households, businesses and markets required to deliver that outcome over time and we will.\n\nAnd with that, I’d welcome your questions and insights."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "June 21, 2022",
        "title": "The Recession Question",
        "summary": "As the Fed works to contain inflation, many ask whether we are headed into a recession. President Barkin shares his perspective.",
        "highlights": "Inflation is too high. But the Fed has the tools to contain inflation over the medium-term, and we are committed to returning inflation to our target.\n\nThe elevated concern about a recession is understandable. But the challenge in predicting a recession tomorrow is the strength of the aggregate data today.\n\nA slowdown from our current situation must be kept in perspective. We are out of balance today. Returning to normal doesn’t have to require a calamitous decline in activity.\n\nThe Fed has the credibility with households, businesses and markets required to return inflation back to normal levels. There is of course recession risk along the way, but there’s also the prospect of the economy returning closer to normal.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220621",
        "content": "I like giving speeches. The economy matters to everyone. When I speak, I get to share what the Fed is learning and doing, in what I hope is plain English. But my favorite part of every speech is when it ends. Of course, I hope that won’t be your favorite part today.\n\nI like ending a speech because that’s when I get to hear from you. Through your comments and questions, I learn how you’re experiencing the economy and what’s top of mind. Before the pandemic, the most popular question was when our lengthy expansion would end. Then, of course it was the impact of COVID-19. Once stimulus passed, it became the deficit. Last year, audiences moved on to the definition of “transitory” and the value of cryptocurrencies. And so far this year, it’s been all about rate increases.\n\nSo, what am I hearing today? Two questions. The first would have been hard to imagine just two years ago: “Will inflation go back down to normal levels?” Remember it had lagged our two percent target ever since the Great Recession. The second goes full circle, asking again, “Are we headed into a recession?”\n\nToday, I want to try to tackle those questions. I caution that these are my thoughts and not those of anyone else in the Federal Reserve System. I also feel obliged to repeat the joke that economic forecasters were created to make weather forecasters look good. After all, when I answered recession questions three years ago, I certainly didn’t talk about a pandemic shock.\n\nSo, first: “Will inflation return to normal?” That answer is simple: yes. Inflation is too high. But the Fed has the tools to contain inflation over the medium-term, and we are committed to returning inflation to our target. You’ve likely seen that over our last three meetings we have raised rates 150 basis points, started shrinking our balance sheet and signaled there are more rate increases to come. We are meeting the test we face and have made clear we will do what it takes.\n\nBut that commitment, which hopefully you welcome, directly leads to the second question: “Are we headed into a recession?” I would caution that no one canceled the business cycle, so one can never fully rule out a recession — it’s just a question of timing. But I get why the concern might be elevated today.\n\nFirst, consumer and business sentiment are quite negative. In the most recent Michigan Survey, consumer sentiment fell to its lowest level on record. In addition, the percentage of small business owners who expect better conditions over the next six months dropped to the lowest level in that survey’s history in May. Both surveys show inflation driving this pessimism. Typically, sentiment this low is associated with a weakening in consumer spending and business investment.\n\nAt the same time, fiscal support from the pandemic is waning, and — as I mentioned — inflation is moving the Fed to increase rates. Higher rates tend to slow the economy by increasing borrowing costs and disincentivizing spending and investment. Historically, eight of the last 11 Fed tightening cycles have been followed by some sort of a recession.1\n\n\n\nThat change in policy may well be making markets skittish. That’s understandable: The Fed hasn’t moved this quickly in over 20 years. And forecasters are predicting that our current rate increase cycle will go higher than its predecessor’s relatively low 2.4 percent 2019 peak. Now, the stock market is not the economy. But if markets were to crater, that could slow the economy by leading individuals and firms to pull back their spending and investment.\n\nThose who look more closely for signals may be pointing to flashing lights coming from the 2-10 yield curve, a closely watched recession predictor that inverted briefly in March and again in mid-June. When short-term interest rates are higher than long-term ones, markets see risk on the horizon. The 2-10 yield curve has predicted eight of the last seven recessions. I should note that Fed research suggests it’s the short end of the yield curve that is a cleaner signal — and that end remains steep.\n\nAnother frequently cited signal has been the dramatic recent increase in oil prices, which has occurred in advance of most of our past recessions.\n\nThere’s also a fear about what else may come our way. We’ve already seen multiple supply side challenges, including pandemic-era shortages, the war in Ukraine and the lockdowns in China. Each has fanned the flames of inflation and raised questions about future demand. Who knows what is to come next?\n\nSo, I understand why some are forecasting a recession. And risk managers like you need to consider this risk in your scenario planning. But the challenge in predicting a recession for tomorrow is the strength of the aggregate data today.\n\nConsumer spending is about two-thirds of the economy, and it remains quite healthy, supported by strong personal balance sheets, excess savings accrued during the pandemic and freedom from COVID-19 restrictions. Just try to book a trip this summer. We are seeing spending pivot from goods to services (affecting some retailers), and early signs of stress for those with lower incomes — but not enough to affect the overall numbers. The negative first quarter GDP was driven by one-time reversals in inventories and net exports and should rebound this quarter. The unemployment rate is historically low at 3.6 percent, and there are still 1.9 job openings for every unemployed person. While rates are rising expeditiously, they have not yet reached the level which constrains the economy. I have noted pullbacks in auto and home sales, but — with prices still rising — attribute both mostly to continuing supply shortages.\n\nAnd household and bank balance sheets look healthy. Households and financial institutions deleveraged after the Great Recession. By the start of the pandemic, households had returned to debt levels last seen in 2001,2\nand many used stimulus funds to pay debt down even further. You can see the different dynamics in play by looking at the housing market. If the phrase of the day before the Great Recession was “subprime mortgages,” today it’s “cash offer.” We are in a very different place.\n\n\n\nSo, data on today’s economy still looks relatively healthy. Tomorrow is of course unclear. Our path forward depends on three significant uncertainties. First, how long will it take the pandemic’s impact on spending, labor supply and supply chains to normalize? Second, how high does the Fed need to raise rates to calm demand, bring inflation down and keep inflation expectations anchored? And third, what other outside forces will push demand and/or inflation up or down?\n\nBarring an unanticipated event, I see rising rates stabilizing any drift in inflation expectations and in so doing, increasing real interest rates and quieting demand. Companies will slow down their hiring. Revenge spending will settle. Savings will be held a little tighter. At the same time, supply chains will ease; you have to believe chips will get back into cars at some point. That means inflation should come down over time — but it will take time.\n\nThis moderation of demand could happen without crossing the line into the technical definition of a recession. But my dad was a depression child, and he taught me not to expect the best case and run the risk of being disappointed. Instead, I always have my mind around the downside, and welcome it if I’m positively surprised. Perhaps many of you in risk management think the same way. A recession downside would of course be unwanted, but not all recessions are equal. We’ve been scarred by our memories of the Great Recession and the Volcker recession, but it’s worth remembering that most other recessions aren’t that long or that deep.\n\nAnd a slowdown from our current situation must be kept in perspective: We are out of balance today because stimulus-supported excess demand overwhelmed supply constrained by the pandemic and global commodity shocks. Returning to normal means products on shelves, restaurants fully staffed and cars at auto dealers. It doesn’t have to require a calamitous decline in activity. As for financial markets, they are hardly the whole economy, but even they could benefit from reaffirmation that trees don’t grow to the sky and a reminder that valuations are always worth a fresh look.\n\nMost importantly, moderating demand has a higher purpose squarely in our mandate: containing inflation. If there is any lesson that’s been relearned in the last year, it is that everyone hates inflation. Workers who feel they have earned wage gains feel arbitrarily pinched at the gas pump. Homeowners like their sale price but can’t believe their purchase price. Businesses work to capture value through pricing but feel they’re being taken advantage of by suppliers.\n\nWhy do they hate inflation? Inflation creates uncertainty. As prices rise unevenly, it becomes unclear when to spend, when to save or where to invest. Inflation is exhausting. It takes work to shop around for better prices and for firms to handle complaints from unhappy customers and negotiate with insistent suppliers. And inflation seems unfair. In the ‘70s, those who owned a house with a cheap mortgage benefited; those on fixed incomes did not.\n\nThe Fed is on a path to return inflation back to normal levels. We have the credibility with households, businesses and markets required to deliver that outcome. We may or may not get help from global events and supply chains. There is of course recession risk along the way, but there’s also the prospect of the economy returning closer to normal.\n\nAnd now for the part I like the best. I’d like to hear your sentiment on the economy. I’m interested in how businesses might be changing their hiring, investment and pricing plans. I’m curious how supply chains, labor markets and spending patterns are evolving. We at the Fed have a commitment to open communication, but it’s not a one-way street. What I learn from you is as important as what I get to share. And I welcome your questions (and perhaps advice for my next speech)."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "May 26, 2022",
        "title": "Rethinking the Office",
        "summary": "President Tom Barkin discusses how firms can optimize the hybrid work environment.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_20220526",
        "content": "Before the pandemic, the office was a core feature of modern life. It was prominent in the skyscraper architecture of downtowns, and in the professional attire sections of department stores. And it dominated popular culture, not only in the namesake TV show \"The Office,\" but in the countless shows and movies centered around the workplace, from \"The Mary Tyler Moore Show\" to \"The Devil Wears Prada.\"\n\nWe have now had a two-year experiment with a different, home-based model. As we emerge from the pandemic era, some are abandoning offices altogether. Others are trying to make a full return to pre-pandemic normal. Many of us are in the middle, trying to define and operate a new hybrid model that embraces the flexibility of remote work while reintroducing the features we missed from in-person work.\n\nIt will take time for the markets to decide on the winning stance for each sector. But now that the pandemic has shown we can operate remotely, I've little doubt we will see employers offer increased flexibility. Employees value it, and recruiters are finding it an important lever (several examples were in the most recent Beige Book). It is pairing workers and companies that otherwise wouldn't have considered each other (whether due to geography, family duties or health). Increased flexibility could allow for better matches and improved lifestyles. It could pull more workers into the workforce and help businesses increase productivity through improved hiring pools and reduced real estate needs.\n\nBut flexibility won't be costless. Offices evolved into the dominant model for good reasons, and companies are rightfully hesitant to lose those benefits. Originally, the benefit was efficiency and productivity — centralization of operations and administrative work. But, over time, it became clear that offices provide much more.\n\nOffices help spark ideas. We often hear economists talk about agglomeration economies — the benefits from clustering companies and workers together — in relation to cities. We see those same effects in the office context. Proximity facilitates the exchange of ideas among workers, which fosters collaboration, innovation and productivity.\n\nThat innovation is a product of the interaction we see in offices. Unplanned lunches in the cafeteria and quick walks to get coffee can build organically over time into friendships and sometimes, even deeper relationships. Small talk at the beginning of meetings or water cooler conversations can evolve into mentor relationships. Relationships build loyalty among employees, and in turn, to the institution itself.\n\nThose interactions provide information to management and staff. After two years of online meetings, it may be hard to remember just how much insight we gain from nonverbal cues. Offices help managers and co-workers observe behaviors otherwise hard to track, such as values, development needs, level of effort or emotional well-being. They also help employees with the unspoken rules of the workplace. It's much easier to know how open your co-workers are to questions and feedback if you see whether their office doors are literally open to you. Offices also expose employees to parts of the organization beyond their own teams, providing visibility into potential career options.\n\nAll these combine with the physical space to create the organization's identity. The office environment can help employees feel connected. The space — and how people move in it — reflects the company. Is the space set up for individual or group work? Does leadership join for lunch? Is it laid-back or fairly formal? Beyond establishing the vibe, as my kids might say, the office is a visible reminder that employees are part of something larger, fostering commitment. Note the investments made in Silicon Valley to design iconic workspaces.\n\nThese benefits seem intangible, but their loss could impact business outcomes. Fewer serendipitous encounters could reduce innovation. Lower exposure to best practices could lessen productivity. Less identification with the institution (as well as less fear of showing up to work with suspiciously formal attire) could lead to increased turnover. Poorer relationships could hamper career development.\n\nWe should expect innovative companies to develop ways to reduce these potential losses. They will be intentional about both the tools and practices that enhance their time apart, and the time they spend together.\n\nMost of the attention right now seems to be on the \"new\" part of hybrid — how can we best manage technology and the days out of the office? Zoom was a revelation two years ago. But now, in the hybrid era, we are seeing investments in full immersion team rooms, and best practice hybrid meeting protocols in an effort to make in-person and remote experiences more comparable. In time, we may even see organizations find a method for online team building that's a little less painful than virtual happy hours. To me, technological enablement of personal connectivity is the hardest solution to picture, but I'm mindful not to prejudge: After all, my kids are much more connected to their high school friends via social media than my friends and I managed to be with letters and calls.\n\nCompanies also need to intentionally reinvent the office environment. The in-person routine in a successful hybrid stance is unlikely to look the same as what works for a full in-person stance.\n\nDuring my time as a consultant in the mid-80s, I saw what a difference a small amount of intentionality can make. Our work model was 100 percent at our clients. We built great team and client relationships but not enough of a relationship with our firm. Individuals' link to the firm was easily severed when a tempting offer came along. Attrition was sky-high. In response, we started to require consultants to come to the office on Fridays. Importantly, we invested in programming to maximize the value of that time. We saw connections strengthen and engagement levels soar. Attrition fell.\n\nThe truth is that the mentorship, relationship and engagement aspects of the office environment have largely been incidental offshoots of time together. With less time in the office overall, and less overlap of those days, companies will need to become more intentional. This will require conscious programming, as the Richmond Fed's research department has launched with its \"Core Week\" concept which groups a series of conferences, seminars and research collaborations to create meaningful connections. Many organizations are similarly experimenting with more formal mentorship and sponsorship programs.\n\nEnabling more connectivity may require rethinking spending. Some companies are reconsidering their physical footprint and lowering real estate costs as a consequence. They should be thinking about redeploying some of those savings into connectivity spend, including meals and social events in the office, and occasions to bring people together outside the workplace. In a world of less day-to-day personal contact, these investments can enhance mutual trust and relationships.\n\nThere's a lot which we will miss about the old office, just like we miss its TV namesake. But flexibility is here to stay. And if we are honest with ourselves, we know we aren't optimizing the hybrid environment today. To make it meet its full potential, we need to leverage the power of technology while innovating to recreate the benefits which the office once provided.\n\nThat will require real intentionality."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "May 10, 2022",
        "title": "Why We Care About Inflation",
        "summary": "Inflation hasn’t been a hot topic for decades. Now that it’s back, it’s clear consumers and businesses dislike it. Richmond Fed President Tom Barkin discusses why and how the Fed is working to contain it.",
        "highlights": "Since the mid-'90s, inflation has been low and stable. But no one is forgetting inflation today. At first, inflationary pressures seemed temporary, driven by pandemic reopening or supply chain challenges like chips in cars. But the inflationary news just keeps coming.\n\nAll of this has depressed consumer sentiment, and business sentiment has fallen too. So, we need to get inflation under control.\n\nI see inflation coming down on two paths. A number of these pandemic-era pressures will eventually settle. At the same time, interest rates will impact demand and expectations. And, as we act, we send messages to consumers and firms that will manage their expectations for future inflation. All this will take a little time, but make no mistake, we are on the case.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220510",
        "content": "It’s great to be with you in person today — and thank you to Debbie and Sharon for inviting me and that nice introduction. I want to spend today talking about inflation. These are my views alone and not those of any of my colleagues on the FOMC or in the Federal Reserve System.\n\nI grew up in the ‘60s and ‘70s — an era when inflation emerged and then became omnipresent and painful. A wage and price freeze left supermarket shelves bare. Twin oil crises led to panic at the pump. President Ford issued Whip Inflation Now buttons. You couldn’t go anywhere without hearing the Bee Gees — it was a tough time. By the mid-‘70s, core Personal Consumption Expenditure (PCE) inflation reached 10.2 percent — nearly twice as high as what it is today.  \n\nBut in the early ‘80s, the Fed under Paul Volcker actually did whip inflation. Of course, things got bad before they got better — it was the ultimate hard landing: Unemployment reached nearly 11 percent in 1982. The economy fell into not one, but two recessions. But since the mid-‘90s, inflation has been low and stable. And the Fed learned a hard lesson: the role inflation targeting plays in delivering anchored inflation expectations, thereby creating a healthy foundation for the economy. \n\nI have a theory that memory matters. Recessions happen every 8-10 years because that’s how long it takes for a leadership team to rotate, believe they know better and then repeat the errors of their predecessors. Real estate lenders overreach every 15-20 years (1970s, 1990s, 2000s) as credit officers turn over and memories fade. The Roaring ‘20s, the Go-Go ‘60s and the internet bubble of the early 2000s perhaps demonstrated that market memories only last 30-40 years. And after 30 years of price stability, maybe the same thing happened with inflation. Prior to the pandemic, the focus was on how to move inflation up, not down. The Phillips curve came into question. Virtually no professional forecaster predicted the high, persistent inflation we’ve been experiencing.\n\nWell, no one is forgetting inflation today. The most recent Consumer Price Index is 8.5 percent. The headline PCE, our preferred metric, is 6.6 percent. Core PCE is at 5.2 percent. Demand is strong and looks to remain robust, fueled by healthy business and personal balance sheets, the need to replenish low inventories and state governments that are flush with cash. Supply chains have been overwhelmed, and suppliers are struggling to bring them back into balance. Labor markets are also tight: Unemployment has dropped to 3.6 percent. In addition, the pool of available labor has shrunk: 1.2 million fewer workers are in the workforce, and immigration remains well below its pre-COVID-19 trend.1\nAs a result, price pressures are everywhere. Inflation is high, persistent and broad-based.\n\n\n\nAt first, inflationary pressures seemed temporary, driven by pandemic reopening or supply chain challenges like chips in cars. But the inflationary news just keeps coming, whether it is a severe winter storm in Texas, a fire at a chip plant in Japan, a ship lodged in the Suez Canal or a backlog in Long Beach. And, of course, most recently, we’ve seen commodity price shocks coming out of the conflict in Ukraine and new lockdowns in China. These have made inflation the headline of the day — as of May 1, the Wall Street Journal has had an inflation story on its front page 25 times this year. And on social media, a widely shared post jokes that in 2020 we couldn’t leave the house because of COVID-19; now, we can’t leave because of skyrocketing gas prices.\n\nAll of this has depressed consumer sentiment. In the most recent Michigan Survey, the overall index of consumer sentiment (April - 65.2) was at levels last seen in the aftermath of the Great Recession and is below where it was at the height of pandemic lockdowns. That is remarkable given the strength of the economy and the job market. But sentiment is being driven heavily by inflation. Respondents expect the year-ahead inflation rate to remain high at 5.4 percent. The last two months have had the highest expectations since 1981. Thirty-eight percent say they’re in a worse financial position than they were a year ago. Buying conditions for purchasing a car, a house or an appliance are at their lowest levels since the early ‘80s.2\n\n\n\nBusiness sentiment has fallen too. In the Richmond Fed’s most recent CFO Survey (conducted in partnership with Duke and the Atlanta Fed), optimism about the U.S. economy dropped nearly 6 points from the fourth quarter of 2021. CFOs cited cost pressures and inflation as their top concerns. When looking at small-business owners, optimism is even lower. In March, owners who expect better business conditions over the next six months dropped to the lowest level in the survey’s history. Like the CFOs we surveyed, inflation was their top business problem.\n\nWe now remember that people thoroughly dislike inflation. Workers who feel they have earned their wage gains feel arbitrarily pinched at the gas pump. Homeowners like their sale price but can’t believe their purchase price. Businesses work to capture value through pricing but feel they’re being taken advantage of by suppliers. They feel powerless in the face of cost increases that tax their revenues, earnings and appreciation they have worked to achieve. \n\nWhy do people hate inflation? Well, no one likes to deal with change, and we haven’t had to think about inflation for over a generation. And no one remembers the ‘70s fondly. Inflation creates uncertainty — as prices rise unevenly across sectors and over time, it becomes unclear when is the right time to spend versus save and where to invest. Inflation is also inherently redistributive — in the ‘70s, those who owned a house with a cheap mortgage benefitted; those on fixed incomes didn’t. Those who had wages indexed to inflation did better than those who didn’t. And inflation adds to your workload. It takes effort to shop around for better prices. Businesses have to handle complaints from unhappy customers, negotiate with insistent suppliers and address any resulting margin pressure. Finally, Robert Shiller taught us that people feel inflation erodes their standard of living by diminishing their buying power, whether it raises their nominal income or not. Higher prices mean you can buy less.\n\nThe pain of inflation tends to hit low- and fixed-income populations the most. Low-income households dedicate a higher percentage of their wages to consumption than those with higher incomes. There are estimates that the average U.S. household will have to spend over $5,000 more this year compared to last year for the same consumption basket, and that impacts those who have a tighter monthly budget.\n\nTo be clear, not everyone loses with inflation. We have sectors where nominal wages are up well in excess of inflation, like leisure and hospitality. We have a lot of homeowners whose houses are worth much more than they could have imagined. And a number of firms reported record profits last year. But it doesn’t matter — everyone hates inflation.\n\nSo, we need to get inflation under control. Congress has given us this mandate. And it’s time.\n\nWe can’t do much about short-term price surges. Think of it like the aftermath of a hurricane. Lumber prices increase temporarily as demand spikes for materials to make necessary repairs. Raising rates wouldn’t lower lumber prices when people need to rebuild their homes. Instead, when supply catches up to demand, these price movements reverse themselves.\n\nBut in the medium term, our moves matter. So, we have begun a tightening process. We raised interest rates 25 basis points in March and then another 50 basis points in May. We also announced our plans to reduce our balance sheet, starting on June 1. During his press conference, Chair Powell noted that additional 50 basis point increases could be on the table in coming meetings as we work to normalize rates.\n\nWe will do what we need to do to contain inflation. But how exactly will our rate moves do that? I see inflation coming down on two paths. A number of these pandemic-era pressures will eventually settle. Chips will finally get into cars, and car prices will come down. Labor force participation will continue to rise as COVID-19 eases. Ports will open up as consumers rotate back from goods to services. At the same time, interest rates will impact demand and expectations. Borrowing rates have already risen, and that will affect investment levels and spending on interest-sensitive items like houses and cars. And, as we act, we send messages to consumers and firms that will manage their expectations for future inflation. All of this will take a little time, but make no mistake, we are on the case.\n\nYou might ask if this path requires a Volcker-like recession. Not necessarily. At 83 basis points, we are still far from the level of interest rates that constrains the economy; for my colleagues on the FOMC, this neutral rate is in the range of 2-3 percent. And before the Great Recession, the economy handled rates even higher than that. Once we get in the range of the neutral rate, we can then determine whether inflation remains at a level that requires us to put the brakes on the economy or not.\n\nInflation is high. It has real costs to both individuals and businesses. By contrast, getting inflation closer to the target rate creates the certainty that enables growth and supports maximum employment. That’s why we care, and that’s why we are tackling it."
    },
    {
        "speaker": "Kartik Athreya",
        "year": "2022",
        "date": "April 22, 2022",
        "title": "Our Differences Matter: Heterogeneity in Macroeconomic Analysis",
        "summary": "Research Director Kartik Athreya discussed economic disparities and the implications for households, researchers and policymakers.",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2022/athreya_speech_20220422",
        "content": "Good evening. I’ll begin by thanking the VAE, Dr. Melanie Fennell and Dr. Evelyn Nunes for the honor to give this year’s Sandridge Lecture. I’m humbled to be among those who have given this lecture in years past. I’ll do my best to live up to that standard.1\n\n\n\nI’ll talk this evening about some research at the intersection of household finance and macroeconomics. But I also hope my remarks can inform teaching of economics to those at the very earliest entry points into our field, the latter being a stated goal of the VAE! As such, there will be a good deal of nonoriginal content in what follows. One of my goals today is to save you time later, so the printed version of these remarks will direct you to many papers, including some sterling overviews of the literature written by leaders in the field. Lastly, because these are my remarks, I’ll abuse the privilege slightly and cover the epsilon way in which I may have contributed to the field.\n\nI’ll organize my remarks around work that studies three questions:\n\nWhy Do We See Disparities in Economic Outcomes?\n\nLet me start with the first. Why do we see the disparities we do? My tentative and imprecise answers would be as follows.\n\nFor consumption disparities, I’d say: “Proximately, because individual consumption closely tracks individual income over longer horizons, it inherits the sizable dispersion in U.S. lifetime incomes. And because the evidence suggests imperfect income insurance, especially against long-lasting shocks, we get sizable disparities even within groups who have similar average lifetime incomes, such as the groups of all those with a high school education, or with a college education, and so on.’’\n\nAs to why consumption tracks income, I’d say: “The spending behavior of a large group can be understood as the outcome of a race between the discounting that consumers apply to the future, on the one hand, and precautionary motives and liquidity constraints on the other.” Discounting spurs borrowing, while precautionary motives and liquidity constraints not only restrain current spending but also inhibits routine usage of high debt, perhaps for fear of hitting a future constraint and losing access to credit in unusually bad times.2\n3\n\n\n\n\n\nFor the earnings disparities that loom large in generating consumption disparities, I’d say: “They seem attributable in roughly equal part to disparities in human capital investment early in life and shocks during working life.” Moreover, my sense is that, at the left tail of earnings, gender and racial biases operate in a vicious cycle to deter human capital investment, depress earnings, and in that way confirm biases, though I cannot say precisely to what extent.\n\nAnd as for how to view wealth disparities, I’d say: “At the left tail, my current view is that limits to borrowing — and liquidity constraints more generally — are pervasive.” Note that this also means that absent constraints, we would see even more indebtedness! Conventional wisdom suggests that more indebtedness would be unwelcome, but the view from research suggests that it would instead likely reflect the easing of liquidity or credit constraints. As for wealth at the right tail, especially the far-right tail (e.g., top 0.5 percent), research suggests to me that the keys lie in extraordinary entrepreneurial success (think of the tech moguls), the presence of “superstar managers” (think high level executives for whom technology has allowed greater market reach, or firm size), and differential access to higher-than-mean returns on financial wealth for them (think hedge fund participants). The last point, especially, is an emerging view4\n, so I reserve the right to change my mind when future papers perhaps suggest I should.\n\n\n\nHow Do Disparities Matter for Outcomes?\n\nNow let me turn to the question of how consumption, income and wealth disparities matter for outcomes. To set the table, let’s start with consumption. In the beginning, as always, apparently, there was Milton Friedman. In 1957, he put forward the model of consumption that I think we’d agree revolutionized how we think about consumption and saving. The biggest insight from his permanent income hypothesis (PIH) is that if credit markets work well and households are not too risk-averse, consumption is all about the annuity value of remaining lifetime income. This in turn meant that if an imperfectly insurable shock occurred, as Friedman allowed for, it would affect consumption via its effect on annuitized lifetime income. And that meant that the consumption response to shocks was fundamentally about whether a shock was temporary or permanent: The former didn’t much matter; the latter did. Twenty years later, Bob Hall came along and tested this and didn’t find it altogether crazy. The idea that the PIH was a reasonable model of consumption, including for macro consumption, took off.\n\nBut all was not well, as perhaps you know. While the PIH was brilliant in helping us see why short-run policies might not change consumption or savings, and why long-run ones might change them hugely, and why in the cross-section consumption rose less than 1-1 with income, it missed other facts. I noted a moment ago that individual consumption closely tracks income over the longer stretches of the life cycle (in the U.S. especially until perhaps age 40, but elsewhere for longer). This, as we all know, is in opposition to the simplest textbook PIH — where income paths don’t much matter given expected present values of lifetime income.   \n\nThis tracking is key. It helps us see why wealth stays typically very small, for most people, for much of working life.5\nAnd it led to the incorporation of two commonsensical features into the baseline models: 1) a precautionary motive that spurred savings merely because the future was uncertain — that is, abandonment of “certainty equivalence,” and 2) liquidity constraints that prevented severe indebtedness, and whose potential for binding later on further spurred precautionary savings now.\n\n\n\nNobel Laureate Angus Deaton’s book covers this earlier part of the story wonderfully if you’re interested.6\nIt’s probably fair to say that the work done on consumption and wealth at the left tail since then has really been about a couple of things: (1) building better models of the exact ways in which we think households might be exposed to risk and find themselves credit- and liquidity-constrained, and (2)  the macro implications of a world in which a positive fraction of people face such constraints.\n\n\n\nLet’s do the macro part first. In the 70s, 80s, and 90s, Truman Bewley, and later Rao Aiyagari and Mark Huggett, among others, established key properties of models in which large groups faced potentially binding borrowing constraints. Taken together, their work showed that the economy’s interest rate was likely pushed downward by the presence of borrowing-constrained individuals. Notice how this dovetails with the most famous Sandridge Lecture of all — Ben Bernanke’s Global Savings Glut. The literature on those so-called “Bewley” models taught us that essentially any setting in which borrowing constraints were important would have a savings glut!7\n\n\n\nAs we learned quantitatively how tight borrowing constraints in the absence of externally provided safe assets could really depress market real interest rates,8\nwe learned that low real interest rates might reflect not just low productivity growth. That’s what would be true in the perfect market settings of the basic growth model after all. Now we saw that risk and borrowing limits and, correspondingly, the insufficient production of safe — and liquid — IOUs in which others could save, would matter too!9\n\n\n\n\n\nIf we broaden our question of how income and wealth disparities matter to ask how they matter for efficiency, or income levels, or growth, one view might be: “Well, disparities likely raise the average!” This line of thinking emerges from the commonsensical (and almost surely correct) idea that a highly equal society is also a poor and probably tyrannical one. It interprets disparities in an exceptionally rich society like the U.S. as reflecting a balance between insurance and incentives, allowed to play out over a century or more. The potential efficiency of disparities is formalized in the strikingly original paper of Atkeson and Lucas, in which ever-increasing inequality is optimal!10\nOf course, one doesn’t need to accept that as the last word on real-world inequality, perhaps most of all because our generations are probably not as effectively long-lived as they are in that model, and it seems implausible that our earliest ancestors signed us up for a (very!) long-term insurance contract. Yet, it is thought-provoking. An optimal social insurance arrangement where the insurer lacks information on the needs of the insured offer a trade-off: a transfer now upon request in exchange for a commitment to a path of lower transfers in the future.\n\n\n\nAn alternative answer is, “Well, disparities likely hold us back.” This view suggests that a world with inequities, especially between large groups (e.g., men and women, Whites and Blacks, etc.), is unlikely to be tapping human potential anywhere near fully. American racial gaps especially are, under this view, not just symptoms of past or present failures to protect civil rights inflicting narrow damage, but are (as Atlanta Fed President Raphael Bostic put so well) a yoke on all of us. \n\nMoreover, when we see — as we plainly do — people “just like us” having to make wrenching lifestyle adjustments to events that in principle ought to be fully insurable, it is hard to accept disparities in wealth as simply part of efficient market functioning. The most vivid example to me is donation websites set up to finance critical surgeries for people. There is, to my mind, no meaningful “moral hazard” that could render (constrained-) efficient having to go out of pocket for several years of earnings simply because one’s kidneys fail.\n\nAt shorter, say, business cycle, frequencies, we have a newer, better answer in light of COVID and the massive policy response to it. Namely, prior to 2019, I would have said, “Well, the approximate aggregation result, due to Krusell and Smith, teaches us to maybe ignore heterogeneity in wealth across households when our goal is positive analysis of business cycles.”11\nIn other words, like most other macroeconomists, I would have said that for the purpose at hand, the representative agent … represents! Seeing why this occurs also allows us to see the mechanics of baseline models of disparity more clearly.\n\n\n\nThe standard way to generate quantitatively-disciplined inequality in income and wealth within our models, especially during working life, is by using three ingredients: (1) empirically plausible permanent earnings differences (interpreted most naturally as arising from different human capital levels at the time of labor market entry); (2) more transitory earnings risk; and (3) imperfect tools — usually just a savings account or some credit access — to manage income and other (e.g., health) risks.12\n\n\n\nThese ingredients then make a funny kind of cake. The permanent parts of the differences between people in their earnings capacity naturally drive permanent wedges between their general living standards. Thoracic surgeons and schoolteachers live different lives on average, and aside from why one chose that versus another, it’s not some great mystery. If there is a policy implication, though, or a warning about waste in the economy, it surfaces in group-level gaps in career choices. For example, if I see that nearly all thoracic surgeons are male and non-Black, it stretches all credibility to think young Black people mysteriously dislike thoracic surgery more than everyone else. It is instead, a warning that we are throttling the potential, perhaps at a grand scale, of generations in a row.\n\nThe more transitory parts of income, and especially the risks to it along one’s life, then create disparities in lifestyle and wealth (and debts) between even those who are broadly similar in their average lifetime earnings prospects. The roots of these disparities are in the lack of availability of both credit and insurance. As a result, one’s financial position reflects not just one’s expected future income path, but also the history of shocks, good and bad, that one received. Those who arrive in old age without having been hit by misfortune will — if they have saved steadily — have a comfortable effective balance to preserve pre-retirement living standards. The opposite will be true for the unlucky. As households reach retirement, these differences can become significant, as time, fortune, and compound interest have done their work.\n\nReturning to the business cycle consequences of such consumption and savings behavior, it turns out that motives to save to “self-insure” are powerful, too powerful, and lead anyone patient, and lucky enough to avoid visitation from ill luck, to build up sizable precautionary balances. As this occurs, the luckiest — and most patient — become the wealthiest and, critically, also become similar to each other in terms of their marginal responses to shocks. This means that there comes to be, in due time, a “representative” wealthy agent, who, moreover, is wealthy enough to own most of the economy’s wealth. Thus, the economy’s aggregate investment and capital accumulation dynamics largely play out as if there was a single representative agent. In other words, for positive business cycle analysis, models that use the heterogeneity as I’ve just described to generate the high level of wealth inequality we observe in the data will act — in the wages and prices and aggregates that it serves up — like models in which one “representative” agent who owns most of the wealth is making investment decisions!\n\nYet, the normative implications are not so rosy: Recessions are painful for the poor in these settings. It is an instance of a more general tension: What is required for positive analysis may be less than what it takes for a model to get the normative implications right. Indeed, in Krusell and Smith’s model itself, we see this: The dynamics of consumption (and hence utility) do depend on heterogeneity. To the extent that we use the simpler models in our calculations, we need to stay careful about the welfare economics: Here the representative agent may not, at all, represent appropriately in all the ways we need it to.\n\nNow, in the wake of the past few of years of research especially, we can qualify this result even on strictly positive grounds. While I won’t cover it further today, I’ll note that this doctrine of “approximate aggregation” has been revised in light of a merger of the literatures on sticky-price macro — ubiquitous in monetary policy analysis — with the purely real heterogeneous agent models of the previous two decades. Work by McKay and Reis, Moll, Mitman, Kaplan, Violante and many others finds that disparities are important for how policy, including monetary policy, matters.13\n14\nThat is, disparities matter for “Aggregate Demand” management.\n\n\n\n\n\nAt the heart of this is the recognition that a large group, maybe up to 40 percent of all households in the U.S., might be so liquidity-constrained that they are “hand to mouth.” Very surprisingly, the evidence suggests that maybe two-thirds of this group are hand-to-mouth despite being “wealthy!”  That is, despite owning homes, stocks, and other assets, this group lacks the ability to finance cheaply consumption above income for any sustained period of time. This work really affected my view of how to interpret the American consumer.15\nFurthermore, the finding is key for another reason: It demands that we take the household’s whole portfolio seriously — net worth is simply too coarse. And this is why understanding deep disparities requires understanding balance sheet disparities.\n\n\n\nDo Disparities Matter for Policy?\n\nHere’s an example of how balance sheets can matter for policy. In general, the targets of stimulative transfers will be households that are the most credit constrained, and hence “high MPC” households. Yet we all know that income effects will push anyone to work less when their wealth or income rises. So, recipients may wish to work less, while the reverse is true for the relatively wealthy donors. We have a horserace. In a paper of mine with colleagues at the Richmond Fed, we show that when balance sheet and earnings disparities are taken empirically seriously, a wealth transfer from rich to poor may deliver a consumption boost but an output slump! 16\nIn other words, the distribution of marginal propensities to work across the wealth distribution, “MPWs” if you will, may be key. So, understanding balance sheet and earnings disparities may be important not just for long-run aggregates and interest rates, but for short-run policy too.\n\n\n\nLet’s move now to one part of the population: those with at least part of their balance sheets in the left tail. They matter for normative reasons simply because they are closer to the edge in general, and they matter for positive reasons since policy recognizes this and effects transfers and sets consumer credit policy with that precarity in mind. Getting at this tail means getting at what determines the terms of credit, why people can’t or don’t borrow, and what they do instead. And here, not only can I tell you about real progress, I can engage in shameless self-promotion. What’s not to like?!\n\nThe left tail of net worth, or even the left tail of gross indebtedness, are influenced by not just the income prospects and risks faced by consumers, but also by their ability to commit to debt repayment. This obvious fact is the jumping-off point for a now deep literature on defaultable consumer credit. In early work, Tao Zha and I, working independently, quantified a basic trade-off in allowing consumer debt default in settings where income insurance was not perfect. It was all just applied common sense: Default allows one to renegotiate — in effect — debt repayment if repaying as initially promised is painful. But creditors understand this and will price credit accordingly.\n\nWhether we interpret observed default as healthy exercise of an embedded option, or as unhealthy constraint on credit foisted by the law, is a strictly quantitative matter, though. Hence, the details of risk, its direct insurability, the costs of default, and the availability of both collateral and informal debt delinquency all matter for one’s view of consumer debt policy. This is also why the subsequent explosion of micro-data rich macro models are so important.\n\nEven absent such data, we can make progress, as shown in a paper of Livshits, MacGee and Tertilt in 2007.17\nThese authors start by pointing out that there are two kinds of reasons to borrow: to pull forward anticipated increases in income, and to deal with temporary bad luck or income disruption. As we just noted, in a world where comprehensive “income-interruption insurance” is not easily available, the ability to default on debt provides — at least in principle — an escape hatch if things go really wrong. But if creditors, anticipating default risk, make it costly to borrow in these instances, the ability of the young more generally to borrowing against a brighter future gets compromised. And the latter is all young people — not just the unlucky ones. So, we have a trade-off: Default might help smoothing of consumption across contingencies but will hinder smoothing of consumption over time. In their paper, “A Fresh Start,” (Chapter 7 Bankruptcy) can make sense for the kinds of risks U.S. households face — particularly ones that resemble the out-of-pocket kidney surgery I gave earlier, but absent catastrophes or if earnings shocks were mainly transitory, not so much.\n\n\n\nThese models also help us interpret the indebtedness we observe. Is it high or low? We are tempted to say “high” — as evidenced by the endless policy discussion about debt relief for all stripes of borrowers, students, homeowners, credit card borrowers, etc. But high relative to what? Our models tell us that seeing lots of people getting into trouble with creditors may well indicate that we are too lax on default, and that we are borrowing too little! One concludes this by studying an alternative in which default is simply prohibited — and hence one in which people could borrow up the ratio of their worst-case income and the net interest rate. Of course, if the worst-case income level were zero, that would preclude all default-free borrowing. In the U.S., with substantial if imperfect safety nets, the worst-case income level is nowhere near zero for most. Hence, we can conclude that default risk is meaningfully choking off borrowing capacity among U.S. households, a point I fleshed out in a paper in 2008.18\n\n\n\nA corollary to this is that details matter — maybe too much. If we can’t sharply measure the worst-case scenarios and the details of the safety net (formal and informal) people have access to, we can’t get a tight answer to the question of whether the debt we observe is too high or low in any clear manner. This is where the explosion of empirical work using rich administrative datasets has and will really help us.19\nAnd this is a highly active area of research today.\n\n\n\nA more general lesson is that we want to think about policies toward default and debt forgiveness in concert with the general safety net and redistributive posture we strike. Economists like us need little reminding, but using price-modification and institutional tweaks instead of direct transfers to achieve equity goals is of course generally a bad idea. Nowhere is this exhortation ignored more often than in credit market commentary, with its Manichean language of rapacious creditors and victimized borrowers. Yet, the defaultable-debt literature does clarify how, at times, the victims of seemingly debtor-friendly policy will be mainly those who lack the wealth to post the collateral needed to liquefy their earnings and wealth. The well-off will more easily bypass the unsecured credit market, and due to their higher average living standards, perhaps barely notice.\n\nNone of this means extreme penalties for default are a great idea either, though. People do at times get duped, and people do at times find themselves in terrible binds. Hence, coordination between social insurance and consumer credit policy is surely valuable, with the general idea being that harsher sanctions on defaulters — even as those assist with borrowing capacity — may be best when accompanied by better safety nets, to make borrowing not so scary in the first place. Though even here, some of the hurdles from a poor safety net may be overcome by making default costlier — to allow lending to temporarily unfortunate consumers work better, with fewer spikes in credit costs.20\n\n\n\nAnd how do these kinds of models inform high-frequency macroeconomics? I’ll mention one ongoing paper, by Kyle Herkenhoff and co-authors, and a less recent but important one by Kurt Mitman.21\nThe first addresses a natural question: “How can consumer credit help people navigate job loss?” Kyle and co-authors show that unemployed individuals maintain significant access to credit. Following job loss, the unconstrained borrow, while the constrained default and delever. They find that both defaulters and borrowers are using credit to smooth consumption. One interesting feature of their work is that they connect the level of information held by creditors to the ability of consumers (workers in their setting) to maintain credit access, with credit registries playing a role. And to the point about coordinating social insurance with consumer credit, they find that the optimal provision of public insurance is unambiguously lower with greater credit access — in their setting this is a reduction in the generosity of overall “replacement rate” of benefits provided by the safety net. Returning to the “wealthy-hand-to-mouth,” notice that consumer credit terms surely matter for their willingness to tolerate consumption drops — they are non-wealth-poor after all. So their effective illiquidity may come from a combination of transactionally-costly secured borrowing, and unsecured borrowing costs afflicted by any prevailing level of consequences for nonrepayment.\n\n\n\nTurning to Kurt’s paper22\n, he studies how the 2006 reform of the rules governing U.S. consumer bankruptcy — which made Chapter 7 bankruptcy harder to access — significantly reduced bankruptcy rates. But his work is important because it connects unsecured credit to other forms of credit that households have — mortgage debt especially. He shows that when one can “force” consumer debt repayment, but one may need to accept that other debts get deprioritized: He finds that foreclosure rates rose following house price declines. This again suggests that good macroeconomic policy needs to consider the whole balance sheets and institutional settings in which liquidity-constrained households, especially, operate.\n\n\n\nSo, what do we know about the group in the left tail? Are they permanent residents, or just passing through? In recent work with co-authors, we use data on consumers’ financial distress (as defined by being delinquent on debts)23\nand document that it is highly persistent. Namely, the same people year after year end up in trouble, with the rest almost never in it.\n\n\n\nAs for why, we show that this is “explained” by what appear to be effectively different discount factors. Indeed, there is a growing view that such permanent differences in time preference may really be “a thing,” and if so, it will offer a nontautological explanation for the left tail of U.S. wealth inequality.  But I’ll be slow to take this literally. For me, deeper investigation is critical into what such “revealed impatience” means for the circumstances under which at least a portion of the U.S. population is operating. Think about two groups, one with reliable cars and flexible salaried work, and other with clunkers and inflexible shift work. The first group, in the rare instance of car trouble for their nice cars, would get a tow and work from home. The second one will not only more often need to fix the car, the failure to do so might cost them their job. So they’ll overdraft, or borrow at high rates, etc., to get through the day. Yet, they’ll look impatient in terms of balance sheet evolution simply because we’re not seeing the double whammies they often have to navigate. Data that can’t peer this far into lives will lead us to assign observed differences to things like consumers’ patience and risk-aversion.24\nCaution is therefore warranted. Nonetheless, it is a finding that I think is still informative about drivers of left-tail balance sheet health, and it only buttresses the need for richer microdata.\n\n\n\nConcluding Thoughts\n\nLet me conclude. The quantitative macroeconomics of disparities is in an exciting place. The workhorses of this literature are now one human generation old, and their children are healthier and richer. The original models for business cycles have now been extended hugely. They now help us think about monetary and fiscal policy, and indicate that distributions matter for the positive economics.  Importantly, from a normative view, these models have helped us better understand the distributional consequences of both. Best of all, we are getting more clear-headed all the time about what drives the left tail of wealth holdings.\n\nThe path ahead will also demand discipline from economists to realize that the ability to produce inefficient disparities is a siren. It will lure partisans seeking to reverse engineer economics to yield to distributional priorities they may hold. This is perhaps fine so long as the papers are transparently written so we can see where the bodies are buried. But publicly facing communications will rarely be closely vetted, and the trust in which we are collectively held by the public will be tested given these newfound powers.\n\nI’ll end with a PSA: Let’s, please, find ways to bake these learnings into early economics coursework.  The “standard-incomplete-markets” model is perhaps advanced material, but the ideas are, if anything, easier to grasp than single-agent macroeconomic models.25\nJob loss, illness, insurance glitches, expensive unsecured credit, trouble with bill collectors, lack of collateral, and aging are things so many navigate. So surely models that feature them explicitly will resonate? We have a golden opportunity to inspire and reassure a new generation of would-be economists who are motivated to think about disparities in our economy and the implications for high- and low-frequency policy. We can show them that we get it, and that we have made progress too.\n\n\n\nSo, our undergraduate texts and lectures ought, in my view, to show them just how rich our engagement with the topic is — even if only as a “teaser.” Maybe we just say: “Hey kids, we’ll do the classical stuff now, but remember, in more advanced classes, you’ll learn how to build models of rich and relevant inequality, and use theory and empirics in amazing ways, because that is what is already happening.” I leave the “how” to experts among you. Thank you for your time. "
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "April 12, 2022",
        "title": "Beyond Today’s Inflation Storm",
        "summary": "President Tom Barkin explores the conditions we may face once we navigate through the current inflation storm.",
        "highlights": "When the Fed determines how to contain inflation, the conditions matter.\n\nBefore the pandemic, we had a period with \"the wind at our back\" when it came to containing inflation. A number of disinflationary factors affected the real economy and the Fed's success depended on us recognizing them, understanding their impact and adjusting.\n\nThe pandemic has been quite a storm; bringing, it seems, one short-term inflationary gust after another. Initially, we thought inflation would be short-lived. Now, with inflation persisting and broadening, we have moved to start to normalize our monetary policy stance.\n\nWhat direction the winds will be blowing going forward remains an open question. There are reasons to think we may face more headwinds, requiring us to navigate in the context of more medium-term inflationary pressure. If that's the case, we may need to note the conditions and adjust.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220412",
        "content": "This speech was delivered remotely.\n\nThanks for having me today. It’s great to be back in front of this group. Today, I want to take a step back and look beyond today’s headlines. I caution these views are mine alone and not necessarily those of any of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThe direction of the wind matters. Jim Croce once famously said you don’t spit into the wind. The Irish blessing asks that the wind always be at your back. But maybe Virginia country singer and sausage entrepreneur Jimmy Dean said it best: We can’t change the direction of the wind, but we can adjust our sails. If you’re a sailor like my daughter or even a golfer like me, that notion is pretty familiar. You adjust your game based on the conditions you face.\n\nI think this analogy extends to the question of how the Fed contains inflation. The conditions matter. We take note, and we adjust our course.\n\nTo give my Fed predecessors due credit, a lot of work has gone into anchoring inflation expectations over the last generation. As a result, our economy has seen healthy growth and an era of remarkably low and stable inflation.\n\nDuring this period, a number of disinflationary factors affected the real economy. This “series of fortunate events” (if I can borrow from the children’s books) could be described as putting “the wind at our back” when it came to containing inflation. But our success depended on us recognizing those factors and adjusting. The best known such story is probably in the late ‘90s, when the Fed deferred interest rate increases, recognizing that technology-enabled productivity would limit inflationary pressure in that period.\n\nBut there are several other examples of disinflationary forces:\n\nGlobalization, especially the rise of India and China, gave producers access to ever-greater proportions of lower-cost labor and consumers ever-increasing access to lower-cost products.\n\nTechnology enabled innovation. No one could have predicted the explosive growth of e-commerce, which lowered the barrier to price comparisons and cut costs for retailers. Or how fracking provided additional supplies of natural gas and then oil once thought to be depleting.\n\nThe “effective” labor force grew strongly, both in numbers (the baby-boom generation, high levels of immigration and offshore labor pools as mentioned earlier) and in participation (women in the workplace, higher educational attainment improving employability and better health enabling longer careers).\n\nProfessional purchasing organizations emerged and grew in retailers (e.g., Walmart) and manufacturers (e.g., automobiles), exerting continual year-over-year pressure on costs, and consequently prices.\n\nAnd the federal government in the era between the early ‘90s and the Great Recession ran relatively low deficits, meaning lower inflationary fiscal impulses.\n\nThese forces particularly influenced pricing for goods. Goods inflation for the 20 years ending in 2019 were low at 0.4 percent per year, while services grew at 2.6 percent a year, leaving core inflation near target at 1.7 percent.\n\nWe recognized those disinflationary tailwinds and — as we learned their impact — adjusted policy. In the context of anchored inflation expectations, perhaps that is why we kept inflation near target for so long while running what was then conventionally viewed as accommodative policy. With wind at our back, a lighter touch on the rudder was all it took.\n\nIt’s hard to remember today, but just 15 months ago, 12-month core PCE was only 1.5 percent. But it’s quite clear, the wind conditions have shifted, at least for now. The pandemic has been quite a storm; bringing, it seems, one short-term inflationary shock after another.\n\nWe saw the pandemic shift demand to goods as it simultaneously suppressed supply of labor both here and abroad. We saw sizable fiscal stimulus escalate demand more broadly, while excess savings perhaps reduced labor supply. We saw new variants slow our labor market recovery further. We saw a long series of atypical events — a severe winter storm in Texas, a fire at a chip plant in Japan, a ship lodged in the Suez Canal, a backlog in Long Beach — stifle the supply chain. And, of course, most recently we’ve seen commodity price shocks coming out of the conflict in Ukraine and new lockdowns in China.\n\nWhere have these winds taken us?\n\nDemand is strong and looks to remain robust, fueled by healthy business and personal balance sheets, the need to replenish low inventories and state governments that are flush with cash. We may see more variants, such as the one rising in Western Europe, but we are learning to live with COVID-19. Supply is tight. As demand for goods exploded in the midst of the pandemic, supply chains have struggled to keep up, and now to catch up.\n\nLabor markets are also quite tight. Unemployment has dropped to 3.6 percent. In addition, the pool of available labor has shrunk: 1.6 million fewer workers are in the workforce,1\nand immigration remains well below its pre-COVID-19 trend.\n\n\n\nAs a result, wages are up: Average hourly earnings have risen 5.6 percent. And price inflation is elevated, with core PCE at 5.4 percent — the highest since April 1983. Over the past year, goods inflation has been almost 10 percent, while services inflation has been 4.6 percent.\n\nThese shocks have required us, once again, to recognize changes and adjust our course. Initially, we thought inflation would be short-lived, as it seemed largely driven by temporary factors like chips in cars. But the fog of the pandemic made visibility difficult.\n\nNow, with inflation persisting and broadening, we see clearly that it is time to normalize our monetary policy stance. At our last meeting, the Fed decided to raise interest rates 25 basis points, and the median Federal Open Market Committee member forecasted seven rate increases this year and three to four next year. These forecasts project inflation to be contained as pandemic pressures ease and rates move just past the median estimate of neutral.\n\nHow far we will need to raise rates in fact won’t be clear until we get closer to our destination, but rest assured we will do what we must to address this recent bout of above-target inflation. And this commitment does not necessarily require a hard landing. In fact, it might help avoid one by convincing individuals and firms that the Fed is committed to our target, thereby cementing inflation expectations.\n\nAn interesting question for me is: Once these specific pandemic-era wind gusts fade, what direction will the winds be blowing going forward?\n\nThere are a few reasons to think we may face more headwinds when it comes to containing inflation going forward. That is, we may need to navigate in the context of more medium-term inflationary pressure than we have experienced during the Great Moderation.\n\nOver the last few years, we’ve seen tariffs, the pandemic, and the Ukrainian conflict lay bare the vulnerabilities associated with offshoring and a globally complex supply chain. Moving forward, we are likely to see some deglobalization, as countries rethink their trading relationships and firms redesign their supply chains to prioritize resiliency, not just efficiency. These changes would suggest higher costs and less ability for intermediaries to drive year-over-year efficiencies.\n\nWe may also see labor transition from being long to short. Offshore labor may prove less available. At the same time, our population is aging. Birth rates are declining. We missed out on millions of immigrants during the pandemic. Reduced labor force growth can limit growth in the broader economy. And unless we can find a way to reduce labor demand (e.g., through automation) or increase participation (as Japan has done with older workers), a tighter labor market could also pressure wages, and in turn, prices.\n\nFiscal policy may also be shifting in a way that contributes to the headwinds. Government deficits are still running at historic levels, and entitlement spending will grow further as the population ages. Defense spending may grow as well. The coming investment in climate transition risks elevating energy costs in the interim.\n\nFinally, the Great Moderation was marked by a relatively stable external environment. Who knows what the future holds.\n\nIf we find ourselves facing this “series of unfortunate events,” we will recognize headwinds that become persistent and adjust how we navigate. Our goal — 2 percent target inflation — wouldn’t change, nor would our longer-run ability to meet that goal, but the appropriate path to achieve it could.\n\nShould the prevailing winds shift, we would be more likely to face periods with real forces imparting near-term inflationary pressure. These pressures could make “looking through” short-term shocks more difficult. As a consequence, our efforts to stabilize inflation expectations could require periods where we tighten monetary policy more than has been our recent pattern. You might think of this as leaning against the wind. Doing so would be consistent with our flexible average inflation targeting framework.\n\nCommunicating effectively could also prove more challenging. Inflationary pressure puts constantly on the table the potential for a trade-off between employment and inflation, our dual mandate goals. In contrast, the last 10 years have seen little conflict between our goals in making policy, and so the Fed’s decisions have been relatively easier to explain. We will need to be crystal clear that a growing economy requires stable prices, and that we will remain committed to addressing inflationary gusts.\n\nWe don’t need to make any of these judgments now. It is notoriously difficult to pinpoint shifts in the weather, and the old joke is that economic forecasting was invented to make weather forecasters look good. Innovations happen, and it’s of course possible that technology will again create tailwinds we haven’t anticipated. Without perfect foresight, the best short-term path for us is to move rapidly to the neutral range and then test whether pandemic-era inflation pressures are easing, and how persistent inflation has become. If necessary, we can move further.\n\nLonger term, I am paying attention to the global forces I’ve described — whether they occur, in fact, and what impact they have on inflationary pressures. If we see headwinds persisting, we will do what we need to do to trim the sails."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "March 30, 2022",
        "title": "A Unique Moment for Small Towns",
        "summary": "President Tom Barkin discusses pools of funding available to small towns, the barriers these communities face in accessing funding, and explores potential solutions to these barriers.",
        "highlights": "Every month, I visit small towns and hear directly from business and community leaders about what’s working, what’s not working and what they need. And everywhere — across every issue — I hear one critical need that constrains how much change a community can make: money.\n\nMultiple rounds of federal stimulus means that billions of dollars are being made available for small towns across the country, on top of those available through private grant-makers.\n\nThis is a game-changing amount of money. But wherever I go, local leaders say it will be very difficult to access. Why is that? I hear three key barriers. First, grants are complicated. Second, they often require organizations to raise money. Third, there’s a bias towards experience.\n\nCommunities need help building their capacity, and they need it now. They need help finding and training leadership. They need help writing grant applications that meet funder specifications. They need help acquiring match funding. They need help distributing and administering funds effectively. And they need help assessing impact.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220330",
        "content": "Thanks for joining us today. This the fourth time we have brought rural practitioners together and our third attempt to do so in North Carolina. I’m so pleased that COVID-19 has finally decided to cooperate. On the bright side, the pandemic taught us virtual could work and massively extend our reach. So, welcome to all of you joining us online.1\n\n\n\nAt the Richmond Fed, we are committed to understanding the unique challenges faced by the many small towns across our district. The data is clear. On average, small towns have lower employment rates, less educational attainment and worse health outcomes than bigger cities. These communities are too often distanced from quality jobs, transportation, child care and anchor institutions. This isolation can be deepened by a lack of adequate broadband to stay connected. And we all know that COVID-19 exacerbated these issues — which we discussed at last year’s conference.\n\nI don’t need to linger on the challenges. The practitioners in this room know them better than anyone. Every month, I visit small towns and hear directly from business and community leaders about what’s working, what’s not working and what they need. And everywhere — across every issue — I hear one critical need that constrains how much change a community can make: money.\n\nBut we are in a unique moment. Multiple rounds of federal stimulus (combined with healthy state and local government balance sheets) means that billions of dollars are being made available for small towns across the country, on top of those available through private grant-makers.\n\nBut getting access to all this funding is hard. And not without reason: We want governments to be careful with our tax dollars. Funders only want to invest if they can be convinced they will see impact. But the constraints they place on accessing funding don’t always align with local capacity, needs and opportunities.\n\nToday, I want to talk about some of the funding that is available, the barriers small towns face in accessing this funding and what those of us who want to make a difference can do to reduce these barriers.\n\nLet’s start with the funding itself. At the federal level, the opportunities are breathtaking. There are grants to support environmentally impacted communities, to rebuild food supply chains, to build infrastructure, to connect communities technologically, to finance innovation, to provide access to quality health care in places without local hospitals or providers and to fund pandemic recovery.\n\nTaken together, the available funds have the potential to move the needle on some key rural challenges. Look at broadband. Our research has suggested that it could cost roughly $80 billion to get ubiquitous broadband coverage across the country. If we take the money dedicated to broadband before the pandemic, the additional funds available through pandemic relief bills, plus the allocations within the infrastructure bill, there is nearly 50 percent more than that appropriated. If I did my math right, that’s more than enough to close the gap.\n\nHow about health care? Almost $20 billion has already been distributed to providers in rural or small metropolitan areas. And there’s more to come from additional grants designed to strengthen rural community health by focusing on quality and access.\n\nOn transportation, the American Rescue Plan Act allocated funds for COVID-19-related transit within rural areas and to support bus travel within these areas. For example, the Rural Formula Program provides capital, planning and operating assistance to support public transportation. Plus, there's money to support the completion of the Appalachian Development Highway System.\n\nThis is a game-changing amount of money. But wherever I go, local leaders say it will be very difficult to access. Why is that? I hear three key barriers.\n\nFirst, grants are complicated. They require intensive research and documentation. Applications are often dozens — or even hundreds — of pages long, requiring sophisticated data interpretation, technical writing and dozens of attachments. And the administrative requirements can feel burdensome. Many organizations don’t have the necessary time or expertise, particularly for grants that require unique data. For example, ARC POWER grants help coal-impacted communities. But we heard from one recipient that organizations should set aside a whole month for the application process. And ARC is regarded by grantees as one of the more flexible federal agencies — Economic Development Administration (EDA), U.S. Department of Agriculture (USDA) and other agency grant programs are often more restrictive and more complicated. Grant processes can be complicated for the agency making the grant too, which all too often finds itself understaffed.\n\nSecond, they often require organizations to raise money. Many grants require matching funds that small communities can’t raise. For example, the Rural Surface Transportation Grant Program requires a 20 percent match. Sometimes funders will allow applicants to waive match requirements, but that waiver can still lead to a lower application score. Additionally, you usually can't match federal grants with other federal funds — even from another agency. This means you need private funders or local governments that are ready to step up and provide time-sensitive match commitments, which often isn't possible in resource-constrained rural communities. Because of this, some low-resource communities either self-select out of applying for grants, or they significantly downgrade the size of their projects.\n\nThird, there’s a bias toward experience. Grantors quite naturally prefer to invest with someone they have confidence has the capacity to deliver. So, they favor organizations with a proven track record or with a leader they already know, which can leave less experienced organizations and under-resourced regions out of the running. It is possible, or even likely, that the lion's share of federal funds will flow to the institutions and organizations that are already established and well-resourced.\n\nCommunities need help building their capacity, and they need it now. They need help finding and training leadership. They need help writing grant applications that meet funder specifications. They need help acquiring match funding. They need help distributing and administering funds effectively. And they need help assessing impact.\n\nSo, let’s help them. The stimulus money is coming, so let’s leverage states, localities, foundations and local organizations to get the money where it is most needed. I’m struck by the experience we all just had with rent relief and the varying degrees of success communities had in delivering that money to its intended recipients. As I have tried to think about it, I see three tangible, practical opportunities, and you might see even more.\n\nHelp communities write grants. This could be done by hiring or funding experienced, proven grant writers directly. There is subject matter expertise out there, and foundations can play a meaningful role helping to connect experts to small towns with opportunities. Alternatively, this could be done by providing targeted advice. For example, Generation West Virginia and the Benedum Foundation work together to provide communities with grant writing support and other forms of technical assistance to coach them through the complicated process of planning for and accessing broadband funding.\n\nCreate pools of match funding. This could be a great role for states. If match funding is the barrier, create a pool which goes to communities and local organizations that earn the match. Localities with excess funds coming out of the pandemic could step up too. This would increase the number of grants applied for and productively leverage local money with federal money. And anything a state can do to adequately resource the distribution of funds would be of value too.\n\nHelp build local capacity. I am intrigued by the idea of “rural development hubs,” as defined by the Aspen Community Strategies Group. These regional organizations build local capacity. They foster creative development strategies and build connections between states, funders and localities. They are close to their communities’ needs and wants. They serve as conveners, coordinators and intermediaries for grassroots efforts, allowing collections of projects and organizations to come together and pursue funding and strategies that are only possible through collaboration.\n\nBut hubs take time to build, and they’re hard to start from scratch. Regional collaboration is difficult, as communities struggle to balance collaboration and competition for scarce resources. And some of the challenges to building hubs are similar to the challenges in accessing grant funding: They’re costly to launch and to scale.\n\nTo build local capacity for the long run, organizations need targeted support in the near term. For example, funding from Rural LISC — a national organization — allowed the Garrett County Community Action Committee to expand to serve adjoining counties.\n\nFunders can also seed promising new approaches. The West Virginia Community Development hub, which Stephanie Tyree will tell you more about today, often heard complaints that there was “nothing going on” in West Virginia. They created the Cultivate West Virginia program, which distributes small-scale investments over a short time period to build momentum in communities. Teams of volunteers work alongside a coach to identify needed projects, often leading to a broader shared vision. With this foundation, the communities can then collaborate on a larger scale. They start with small projects, like creating a new welcome sign, and eventually, they are redeveloping their historic school that’s been out of use for 30 years.\n\nCapacity building isn’t limited to local communities. Regionally, the Central Appalachian Network provides space for like-minded organizations to coordinate projects across state lines and to participate in regional sector development strategies, accessing federal funding for large-scale initiatives related to local and regional food systems, clean energy development, waste reduction and workforce development. They help grow organizational capacity through peer learning, mentorship and shared resources. New platforms like Invest Appalachia offer a pathway for grant-funded projects and enterprises to transition toward financial self-sufficiency, partnering with other financial intermediaries like Community Development Financial Institutions (CDFIs) to provide a blend of capital that includes credit enhancements and flexible financing. And, while I know it isn’t rural, I was impressed when I was in Petersburg, Virginia, last month to learn about an industry-focused regional cluster, which is attracting funding to build infrastructure that supports the growth of that town and its pharmaceutical industry.\n\nHelping communities write grants, creating pools of match funding and supporting hubs to help build local capacity aren’t the only ways we can help small towns access this historic opportunity for funding. Perhaps there are better ideas than these, which I of course welcome and hope we can surface today. Getting money to communities that need it isn’t easy. But this is a unique moment.\n\nThanks, and enjoy the conference."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "March 18, 2022",
        "title": "Containing Inflation",
        "summary": "President Tom Barkin discusses how the Federal Reserve is working to contain inflation and reflects on the post-pandemic era economy.",
        "highlights": "It’s time to begin to normalize rates. The worst of the pandemic is behind us, and we are 22 months into the fastest recovery in our memory.\n\nThe economy is no longer in need of aggressive Fed support. Instead, we need to put ourselves in a position to contain inflation. It’s our job to do so — the Fed’s mandate requires us to promote stable prices.\n\nSome worry that raising rates to control inflation necessarily drives the economy into a recession. And with the surge in energy prices since the Ukraine invasion, some even raise the topic of stagflation — a word from the 70s. The rate path we announced this week shouldn’t drive economic decline. We are still far from the level of rates that constrains the economy.\n\nPrior to our meeting, there was much debate about whether the Fed should move faster. We have moved at a 50-basis point clip in the past, and we certainly could do so again if we start to believe that is necessary to prevent inflation expectations from unanchoring. But setting the right pace for rate increases is a balancing act — we normalize rates to contain inflation, but if we overcorrect, we can negatively impact employment, which is the other part of our dual mandate.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220318",
        "content": "Thanks for having me today. It’s great to be back in front of this group, and — while I regret that we had to reschedule from January — the timing might actually be better, as the world has gotten even more complicated, and the Fed has been in the news this week. So, today, I want to talk about the economy, but particularly about the topic that put the Fed in the news: interest rates. I caution these are my views alone and not necessarily those of any of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nYou all likely saw that at this week’s FOMC meeting, the Fed decided to raise interest rates 25 basis points. In our statement, we said that we anticipate that “ongoing increases in the target range will be appropriate” in order to return inflation to our 2 percent objective. The median member of the FOMC forecasted 7 rate hikes this year and 3-4 next year, moving rates modestly over most estimates of the neutral rate. In his press conference, the chair said we would start to reduce the size of our balance sheet at a coming meeting, and that could be as early as May.\n\nIt’s time to begin to normalize rates. The worst of the pandemic is behind us, and we are 22 months into the fastest recovery in our memory. By the end of this quarter, GDP will likely exceed not only its pre-pandemic level, but perhaps also its pre-pandemic trend line. Consumer spending is strong, business investment is healthy and the housing market is hot. Underlying demand looks to remain robust, fueled by healthy business and personal balance sheets, the need to replenish low inventories and state governments that are flush with cash. We may see more variants — possibly the one rising today in Western Europe — but we are learning to live with COVID-19.\n\nWe now are facing a different challenge: inflation. As demand for goods exploded in the midst of the pandemic, supply chains struggled to keep up. Labor markets also became quite tight. Unemployment has dropped to 3.8 percent. In addition, the pool of those looking for a job has shrunk: Two million fewer workers are in the workforce, and immigration remains well below its pre-COVID-19 trend.1\nConsequently, wages are up: Average hourly earnings have risen 5.1 percent. And price inflation is elevated, with core PCE at 5.2 percent — the highest since April 1983. At first, these conditions seemed temporary, but they have persisted and broadened — making inflation the headline of the day and causing more and more firms to consider raising their own prices.\n\n\n\nAll of this means the economy is no longer in need of aggressive Fed support. Instead, we need to put ourselves in a position to contain inflation. It’s our job to do so — the Fed’s mandate requires us to promote stable prices.\n\nYou might ask how raising rates contains inflation. The answer varies over different time horizons.\n\nShort-term changes in inflation tend to be driven by factors outside of the Fed’s control. Think about the aftermath of a hurricane. Lumber prices increase temporarily as demand spikes for materials to make necessary repairs. An interest rate move wouldn’t affect that dynamic. Nor should it try to: These price movements should reverse themselves with no assistance from us. Well, we are still working through the destructive impact caused by the pandemic and now geopolitics. Inflation continues to be impacted by supply chain shortages, low labor force participation and the ebb and flow of the virus — most recently causing lockdowns in Shenzhen, China. And Russia’s invasion of Ukraine has affected prices of commodities like energy, aluminum, wheat and nickel.\n\nIn the medium and long term, on the other hand, the Fed’s rate moves certainly do influence inflation. Milton Friedman’s famous analysis showed that monetary policy operates with a lag, which he called “long and variable.”\n\nOne part of how we influence inflation is quite tangible. Against a backdrop of stable inflation expectations, we raise rates and that reduces demand and eventually prices. Deposit rates increase, thereby creating more incentive to save rather than spend. The dollar appreciates, lessening demand for exports and lowering the price of imports. Borrowing rates rise, reducing capital investment and consumer spending. That’s particularly true in interest-sensitive sectors like housing, auto and consumer durables. You are already seeing mortgage rates go up, for example.\n\nAnother part is less tangible and occurs through a psychological effect over the longer term. Individuals and firms build expectations about future inflation. Firms then make their pricing and compensation decisions — and individuals make their purchase and employment decisions — in the context of those expectations. If the Fed does its part to control inflation, expectations and price and wage increases stay stable and anchored. If not, they don’t, as you might argue has been happening in Turkey.\n\nHappily, so far, U.S. expectations seem to have stayed stable. Long-term market measures of inflation compensation, derived from the TIPS indices, remain in line with our 2 percent target despite short-term inflation and inflation expectations at multidecade highs. Similarly, the Michigan Survey of 5-10-year inflation expectations has only increased modestly. Both are at levels comparable to 2013 and 2014.\n\nSome worry that raising rates to control inflation necessarily drives the economy into a recession. And with the surge in energy prices since the Ukraine invasion, some even raise the foottopic of stagflation — a word from the 70s. The rate path we announced this week shouldn’t drive economic decline. We are still far from the level of rates that constrains the economy; for my colleagues on the FOMC, this would be somewhere above their long-term projections for the neutral rate, which ranges from 2-3 percent. This week’s move still leaves us a good 9-10 rate increases away from that point. So, instead of thinking about the upcoming cycle of rate increases as foreshadowing a coming recession, think of it as an indication that the extraordinary support of the pandemic era is unwinding. We are reducing that support gradually so that we can get back to a more normal position as the economic situation evolves. At that time, we can decide if we need to put the brakes on the economy or not.\n\nPrior to our meeting, there was much debate about whether the Fed should move faster. We have moved at a 50-basis point clip in the past, and we certainly could do so again if we start to believe that is necessary to prevent inflation expectations from unanchoring. But setting the right pace for rate increases is a balancing act — we normalize rates to contain inflation, but if we overcorrect, we can negatively impact employment, which is the other part of our dual mandate. And we have some time to get to a neutral position. Inflation and employment are still being heavily influenced by pandemic-era supply and participation pressures — and more recently, the war on Ukraine — and it will take a while for us to understand and meet the dynamics of the post-pandemic economy.\n\nBen Bernanke once said that monetary policy is a collaborative endeavor: Clear communication and steady movement guide markets in ways that reinforce our messaging. In contrast, market surprises sometimes lead to tightened financial conditions that can cause the real economy to pull back more than we intend. So, it’s worth noting that the bond market seems to already be taking our direction. As we have signaled a rate change over the last few months, market rates have moved significantly. The two-year treasury yield has gone from 0.28 in September (as of Sept. 30 close) to 1.95 (as of March 16 close) today. The five-year has moved from 0.98 (as of Sept. 30 close) to 2.18 (as of March 16 close). So, while we could move faster, we are already having more impact than you might think.\n\nWhile the proven and more important tool is rates, our balance sheet moves can work in the background to reinforce this rate path. As a reminder, we began purchasing treasuries and mortgage-backed securities to stabilize financial markets in March 2020, and then continued them to support the economy through the pandemic. Our balance sheet is now about 9 trillion in assets, up from 4.2 trillion pre-pandemic. As we start to normalize rates, it is appropriate to start to normalize the balance sheet as well, and we will begin to do that soon. There is a reasonable amount of debate in the literature and in the financial markets about the impact of balance sheet reduction. For me, it’s pretty simple: Our purchases reduced rates in a modest fashion; our reductions should have a symmetric effect and increase medium-term rates modestly, thereby supporting our desired rate trajectory.\n\nTo close, I want to talk about what I’ll be keeping an eye on in the coming months: demand, supply and pricing. While I think all three of these areas should normalize, there are still unanswered questions. Demand should calm as rates increase, excess savings are spent, and we work through the current oil price shocks, but how much, how quickly, and in what mix of goods and services? Supply should recover as COVID-19 recedes, supply chains are remediated and workers rejoin the workforce. But how long will this take, and how much upside does the labor force have? And inflation should move toward target as pandemic and geopolitical pressures ease and policy normalizes. But how fast will that happen, and what will be the impact of this period on inflation expectations? These answers will dictate the pace with which we use our tools; put another way, they will provide us with ongoing feedback about how to adjust policy in order to keep inflation expectations anchored and keep inflation on a medium-term path back to our 2 percent target.\n\nI hope this was a useful way for you to understand how to think about policy and how we use our tools — and now I am open to questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "March 03, 2022",
        "title": "Breaking Down the Labor Shortage",
        "summary": "President Tom Barkin discusses how the labor shortage story differs across key segments of the economy.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_20220303",
        "content": "Inflation has become the focus of conversation. But in its shadow — and partially pulling the strings — is tightness in the labor market. Employers continue to struggle to bring in new workers and keep existing ones. Job openings far outnumber individuals looking for work. Absenteeism is elevated due to COVID-19. Jobs are still down by nearly three million. Immigration remains far below its pre-COVID-19 trend. As a result of this tightness, wages are up 4.5 percent, the highest year-over-year growth in over 20 years.1\n\n\n\nDiscussion about this labor shortage has focused on demographics. We have written about the surge in retirees and how child care challenges have pushed mothers out of the labor force. But it is also useful to look at the dynamics by sector. I hear very different stories in three distinct segments of the economy: low-paying personal services, in-demand skilled trades and remote-friendly professionals.\n\nThe low-paying personal services segment was heavily disrupted by the pandemic. In accommodation and food services, for example, employment fell by nearly 50 percent between February and April 2020, and the workforce is still 1.5 million short of pre-pandemic levels. This segment has seen the fastest wage growth and highest quits rates. Wages for accommodation and food services, for example, grew 9.3 percent year-over-year. Their quits rate hit record highs.\n\nThis pressure doesn’t seem to be a demand issue, as revenue for many of these services remains short of pre-pandemic levels. The story here is labor supply. Workers have left the segment — perhaps because it now seems less stable, perhaps because of concern about COVID-19, perhaps because of working conditions (including the need to wear masks), or perhaps because of child care responsibilities.\n\nImportantly, these workers see better alternatives. Many have entered industries that grew during the pandemic, such as transportation and warehousing (up more than 500,000 jobs). Others have taken advantage of a hot labor market to take entry-level positions now offering much higher pay. Others are leveraging their excess savings to be choosier about when they rejoin the workforce.\n\nAs demand returns in this segment, employers are investing in higher wages, enhanced search efforts, and productivity and automation initiatives to bring supply and demand back into balance. I suspect they will also need to think about working conditions that match the needs of those labor market segments who could be attracted from the sidelines, like students, parents and retirees. Topics like scheduling, child care, job design and screening criteria are being considered by innovative employers.\n\nThe issues in skilled trades (think nursing, trucking and manufacturing, for example) are different. These sectors typically require credentials or licenses and were already facing tight labor markets prior to the pandemic. Labor supply is quite inelastic in the short run, and these sectors have been unable to keep up with pandemic levels of demand.\n\nWages and quits in these industries aren’t as elevated as in low-paying services, but they too have escalated against their historic norms. Wages in manufacturing, for example, grew 4.1 percent year-over-year in the fourth quarter of 2021, nearly a percentage point higher than the fastest growth the industry had seen in any quarter since the Great Recession. Its quits rate remains near the industry’s record high hit in September.\n\nThe story in many skilled trades is increased demand. Trucking and construction are booming. And, despite supply chain challenges, industrial production in manufacturing has already surpassed where it was pre-pandemic. Perhaps the growth in manufacturing and trucking isn’t too surprising given that — at its recent peak — consumer spending on goods was 20 percent higher than pre-pandemic. Labor demand reflects that recovery. If manufacturers could fill every open position, they’d be 200,000 jobs above where they would have been had they done the same in February 2020.\n\nSkilled trades have a pipeline problem, and it may be getting worse. Community colleges, which play a central role in preparing workers for these jobs, have seen enrollment decline over the past two years. The decline may well be explained by increased wages raising the opportunity cost of education, but it puts the economy further away from building the necessary pipeline of workers for these sectors.\n\nEmployers and localities will need to take ownership of their education, training and credentialing pipelines. Employers can provide their own training, or can partner with community colleges to provide equipment, instructors and apprenticeship opportunities. States can simplify their licensing requirements and debottleneck their credentialing processes. They can also work to expand the pipeline by providing more holistic funding to students pursuing noncredit programs.\n\nThe remote-friendly professional segment has seen less trauma. Layoffs were rarer in the pandemic. Demand stayed robust. Work got done. Financial activities, information, and professional and technical services have all seen employment recover since February 2020, with the latter adding more than half a million jobs.\n\nThis segment has also been tight, though perhaps somewhat less than its late ‘90s peak. For example, the most elevated quits rates for information and financial activities during the pandemic were still more than half a percentage point below their record high rates in 2001.\n\nThe story here is what may be to come. Now that we are nearing the end of the pandemic, we hear widespread stories of professionals reassessing their careers. Many are suffering from burnout: workers experiencing “loyalty punishment” as their workloads increased when colleagues left. Employers will also need to navigate emerging mismatches, especially on work preferences. During COVID-19, employee preferences evolved, on remote work and even on where they chose to live. As I’ve written, it’s not yet clear which model of work will optimize business performance and talent retention. But, regardless, it is likely a number of workers will find themselves mismatched against their employer’s intended operating model and emboldened to explore alternatives by the strong labor market. So, we may well see further pressure in this segment, requiring employers to change the narrative to meet the needs of a workforce that has become more demanding.\n\nWhether it be a lack of supply, an abundance of demand, or a new set of worker demands, employers feel the pressure and are now innovating to try to address the unique workforce issues that affect their particular industry. We are monitoring their efforts closely, in hopes that a return to balance will in turn reduce pressure on inflation."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "March 01, 2022",
        "title": "Investing in Rural America",
        "summary": "President Tom Barkin discusses critical investments to support rural economic development.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_20220301",
        "content": "Since joining the Richmond Fed in 2018, I have visited small towns all across our District, from the coasts to the mountains. Some of these communities are thriving—perhaps they’ve been able to capitalize on natural endowments, or they’ve partnered with neighboring towns, or they’ve found a creative source of funding. But other communities are struggling. They’ve lost employers, residents, or both; their infrastructure is in poor repair; or they’re isolated, geographically and digitally, from necessities like banking or health care.\n\nAt the Richmond Fed, we’re committed to learning from the towns that are making it work so that we can help those that are facing challenges. That’s the goal of our third annual Investing in Rural America conference, which brings together community leaders and local and national experts in rural development. This year’s event takes place on March 30 in Greensboro, N.C., and features a virtual attendance option as well. The conference is one of the many ways—along with Rural America Week, our Community Conversations, and our ongoing research—that we learn about and share promising strategies for improving economic outcomes in smaller towns.\n\nWe’re in a unique moment. While COVID-19 continues to exacerbate the challenges many communities face, small towns also have unprecedented opportunities to invest in their future. Multiple pandemic relief bills, combined with the recent Infrastructure Investment and Jobs Act, have made billions of dollars available for investments in broadband, transportation, health care, climate resilience, and more. But many towns don’t have the human or technical capacity they need to apply for grants or distribute funding, which is why building that capacity will be the subject of our afternoon plenary at the upcoming conference.\n\nPhysical infrastructure is crucial, but it’s not the only place we need to invest if we want smaller communities to realize their potential. We must also invest in their workforce. Community colleges have a key role to play. They are the first college experience for many low-income students. They provide the skills people need to land good jobs and can connect students to employers, or they can help students prepare for a four-year degree. They also offer certificate programs that can deliver new skills in a relatively short period of time. Unfortunately, community college enrollment has been declining slowly for years, and the pandemic exacerbated these declines, especially for students of color. I fear that a generation of workers is passing on the opportunity to build their skills. So I’m looking forward to our conversation at the conference with community college leaders from our District about how we can support these institutions and the people they serve.\n\nAnother key area for investment is early care and education. It’s well known that early education is critical for children—and the pandemic has underscored how critical it is for parents, especially mothers, to be able to participate in the workforce. Even beyond pandemic-related issues, child care centers face a challenging cost structure, which can make them especially difficult to open and operate in smaller towns. Nearly 60 percent of rural communities meet the definition of a “child care desert.”1\nAdults in rural areas are more likely to work during non-standard hours, which can make it hard to find care that meets their needs. And even where child care is available, it’s often unaffordable for families. That’s why strengthening our early care system will be the subject of another of our panels, with child care experts from throughout the region.\n\n\n\nWe’ll also address housing. High-quality housing that’s affordable for lower- and middle-income workers is in short supply in rural areas, for a variety of reasons. These include older housing stock, less multifamily development, and the increasing cost of construction, among other factors. Communities end up stuck in a vicious cycle: People don’t move to rural areas because they can’t find housing, but developers don’t want to invest without potential buyers and renters. This in turn can influence employers’ location decisions, because they aren’t going to set up shop without a workforce to draw from. We’ll hear from rural leaders about how nonprofits, lenders and community organizations can lead to the development of quality, affordable housing for the rural workforce.\n\nFinally, we’ll talk about how we can support aspiring entrepreneurs and small business owners in rural areas. It’s true that most small businesses don’t grow into the next Google or Amazon—but it’s also true that a business doesn’t have to be one of these “unicorns” to benefit a community.\n\nOverall, more sole proprietorships and small businesses in an area are associated with more job growth and better overall economic health and resiliency. Prior to the pandemic, startup rates had been declining for decades—but we’ve seen an encouraging burst of startup activity recently. I’m optimistic that communities will be able to take advantage of this moment to help build thriving entrepreneurial networks.\n\nWe hope you’ll be able to join us on March 30, either in person or online, for rich discussions about investing in our small towns—for their sake, and for the economic health of our country as a whole."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2022",
        "date": "January 13, 2022",
        "title": "The Economy: What We’ve Learned",
        "summary": "President Tom Barkin reflects on lessons learned last year and looks forward at what this year could look like for the U.S. economy.",
        "highlights": "I take five key lessons from 2021. First, COVID-19 still impacts our growth, but it has largely become a supply side and inflationary challenge. Second, government support helped bridge our economy through the initial shock, but we may also be seeing other effects. Third, our supply chains were too lean to support the wide swings in demand. Fourth, power has shifted to labor as demand has exceeded supply. Finally, the word transitory did not serve its intended purpose, as inflation has lasted longer than many expected.\n\nThese lessons help shape my outlook for 2022. While there are many unknowns ahead, I expect increases in household balance sheets to sustain demand for quite some time. It may take a year or longer to get to the other side of supply chain pressures, but they will eventually catch up. Labor will remain short. Prices will cause consumers to adjust as savings erode, and wages will bring people off the sidelines.\n\nBut what will happen to the path for inflation? I am closely watching the prices for goods versus services. Will they continue on their historic paths or will present adjustments persist? How these two sectors net out will matter as the Fed continues to work to meet its stable price mandate.\n\nIn terms of policy, we have started the process of normalization, but the timing and pace of  any future rate moves will depend on the answer to my question on inflation.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2022/barkin_speech_20220113",
        "content": "Thanks for having me here. The last time I was with you in person was two years ago. At the time, the question was how long our historically long 10-year upturn could last. I remember saying that expansions don’t die of old age — they die of a heart attack. I guess my point was right, but for sure I had the wrong disease.\n\nIt’s hard to believe we’ve now been dealing with this pandemic for two years. From an economist’s point of view, we had the deepest but also the shortest recession in memory. So now, technically, we are in the midst of a 20-month recovery. And not just any recovery. This one is historic.\n\nToday, I thought I might look back and then look forward. We’ve learned a lot that will help inform where the economy goes from here. These thoughts represent, of course, my views only and not necessarily those of anyone else in the Federal Reserve System. So, what did we learn in 2021? I took five lessons.\n\nFirst, even with vaccines, COVID-19 still calls the shots.\n\nIn 2020, the pandemic drove uncertainty and lockdowns, which in turn meant job loss and spending that was depressed and deflationary at first and then rotated to goods over services. In 2021, vaccines largely freed demand from COVID-19’s control (except for a few sectors like business travel). Despite the delta variant, consumer spending more than fully recovered, and we saw the highest number of job openings on record.\n\nBut the COVID-19 economic threat — much like the virus — has evolved. You can see that with the omicron variant. Cases have spiked. But, as the virus starts to become perceived as more endemic than pandemic, U.S. communities are no longer closing down. Demand, especially for goods, remains healthy. But uncertainty around health, child care and in-person schooling suppresses labor force participation. Outbreaks internationally disrupt global supply chains. So COVID-19 has now largely become a supply side and inflationary challenge. We saw that with air travel over the holidays. People want to fly. We just can’t find enough flight crews.\n\nSecond, it turns out that $6 trillion is a lot of money.\n\nHistoric levels of government support helped bridge workers, small businesses, and heavily impacted industries to the other side of the initial economic shock. It fueled this strong recovery. GDP is now 1.4 percent over the fourth quarter of 2019 and will likely soon even surpass the pre-COVID-19 trend line.\n\nBut these actions had consequences. Stimulus created strong demand, especially for goods, which are up 16 percent. That demand broke supply chains. Workers were slow to return to the labor force, perhaps supported by these transfer payments. And of course, we’ve seen a considerable increase in the national debt.\n\nThird, we’re too lean for our own good(s).\n\nPrior to the pandemic, productivity meant lean operations, global supply chains, just-in-time inventories and flexible labor models.\n\nCOVID-19 exposed those strategies. As demand ebbed then spiked, manufacturers lost control. Input shortages, transportation challenges and labor constraints proliferated. We all understood when auto manufacturers shut down in the context of lockdowns, but who expected they would have to shut down again last year due to a lack of chips?\n\nFourth, power has shifted to labor.\n\nWe’ve been living for decades in a world of excess workers, driven by the baby boom, improved health, women in the workforce, immigration and offshoring. These kept wages and benefits, and effectively cost-driven inflation, down.\n\nBut in 2021, the tables turned. Labor is now painfully short. Workforce participation has stayed remarkably stagnant since the spring at around 1.5 percentage points below the pre-pandemic level. 3.6 million fewer people are working.1\nWe see fewer retirees returning to work, more parents leaving the workforce and countless workers reassessing their lives. Quits are at record highs. As a result, employers are raising wages, improving working conditions, broadening their search efforts and becoming more flexible. 2021 saw the highest wage growth since before the Great Recession, peaking at 4.7 percent in September, according to the Atlanta Fed’s Wage Growth Tracker.\n\n\n\nFinally, transitory is a bad word.\n\nFor much of 2021, we used the word “transitory” to describe inflation. It tried to capture the idea that rising prices were connected to COVID-19 forces that should eventually dissipate, such as supply bottlenecks.\n\nBut as the chair said in his recent testimony, the word didn’t serve its purpose. Webster’s has two definitions for transitory: “of brief duration” and “not persistent.” Most of us interpreted it as the former, even if we meant the latter. And elevated inflation has clearly lasted longer than most of us expected. On a 12-month basis, core PCE inflation is at the highest level in over 30 years.\n\nSo, now let me turn to what we should see in 2022.\n\nI feel obliged to start with a caveat: Forecasting isn’t easy. I’m told economic forecasters were created to make weather forecasters look good. For example, in the summer of 2021, I thought participation would rebound strongly in the fall as schools reopened and enhanced unemployment benefits ceased. I didn’t foresee the longer-term workforce challenges we face. As a result, I underestimated inflation.\n\nAnd 2022 is no clearer. The path and impact of current and future COVID-19 variants is unknown. Congress is still debating legislation that may or may not enhance workforce participation. Consumer sentiment is weak at a time when consumer spending is strong. The yield curve has been sending signals that are hard to interpret. The noise on inflation is elevated, yet market indicators of inflation compensation appear largely unaffected.\n\nWith that note of caution, what do I see for 2022?\n\nLet me start by reminding you that after the last pandemic, we had the Roaring ‘20s. Who’s to say it couldn’t happen again?\n\nHousehold balance sheets are flush. Household net worth was $32 trillion higher in the third quarter of 2021 than in the same period in 2019 (up 28 percent). This was driven, of course, by investment and real estate appreciation. Pandemic lifestyle changes combined with government transfers created excess savings and made households more liquid as well. In September, low-income families had 70 percent more cash on hand than pre-pandemic (albeit only $1,000), and high-income families had about 40 percent more, according to JPMorgan Chase. Recent data shows those savings are starting to be spent down.\n\nIn addition, businesses are reporting record profits and strong balance sheets. Inventories are low and will need to be replenished. States are seeing sizable surpluses. All these will sustain demand for quite some time.\n\nManufacturer supply chains will eventually catch up.\n\nI’m hoping to see some progress in the first quarter. Seasonal demand reductions should give manufacturers breathing room, and some sectors will be digesting the impact of stockpiling last fall. But Omicron is of course a wild card here.\n\nAnd it will take a year or longer to get fully to the other side. Constrained labor will continue to hinder supply. Capacity building takes business confidence and time. The median respondent in The CFO Survey forecasts that supply constraints should last another 10-12 months.\n\nLabor will remain short.\n\nThe trends have been clear for a while: Fertility is down, immigration has slowed and our workforce is aging. In the last upturn, participation didn’t drop as much as predicted. But the pandemic has introduced even more forces, such as unstable child and elder care and an expansion of the social safety net.\n\nWhat we may find is that the aberration isn’t what we see today but what we saw in the last upturn. Labor will likely struggle to meet coming demand. Companies are trading one another’s workers, and this auction will continue until employers reduce their need for workers through automation or other productivity investments. Those will take time.\n\nPrice will have its say.\n\nFor the most part, we are not seeing price levels affect quantity demanded the way you might imagine. Retailers have prioritized availability over price. Employers are paying higher wages without reducing jobs. Consumers, fueled by strong savings and higher wages, haven’t yet chosen to begin trading down. Labor force participation isn’t moving.\n\nBut price levels will eventually have an impact. Walmart merchandisers won’t abandon everyday low prices. Consumer savings will erode, driving them to price shop. Employers will pursue lower labor strategies. Higher wages will eventually bring people off the sidelines.\n\nThat then brings us to the most difficult forecasting question: the path for inflation.\n\nOnce current inflation pressures ease, will we return to the 1.9 percent core PCE inflation of the last 30 years? The 3.0 percent of the past two years? Or the 5.3 percent annualized inflation of the last nine months? Are memories short or long?\n\nGiven my view on 2022, the data I’m tracking most closely are the prices for goods versus services. For perspective, taking 24-month differences to avoid pandemic base effects, annualized CPI services inflation has been 2.8 percent, roughly in line with the prior five years. In contrast, annualized goods inflation has been 6.3 percent, significantly higher than the prior five-year drop of -0.2 percent per year.\n\nAs supply chain pressures wane, I expect goods inflation to reduce. But will the factors that have kept goods prices in line historically (like e-commerce, retailer purchasing power, and globalization) continue to have the same effect or not? Will supply chain redesign push costs and prices up instead?\n\nAnd as labor shortages continue, I expect them to pressure the price of services, where wages are a more meaningful share of costs. But how much can and will be passed on to customers?\n\nHow these two sectors net out will matter as the Fed continues to work to meet its stable price mandate.\n\nWhich brings us to policy. With the labor market tight and inflation elevated, we have started the process of normalization. We started tapering asset purchases in November and then accelerated that process at our last meeting in December. At current pace, we will be done in mid-March. At that time, we will be free to begin normalizing rates, should circumstances support that. The timing and pace of any rate moves will depend on the answer to my inflation question. The closer that inflation comes back to target levels, the easier it will be to normalize rates at a measured pace. But were inflation to remain elevated and broad-based, we would need to take on normalization more aggressively, as we have successfully done in the past.\n\nWith that said, I warned you forecasting is hard. So, I am interested in what you are seeing in the market and am open to your input and questions."
    }
]