[
    {
        "speech_title": "Central Banking: Then and Now",
        "highlights": "",
        "content": "Thank you very much for that kind introduction. It is very nice indeed to be here in the Shenandoah Valley. Like Woodrow Wilson, I'm a native son of Virginia. Unlike him, I can't claim to have begun life in this magnificent Valley. But I did have the pleasure of completing my undergraduate studies not too far from here at Washington and Lee. So I feel very much at home here, and I appreciate your invitation to be with you.\n\nThe theme of this conference is 'Facing Economic Issues: Clinton and Wilson.'' And this is a quite appropriate theme, because there are obvious parallels. President Clinton and the country face pressing economic problems today, many of which have been discussed by previous speakers at this conference. President Wilson also faced substantial economic challenges in his Administrations. One of President Wilson's greatest achievements—which occurred in his first year in office—was his orchestration of the difficult compromise, among a number of powerful and conflicting groups in the country, that culminated in passage of the Federal Reserve Act in December 1913 and the creation of our central bank, including its regional arms, the Federal Reserve Banks, the following year.\n\nAgainst this background, what I would like to do this morning is to tell you a story: an historical story, if I may, which seems appropriate in this setting. It is the story of the Federal Reserve, inflation, deflation and the relationship between the three. Probably everyone here knows that the Fed is supposed to maintain the purchasing power of the American dollar and to prevent inflation. It is also supposed to prevent deflation, which is not much on people's minds today, but was at times in Wilson's day and certainly in the 1930s. Another way of saying this is that the Fed is supposed to keep the aggregate level of prices—not the individual prices of particular goods and services, but the aggregate price level—reasonably stable over time. A stable price level by definition implies the absence of both persistent inflation and persistent deflation.\n\nThat the Fed is in some sense responsible for stabilizing the price level presupposes some benefit from doing so. As many of you know, there has been far less than complete agreement in the United States, both in the distant past and more recently, on the desirability of price-level stability—particularly the desirability of controlling inflation. Some people, especially those who borrow money regularly, benefit from inflation, at least temporarily and partially. But I think it's fair to say that a majority of Americans value a stable price level and a sound dollar, even if they don't think about it a lot. In general they don't want the frequently high and typically variable inflation rates that have plagued so many other countries in the past and now. Americans sense that stable prices and stable money prevent the arbitrary redistributions of real income and wealth that accompany inflation and weaken societies. They sense also that stable prices and stable money eliminate the confusion, uncertainty, risk and inefficiency that inflation introduces into the nation's free market system.\n\nNow while most Americans believe that the Fed is supposed to 'fight'' inflation and deflation in some general sense, they are also aware that the fight has been an uneven one and by no means fully successful in all periods of our history. On the contrary, the country went through a cataclysmic deinflation in the 1930s. Subsequently it went through a substantial inflation in the late 1970s and early 1980s—not as traumatic and damaging as the experience in the '30s, but a very bad time nonetheless.\n\nWhat's the problem? Why hasn't the Fed done a better job? I am going to argue today that one reason—and maybe the main reason—is that the Fed does not now have, and it never has had, a clear congressional mandate to stabilize the price level. Consequently, the Fed's success in stabilizing the price level in at least some periods of its history has been and continues to be a function largely of (1) prevailing general economic conditions, (2) the strength of the Federal Reserve's leaders, and (3) old-fashioned luck. The implication, of course, is that something probably should be done to strengthen the Fed's hand so that its performance would be less dependent on fortuitous circumstances. And let me make it clear that I personally feel strongly that something should be done. I am well aware that in today's relatively low inflation climate, many people do not see this as a pressing issue, such as the federal budget deficit or health care reform, that requires immediate attention. I disagree for reasons I hope to make clear in the remainder of my comments.\n\nThere are probably several ways one could make this argument, but, as I suggested earlier, I want to take an historical approach, which seems appropriate here. I'll proceed as follows. First, I want briefly to describe the monetary conditions that led to the creation of the Fed—with the assistance of Woodrow Wilson. Then I will try to indicate exactly what the framers of the Federal Reserve Act expected the Fed to do—its mandate in 1913 and 1914, as it were. A particular point here is that the mandate did not include, in any explicit way, stabilizing the price level. Next, I'll indicate how the rapid and substantial change in circumstances during and after World War I, shortly after the Fed was created, forced the Fed to confront the problem of stabilizing the price level early on in the 1920s, a challenge it met with some success until the stock market crash in 1929. All of this is the 'then'' part of my remarks. Finally, I'll skip over to the late 1970s and 1980s—the 'now' part—and show that the Federal Reserve has faced many of the same inflation challenges in recent years that it faced in the 1920s. It has achieved some success in this later period also, for remarkably similar reasons. However, the absence of a clear price-level stability mandate today presents the nation with some—not all, but some—of the same kinds of risks it faced in its early years. We are much better equipped to deal with these risks now than we were then. But we can and should reduce them by clarifying the Fed's price stability mandate, preferably through legislation.\n\nThat's my introduction, and it has been a long one. But let me proceed, and I will try to make the remainder of my points as compactly as I can.\n\nAs I suggested a minute ago, the Federal Reserve was established in 1914 to remedy banking and currency problems that had been recurring since the Civil War. The country had no central bank during this period, which is known to economic historians as the National Banking Era. The United States left the gold standard to help finance the Civil War, but returned to it in 1879. Thereafter, monetary conditions were largely governed by the flow of gold to and from the United States as part of the international balance of payments adjustment mechanism under the international gold standard.\n\nUnder the gold standard, the national money supply was closely linked to the nation's stock of monetary gold, which included gold coin, Treasury currency backed by gold, and gold reserves held by banks. When the country ran a balance of trade surplus, for example, the excess of foreign receipts over expenditures was received in gold. The gold inflow set in train a multiple expansion of deposits that increased the money supply. The increase in the money supply then increased domestic demand for goods and services and put upward pressure on domestic prices. The reverse occurred when the country ran a trade deficit. For our purposes, the point is that under a gold standard without a central bank, the nation's stock of money was automatically regulated by conditions in world markets.\n\nThis system had good features and not-so-good features. On the good side, the gold standard did keep the aggregate price level under control over the very long run. The aggregate level of prices in 1914, for example, was not very different from the level 30 years before in the early 1880s. By comparison, the price level rose 270 percent between 1960 and 1985. So the gold standard provided an anchor for the price level over the long run—that is, it provided a means of stabilizing the price level over the long run. Moreover, it was a credible anchor; the public understood the mechanism and knew it worked.\n\nBut the gold standard had significant limitations in the short and intermediate terms. First, while the gold standard anchored the price level over the very long run, it nonetheless allowed it to drift upward and downward by significant amounts over fairly long periods. For example, slow growth in the world gold supply caused the price level to decline at over 1 percent per year from 1879 to 1897, which provoked William Jennings Bryan's famous plea not to crucify mankind on a cross of gold. Subsequently, new gold discoveries and improved mining techniques caused the metal's supply to increase rapidly in the late 1890s and early 1900s. Consequently, the price level rose at over 2 percent per year from about 1897 to 1914. A second limitation was that the strict discipline of the gold standard did not allow the money supply to increase rapidly in response to domestic disturbances such as a banking panic or a stock market crash.\n\nLet me expand just a little on that last point and shift the focus temporarily from prices to interest rates, since it was really a concern about financial problems and sharp interest rate movements under the gold standard that led to the Federal Reserve Act. Because the nation's monetary gold stock was relatively unresponsive to domestic economic conditions in the short run, the National Banking Era was characterized by considerable short-term interest rate variability. Sudden sustained short-term interest rate spikes of over 10 percentage points occurred on eight occasions during this period. Some, though not all, of these spikes were associated with banking panics, which involved a loss of confidence in the banking system and a rush to convert bank deposits into currency. Since banks held only a fractional reserve of coin and currency in their vaults, 'bank runs'' generated a scramble for liquidity that could not be satisfied in the short run. Major banking panics occurred in 1873, 1884, 1890, 1893 and 1907.\n\nIn addition to the recurring interest rate spikes, there was a pronounced seasonal pattern in short-term interest rates. This pattern resulted from the relatively strong demand for currency during the fall harvest and Christmas holiday seasons. It was exacerbated by the reserve requirement provisions of the National Bank Act, which led to a phenomenon known as 'pyramiding'—the concentration of reserves in big-city banks. The practice of counting correspondent balances as legal reserves, combined with the payment of interest on interbank balances, caused reserves to concentrate in the larger cities, especially in New York. The withdrawal of interbank balances in peak agricultural and holiday periods tended to exacerbate seasonal pressures on the banking system. Consequently, short-term interest rates varied seasonally by as much as 6 percentage points over the course of a year.\n\nThis background information is essential in understanding what President Wilson and the Congress had in mind when they passed the Federal Reserve Act. Federal Reserve was established in 1914 in large part to alleviate the two main problems of the National Banking Era: (1) recurrent interest rate spikes associated with liquidity crises and banking panics, and (2) interest rate seasonals exacerbated by reserve pyramiding. Specifically, as stated in its preamble, the purposes of the Federal Reserve Act were 'to provide for the establishment of Federal Reserve banks, to furnish an elastic currency, to afford means of rediscounting paper, to establish a more effective supervision of banking in the United States, and for other purposes.''\n\nUnder the Act, 12 Federal Reserve Banks (including ours in Richmond) were established around the country as depositories for the required reserves that previously had been held at correspondent banks in New York City and elsewhere. By requiring that private banks hold reserves directly in a Federal Reserve Bank, the Act eliminated reserve pyramiding and eased the seasonal strain on the banking system.\n\nThe most important power given the new central bank, however, was the authority to issue currency and to create bank reserves at least partly independently of the nation's monetary gold reserves. The Fed could create currency and reserves as long as the Federal Reserve Banks kept a minimum 40 percent gold reserve against Federal Reserve notes, which were paper currency, and a 35 percent gold reserve against deposits held by private banks at Federal Reserve Banks. These minimum gold reserve ratios made the Fed respect the discipline of the gold standard; however, the monetary gold stock was so large during the Fed's early years that these requirements were not 'binding.'' In other words, they did not constrain the volume of Federal Reserve notes that could be issued nor the volume of bank reserve deposits that could be created by Reserve Bank discount window lending. The power to create currency and bank reserves enabled the Fed to do what it had been established to do: eliminate both the seasonal in interest rates and the periodic spikes in rates that had plagued the country during the National Banking Era.\n\nAs we have just seen, the new central bank was well equipped to deal with both seasonal and special liquidity pressures and their effects on interest rates. But we need now to shift our focus back to the price level and ask: What did the Federal Reserve System and its ability to create currency and bank reserves imply for the stability of the price level—that is, the stability of the purchasing power of money? The answer is that it was taken for granted that the minimum gold reserve ratio under the gold standard would continue to provide what economists call a nominal anchor for the monetary system, which is a fancy way of saying that it would provide for a reasonably stable price level over time. (As a footnote, I should point out here that the framers of the Federal Reserve Act apparently did not give much attention to the intermediate drift of the price level upward and downward which, as I mentioned earlier, can and did occur under the gold standard.) The clear presumption underlying the Act was that the new central bank would concern itself mainly with making liquidity available on a timely basis to smooth short-term movements in interest rates. Any discretionary injection of currency or bank reserves for this purpose, however, was expected to be only temporary, so that the nation's money supply and price level would, over the long term, be governed by the nation's stock of monetary gold, much as it had been before the establishment of the Fed.\n\nGiven this presumption—and this is a crucially important point about the history of central banking in the United States—the Federal Reserve Act did not include a mandate for price stability because everyone expected that the price level in fact would be stable over time as long as the Federal Reserve respected its minimum gold reserve ratio. The gold standard would guarantee price stability and the new central bank could focus on stabilizing the banking system and interest rates. No separate mandate to resist inflation or deflation was needed.\n\nThis was the expectation. Let me turn now to the reality of the early years of the Fed—more specifically, the period between 1914 and 1929. The presumptions about the gold standard and price-level stability implicit in the Federal Reserve Act were tested swiftly and severely during these years. In one of the great ironies of monetary history, by the time the Federal Reserve Banks actually opened for business in 1914, the outbreak of World War I in Europe had brought about widespread suspensions of national commitments to maintain the fixed currency price of gold. Because the United States remained neutral until 1917, it was able to remain on the gold standard throughout the War, and, although it embargoed gold exports, it continued to fix the dollar price of gold at $20.67 per ounce.\n\nAs it turned out, United States participation in the War and the large federal deficits that accompanied it—yes, there were deficits back then too—occasioned the first major use of the fledgling central bank's power to create currency and bank reserves. Most of the federal deficit was covered by sales of U.S. government bonds to the public. The additional supply of bonds, naturally, put upward pressure on interest rates, which would have greatly increased the cost of financing the War had the pressures been allowed to persist. Consequently, the Reserve Banks held short-term interest rates down by keeping their discount rates low and accommodating credit demand at these rates—which they were able to do because of the excess gold reserves I mentioned earlier. The discount window lending by Federal Reserve Banks, in turn, increased the supply of bank reserves and caused the U.S. money supply to rise.\n\nNow, as you are no doubt aware, rapid money growth produces inflation over time. Consequently, the highly accommodative monetary policy during the War caused the U.S. price level approximately to double. Although the War ended in 1918, Federal Reserve policy remained accommodative in 1919 in an effort to cushion the negative economic impact of demobilization. The continued rapid growth in Federal Reserve notes and in bank reserves that resulted from this policy, along with the lifting of the wartime gold embargo that allowed gold to flow abroad again, finally mopped up the excess gold and caused the Federal Reserve's gold reserve ratio to become binding in mid-1920, toward the end of President Wilson's second term.\n\nAt this point, the Fed finally had to confront the constraints of the gold standard, and it responded affirmatively and aggressively. Faced with the need to defend its gold reserve ratio, the Fed raised its discount rate from 4 percent to 7 percent in 1920, a near doubling. In today's terminology this constituted a sharp 'tightening'' of monetary policy, and it was strong medicine. The deflationary impact was swift and extraordinary. Prices fell precipitously, and by June 1921 about half of the earlier wartime increase in the price level had been reversed. Unfortunately, the sharp decline in the price level was accompanied by a severe economic contraction and rising unemployment lasting from early 1920 to mid-1921. But by acting as it did, the Fed essentially validated the implicit assumption underlying the Federal Reserve Act—that the country would remain on the gold standard, which would maintain a stable price level over the long run if not the shorter run. To use some current jargon, the Fed attained credibility for its commitment to the gold standard and price stability by its stiff tightening of policy in 1920. As a postscript, many monetary historians would argue that the Fed could have achieved greater credibility with less economic disruption if it had tightened policy sooner. Regrettably, the cost of failure to resist inflation promptly and decisively when it arises is a lesson the nation has had to learn repeatedly.\n\nAfter validating the country's commitment to the gold standard in the early '20s, and once it had obtained a cushion of gold reserves above its legal minimum, the Fed began to use its monetary policy powers to achieve a greater degree of short-term price-level stability. Under the able leadership of Benjamin Strong, Governor of the Federal Reserve Bank of New York, the Fed deliberately began to offset the effect of temporary gold inflows on the U.S. money supply by selling equivalent amounts of securities from its portfolio. Likewise, temporary short-term outflows of gold were offset by security purchases. Such 'sterilization'' insulated the U.S. economy from the money supply and aggregate demand instability that gold flows would have caused had they been allowed to affect currency and bank reserves.\n\nAggregate economic conditions were favorable during most of the period from 1922 to 1929, in my view, partly because the Fed recently had won at least belated credibility for its commitment to price stability by defending the gold reserve ratio in 1920 and 1921, partly because of Strong's extraordinarily skillful discretionary containment of inflation, and partly because of the absence of severe economic shocks. Unfortunately, at the end of the decade, these foundations began to crumble. After having been partially restored in the '20s, the international gold standard became increasingly fragile and deflationary. Moreover, Governor Strong died an untimely death in 1928, which robbed the Fed of strong leadership. Thus the Fed—bereft of any explicit price stability mandate—was simply unable to maintain a discretionary monetary policy aimed at price stability. The consequence was a 30 percent decline in prices in the early 1930s and the most terrible economic depression in American history.\n\nBefore moving to my concluding comments about the 'now'' period in the title of this talk, it may be helpful to summarize briefly the principal points about the 'then'' period. The main point is that the Federal Reserve Act did not mandate the Federal Reserve System to control inflation or stabilize the price level; instead, it instructed the Fed, in effect, to smooth interest rates. The reason for the omission of a price stability mandate was that it was assumed that the gold standard would produce long-run price stability because the Fed would adhere to its minimum gold reserve ratio over time. The Federal Reserve was successful in pursuing price stability in the 1920s in part because of favorable underlying economic and financial conditions in the period between 1921 and 1929. But prices were also stable because the Fed had made its price stability objective credible by strongly defending its minimum gold reserve ratio early in the decade. Subsequently, the Fed reinforced its commitment by sterilizing gold inflows under the skillful leadership of Benjamin Strong. Once Strong and the favorable economic climate were removed, however, the absence of a price stability mandate led inexorably to the debacle of the 1930s.\n\nWhile what happened during the Depression decade of the 1930s obviously is very important in U.S. monetary history, I must move on now from the 'then'' part of my talk to the concluding 'now'' part. We shall see that at least some of the deficiencies in the institutional structure of American monetary policymaking that existed in 1929 still exist, and that they present some risks, although the risks are different from those of the earlier period.\n\nWe pick up our story a half-century later in the mid-1970s. At the time, inflation had been rising slowly but steadily since the early 1960s. The U.S. dollar and, through it, the world's other major currencies, had been linked to gold under an arrangement known as the Bretton Woods System after the town in New Hampshire where the agreement had been forged at the end of World War II. Under the arrangement, the U.S. had pledged to maintain convertibility of the dollar into gold at $35 per ounce. But when excessively accommodative monetary policy and gold outflows caused the Federal Reserve's then 25 percent gold reserve ratio to become binding in the mid-'60s, in sharp contrast to the Fed's behavior in 1920 and 1921, the gold reserve requirement was eliminated. After some attempts to repair the Bretton Woods System, it finally collapsed in 1973.\n\nThe year 1973 is generally remembered as the year of the first oil price shock, but it was also a watershed in U.S. monetary history. Before 1973 there was a sense that both the domestic and international monetary systems should retain at least some link to gold, even though the country had not really permitted the gold standard rules to constrain monetary policy for some time. Since 1973, however, there has been a general—although not universal—belief that the gold standard is a thing of the past. Consequently, for the last 20 years the Fed has lacked even the weak Bretton Woods commitment to gold that would have anchored the price level at least over the very long run and helped it deliver price stability. Since the Federal Reserve was originally designed to operate in an institutional environment with at least some such commitment, one might have expected Congress, as a matter of logic, to give the Fed an explicit price stability mandate when the Bretton Woods System fell apart. Unfortunately, no clear mandate has been forthcoming, although Congressman Stephen Neal of North Carolina introduced an amendment to the Federal Reserve Act in 1989 and has reintroduced it every year since that would provide such a mandate. The Neal Amendment (sometimes referred to as the 'zero inflation amendment'') would require the Fed, over a period of time, to eliminate inflation as a significant factor in economic and business decisions. The Fed supports this Amendment, and I personally believe its passage would benefit the American economy enormously.\n\nAs you probably know, Congress did pass legislation in the late 1970s that requires the Fed to set and report targets for the growth of the U.S. money supply. Many people, including your speaker, were hopeful at the time that this legislation would yield more stable and noninflationary money growth rates, and, hence, a more stable price level. But, frankly, it did not work well in this period. As measured by the Consumer Price Index, the inflation rate rose from 4.9 percent in 1976 to 13.3 percent in 1979 and 12.5 percent in 1980. To be sure, the higher inflation partly reflected the continued sharp increases in oil prices in this period. But it is also true that money supply growth exceeded its targets almost continuously throughout the late 1970s. This performance created doubts about the Fed's commitment to the targets, which encouraged inflationary price- and wage-setting behavior even before the oil price shock. Congress' willingness to accept the inflationary money growth rates, and its failure to mandate the Federal Reserve to stabilize prices, further undermined the public's confidence that inflation would be resisted. In short, by the late 1970s the Fed had little if any credibility as an inflation fighter or as a defender of the purchasing power of the dollar.\n\nBy the time Paul Volcker became Federal Reserve Chairman in August 1979, the inflation outlook had begun to deteriorate rapidly. The widely publicized announcement on October 6, 1979, of the Federal Reserve's intention to control money growth more closely inaugurated a period of aggressive inflation fighting. The announcement signaled financial markets and the country that the Fed was prepared to take responsibility for delivering low inflation, even without an explicit mandate for price stability from Congress.\n\nBut the announcement was just the beginning. Because the Fed's credibility as an inflation fighter had been so badly compromised, the System had to follow the announcement with strong actions to demonstrate its intent, much as the Fed had had to do in the early 1920s. And strong action was taken in the form of a severe tightening of policy that took short-term interest rates from around 11 percent in late 1979 to 17 percent by April 1980 and ultimately to around 20 percent by early 1981. This was the sharpest tightening the Federal Reserve had ever engineered in so short a time. The action succeeded in bringing inflation down to around 4 percent in 1982. In addition, in a manner similar to the early 1920s, it greatly enhanced the Fed's credibility as a defender of the purchasing power of the dollar, although—in another parallel to the '20s—it was accompanied by a sharp and costly contraction. This credibility, combined with (in yet another parallel to the '20s) the able leadership of Chairman Volcker and his successor, Alan Greenspan, has enabled the Fed to maintain the low inflation rate in subsequent years and, indeed, to reduce it somewhat further to a trend rate currently of approximately 3 percent.\n\nAs we have seen, Federal Reserve policy in the early 1980s had much in common with that of the 1920s. Both decades opened with periods of exceedingly tight monetary policy in response to earlier accelerations of inflation, and the restrictive policies succeeded in bringing inflation sharply downward in both periods. Beyond this, the Fed's strong actions in each instance conferred upon it an enhanced credibility that helped keep inflation low for the remainder of the decade. Moreover, unusually capable central bankers in both periods took advantage of this credibility to pursue price stability with essentially discretionary actions, even though Strong was acting within the overall framework of the gold standard in the earlier period.\n\nThere is one final, less comforting comparison between the two periods, however, that needs to be drawn. As I have indicated, the Fed entered the 1930s without Benjamin Strong, with an eroding and exceedingly deflationary gold standard, and with no alternative, explicit price stability mandate. Currently, the Fed is moving toward the end of this century and the beginning of the next in a stronger and qualitatively different condition. Inflation, rather than deflation, is the current concern. Economic conditions are more tranquil now than they were at the end of 1929, despite the many problems we still face. Further, in my opinion the Fed currently enjoys energetic and very capable leadership. However, as in 1929, there is no clear mandate for the Fed to pursue price-level stability. This makes many of us who work at the Fed uneasy, and it explains why the Federal Reserve supports Congressman Neal's Amendment, which, as I noted earlier, would provide us with such a mandate.\n\nIn short, ladies and gentlemen, under present institutional arrangements surrounding the conduct of American monetary policy, maintenance of a sound dollar in the longer-term future will require continued strong leadership at the Fed, an absence of major destabilizing economic shocks like the oil shocks of the 1970s and, ultimately, a measure of good luck. The continuation of all these circumstances indefinitely would be fortuitous. I don't feel very comfortable in this situation, and you shouldn't feel comfortable either—especially the younger people in the audience. This economic issue may seem less immediate and pressing than some of the others you've faced over the last day and a half. But I can assure you that it is no less important. We need to resolve it promptly.\n\nMarvin Goodfriend, senior vice president and director of research at the Richmond Fed, contributed substantially to the preparation of the article.",
        "year": "1993",
        "date": "April 2, 1993",
        "title": "Central Banking: Then and Now",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1993/broaddus_speech_19930402",
        "summary": "Thank you very much for that kind introduction. It is very nice indeed to be here in the Shenandoah Valley.",
        "speaker": "J. Alfred Broaddus"
    }
]