[
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2001",
        "date": "October 12, 2001",
        "title": "Transparency in the Practice of Monetary Policy",
        "summary": "This has been a very useful conference in my view, and I am honored by this opportunity to be a part of it.1 As some of you may know, I was the second choice for this slot, but that doesn't bother me at all because the first choice was Don Brash, the Governor of the Reserve Bank of New Zealand and a pathbreaker in bringing both transparency and accountability to central banking in practice.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2001/broaddus_speech_20011012",
        "content": "This has been a very useful conference in my view, and I am honored by this opportunity to be a part of it.1\n As some of you may know, I was the second choice for this slot, but that doesn't bother me at all because the first choice was Don Brash, the Governor of the Reserve Bank of New Zealand and a pathbreaker in bringing both transparency and accountability to central banking in practice. I won't be able to fill Don's shoes completely, but I have a strong interest in this topic, and I am very happy that Bill and Dan saw fit to give me the opportunity to share some thoughts with this distinguished group.\n\n\n\nActually, it is hard to imagine that anyone interested in improving the conduct of monetary policy would not be interested in this topic. There is a growing consensus among monetary economists at this point that the impact of monetary policy on expenditure is transmitted primarily through the effects of policy actions on expectations regarding the future path of short-term interest rates rather than the current level of the overnight rate.2\n Further, the more financial markets know about the reasons for a central bank's current policy actions and its longer-run policy intentions, the more likely it is that market reactions to policy actions will reinforce these actions and increase the effectiveness of stabilization policy. It follows that central banks should be highly transparent regarding both their long-term policy objectives and the shorter-term tactical actions they take with policy instruments.\n\n\n\nAgainst this background, it seems to me that the Fed, along with other central banks, has made considerable progress in increasing transparency in recent years. When I first joined the Fed back in 1970, to the extent that anyone thought explicitly about transparency issues at all, the idea seemed to be that limited transparency — or even no transparency — was best. Central banks in industrial democracies were thought to work most effectively behind the scenes, away from the glare of public scrutiny, at least in part because they could then quietly take appropriate actions that might be politically unpopular, or, more broadly, difficult to explain to a public not well versed in the intricacies of finance.3\n There was also a belief in some quarters that central banks could enhance the effects of certain policy actions — most notably foreign exchange market intervention operations — if they kept market participants uncertain about their intentions.\n\n\n\nAttitudes toward transparency appeared to change in the 1980s, partly reflecting progress made by economists in understanding the monetary policy transmission mechanism, and probably partly because of public demand, particularly in the U.S., for greater openness in government and public policy generally. (As you may recall, the most widely read popular book about the Fed and Fed policy in the 1980s was somewhat derisively titled Secrets of the Temple.) Further, in the early 1980s Chairman Volcker publicly took responsibility for reducing inflation from its then high level, and subsequently took strong and temporarily painful actions to accomplish the reduction. Some public explanation of the need for these steps was required, and this need probably facilitated the transition to viewing transparency more favorably. In any case, given the normal resistance to change in bureaucratic organizations, I believe the Fed has made remarkable progress over the last decade or so in opening up its conduct of monetary policy to market and public scrutiny.\n\nSince the Fed is now quite open regarding many important aspects of its policy strategy and operations, and in view of the strong performance of the U.S. economy in recent years, at least up until the last several quarters, one might reasonably ask whether still greater transparency is necessary or even desirable in U.S. monetary policy. I think it is, and I will try to make this case in the next few minutes. Let me comment briefly on four points: (1) the transparency of our long-term inflation objective, (2) what I'm going to refer to as the 'intermediate-term transparency problem,' (3) the transparency of our policy directive including its 'tilt,' and (4) the role of testimony, speeches and other public statements by Fed officials in providing transparency.\n\nProbably the most important thing the public wishes to know and needs to know with some precision about Fed monetary policy is our long-term objective for inflation. Longer-term inflation expectations are obviously critical to households and businesses in committing to long-term investments, home purchases, insurance contracts, and wage and benefit agreements. Conversely, the Fed needs for the public to understand and trust its long-term commitment to low inflation to achieve maximum benefit from this long-term strategy.\n\nHow to convey this objective credibly to the markets and the public has been a major focus of our policy research at the Richmond Fed for a long time. For many years I've personally been convinced that controlling inflation should be the Fed's overriding objective, that this objective should be explicit, and that it should be supported by a Congressional mandate. At one level, abstracting, for example, from political obstacles, this seems obvious. We know that the Fed has the ability to determine the long-run inflation rate with monetary policy, and theoretical analysis and all of our practical experience suggests we should use that power in the public interest to maintain low and stable inflation over time.\n\nAn explicit long-term inflation objective supported by a Congressional mandate would be a substantially beneficial step, in my view, even if it were limited to a verbal statement along the lines of the language in the proposed Neal Amendment to the Federal Reserve Act.4\n Quantifying the objective in terms of an explicit numerical rate (say, 2 percent per annum using the core PCE inflation index) would make the objective even more transparent and probably more effective.\n\n\n\nCommitting to an explicit inflation objective would achieve at least three things. First, it would help anchor longer-term inflation expectations and therefore facilitate the longer-term transactions I noted earlier. Second, it would help prevent inflation scares in financial markets, which would allow the Fed to act more aggressively in response to downside risks in the economy with less concern that rising long-term interest rates might neutralize the effect of the action.\n\nThird, and most importantly, an explicit inflation objective would discipline the Fed to explain and justify short-run actions designed to stabilize output and employment against our commitment to protect the purchasing power of the currency over the long run. An explicit objective would force such explanations and justifications to be more sharply focused than in the current regime without such an objective. Routine, clear explanations of short-term actions would build confidence in the Fed's commitment to price stability and over time help reinforce credibility for low inflation. If the explanations were made in testimony before Congress, supplemented perhaps by a written inflation report along the lines of the Bank of England model, Congress would be positioned to enforce an accountability for monetary policy that arguably is now weaker in the U.S. than in the U.K. and the European Monetary Union.\n\nOne final point here: The Fed's long-term commitment to price stability is now largely embodied in our current chairman's demonstrated commitment to this objective, rather than being institutionally grounded in an explicit objective. It is therefore inherently tenuous, since its continuance will depend on the preferences of future chairmen and their susceptibility to political pressure to pursue other goals.\n\nFor all these reasons, it seems clear to me that the increased transparency that would be provided by an explicit long-term inflation objective would increase the probability that we will attain our goal over time. Some argue strongly for a dual objective that refers explicitly to output or employment as well as inflation. But both theory and experience indicate that the Fed cannot control real variables directly with monetary policy, and in my view there are reasonable grounds to presume that the Fed will optimize its contribution to the economy's overall performance by maintaining credibility for low inflation.5 A unitary goal focused on low inflation would strengthen credibility by making the Fed's commitment to this objective definite and unambiguous.\n\nIt is one thing to advocate an explicit inflation objective; it is another to actually put one in place. I doubt seriously that an explicit objective set and announced unilaterally by the Fed would be credible. Any explicit inflation objective would need to be accepted by the government as a whole through legislation or some other formal agreement, as such objectives are in countries that employ them. With its public standing high, the Fed seems well positioned currently to make the case for such a mandate.\n\nEven if the Fed obtains a price stability mandate, transparency issues are still likely to arise in practice — specifically, when current inflation or near-term inflation projections deviate from the long-term objective. For example, inflation may rise above its objective at a time when real output is below potential and unemployment is rising. It would be difficult or impossible in this situation for the Fed to ignore the weakness in the real economy and act aggressively to bring inflation quickly back to target.\n\nSome have argued that precisely this possibility makes an explicit inflation objective for the U.S. impractical. I don't find this objection particularly compelling. Especially if the Fed has previously established credibility, inflation may remain above its objective for some time without undue damage to the Fed's credibility if the Fed is transparent regarding its medium-term strategy for bringing inflation back to path. Even with established credibility, explaining this strategy clearly and convincingly to market participants and the general public would be challenging. Strategies and the accompanying explanations will have to be tailored to each case. In particular, the Fed may anticipate bringing inflation back to the objective more quickly in some cases than in others. Consequently, it may be useful for the Fed to announce intermediate-term inflation forecasts to assist the public in making financial and business decisions during the transition back to the long-term objective.\n\nBeyond this, even if inflation is stable at or near its long-term objective, unanticipated shocks may push employment and output growth temporarily away from their sustainable non-inflationary rates. Here, too, Fed transparency about its intentions will help the public gauge how production, employment and interest rates will evolve in the medium term as the economy adjusts to the shock. Transparency is in the Fed's interest as well since it can help build confidence that, first, monetary policy can be effective in dealing with temporary departures of real activity from its long-term potential, and, second, that the Fed has the competence to exploit this capability. More generally, I believe that the Fed's expertise regarding the functioning of the U.S. economy — while far from perfect — is now of high enough quality that transparency of our thinking about the economy's medium-term prospects can build public confidence and trust in periods of economic stress. To be sure, actual developments may deviate from our announced expectations in particular situations, but trust can be maintained if the Fed provides reasonable explanations for the deviations.\n\nHaving dealt with longer-term and intermediate-term issues, let me now make a few comments about transparency as it relates to short-term policy tactics: specifically, transparency regarding the current Federal funds rate target, the 'tilt' of the directive language, and the statement released to the press after each Federal Open Market Committee (FOMC) meeting. It is in this area that the greatest progress has been made in increasing transparency over the last decade. The funds rate target set at a particular FOMC meeting, previously released only after the next FOMC meeting, since February 1994 has been announced shortly after adjournment of the meeting where it is set. So markets now know the current target. And the Committee has released the tilt (or absence of a tilt) in the directive language along with the current funds rate target since its meeting on May 18, 1999. Previously, it too had been released only after the next FOMC meeting.\n\nThis increased instrument transparency, in my view, is all to the good. I believe the immediate release of the tilt language is especially useful. Again, the effect of monetary policy is transmitted to the economy not only through the current level of the funds rate target but also through market expectations about the future level of the target, which are reflected in the short-term yield curve. Market participants are going to form these expectations in any event. By announcing the tilt immediately, the FOMC shares its best current estimate of the most likely direction of any near-term change in the funds rate target, which should increase the efficiency with which markets form their expectations, help prepare markets and the public for changes in the target, and reduce short-term disruptions caused by leaks. In particular, since markets know the current tilt, they are better positioned to interpret the likely policy implications of incoming current economic data. For example, the release of strong data after disclosure of an upside tilt in the directive language should increase the probability that long-term rates will be bid upward in response. Consequently, immediate disclosure of the tilt should enable long-term interest rate adjustments to perform their stabilizing role in the economy more effectively.\n\nWhile, again, considerable progress has been made in increasing the transparency of the Fed's short-term instrument settings, and its short-term expectations regarding at least the direction of future settings, there is room for further progress in my view. In particular, there may be different views about the extent to which a tilt in the directive in one direction or the other commits or obliges the Fed to a future funds rate change. To the degree that markets interpret a tilt as committing the Fed to future action, failure to take action may surprise or 'whipsaw' markets. It should be possible for the Fed to mitigate this problem by emphasizing publicly that a tilt only implies a greater likelihood that any near-term change in the funds rate will be in a particular direction, and is not a commitment to any action. It might seem tempting to consider eliminating the tilt in the formulation of short-term policy to remove any confusion it may produce. But such a reduction in transparency would deprive the FOMC of the benefits of announcing the tilt noted above. Moreover, beyond these benefits, abandoning it would deprive the Committee of a useful way to keep in touch with the strength of its internal consensus regarding policy at any point in time, and a valuable supplementary tool for reaching agreement on a funds rate target when there is a significant divergence of views regarding the appropriate level of the target.\n\nFinally, it is important to recognize that the language of the press statement announcing the funds rate target and any tilt after each meeting also influences market expectations regarding future policy actions. This language is widely reported and interpreted currently in media coverage of FOMC meetings. In essence, the language in the statement, like the tilt language in the directive, is viewed by market participants as an additional short-term policy instrument.\n\nThe role of the Fed's explicit policy announcements in shaping market expectations of future policy actions is obviously important, but as anyone even slightly interested in Fed policy is well aware, public statements by individual FOMC members (including Reserve Bank presidents not currently voting Committee members) are at times especially important. This is particularly so in today's environment where media coverage of these utterances by cable television financial news channels, instant e-mail transmission of market analysis and the like is much more extensive than even just a few years ago. Obviously, the Fed Chairman's remarks in Congressional testimony (including answers to questions as well as prepared testimony), his speeches, and his interviews are followed more intensely than the comments of other FOMC participants, since the Chairman is clearly the most influential Committee member and only he speaks for the Committee as a whole. At times, however, comments of other participants can affect market expectations, at least in the short run, if, for example, a comment is the Fed's first public reaction to a new economic report (particularly if the content of the report was unanticipated by markets), or the comment comes at a time when markets are especially uncertain about near-term policy prospects. Consequently, we also receive our share of media attention. Bill Poole, I and, I expect, all of our colleagues at other Reserve Banks can tell stories about being covered by several reporters even when making speeches in fairly remote parts of our respective Districts.\n\nSome argue that this form of Fed transparency may be counterproductive, at least at times, if the views expressed in these comments seem inconsistent — particularly if they appear to conflict with a recent FOMC decision or a public statement by the Chairman. On occasion I have personally received criticism and complaints from market professionals and others when they have found my statements at variance with other Fed statements or confusing in some other way, and I will acknowledge that on a few occasions my remarks may have briefly complicated the formation of market expectations.\n\nOver time, however, speeches and other public statements by individual FOMC participants provide markets and the public with a more robust and complete understanding of thinking inside the Fed about current economic and financial conditions and near-term prospects than that provided by the policy announcements I discussed a minute ago alone. Also, it is important to recognize that market analysts are adept at filtering and appropriately weighting press reports of individual FOMC participant remarks in the context of the broad range of Fed public statements from all sources. In short, I believe a convincing case can be made that the public remarks of individual Reserve Bank presidents and other FOMC participants increase the efficiency with which markets form short-term policy expectations.\n\nI would offer one other — admittedly speculative — note on this point. It is obvious, again, that the Fed Chairman speaks with by far the most influential voice among FOMC participants. It might appear superficially that comments by other participants that seem to be 'off message' might create confusion about the Fed's intentions and undermine the force of the Chairman's statements. As I just suggested, there might be a little of this from time to time, but I doubt these instances are of much significance. Again, markets are well aware of the much greater weight of the Chairman's statements and discount the remarks of other FOMC participants accordingly. Perhaps more importantly, public commentary by other participants reinforces the Chairman's credibility in the eyes of informed observers of Fed policy, since they demonstrate that the Chairman leads, builds consensus among, and speaks for a thoughtful, competent group of policy professionals who naturally have diverse views on specific policy choices. If the public believed the Chairman was conducting policy unilaterally, he or she would be more vulnerable to an abrupt loss of public confidence. This might not be a risk for the current Chairman, who justifiably enjoys exceptionally high public respect, but it could be a problem for a future Chairman.\n\nAgain, I have enjoyed participating in this panel discussion. This Conference has addressed what is clearly a crucial topic in understanding how monetary policy affects the economy and how it might be improved. The subject deserves continued research. Thanks to this Conference, I am confident it will get it."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2001",
        "date": "June 14, 2001",
        "title": "Housing as an Economic Development Tool",
        "summary": "\n\nIt is a pleasure to be with you this evening. Most of the speeches I make deal with national economic outlook and Fed monetary policy, and it is refreshing to have an opportunity to talk about something else.\n\n",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2001/broaddus_speech_20010614",
        "content": "It is a pleasure to be with you this evening. Most of the speeches I make deal with national economic outlook and Fed monetary policy, and it is refreshing to have an opportunity to talk about something else. Tonight I want to share a few thoughts with you regarding housing and community development. We at the Fed are very interested in these topics, because both housing and community development involve credit and banks, and the Fed is the federal level supervisor of all bank holding companies as well as a large number of individual banks.\n\nBefore I turn specifically to housing and community development, though, I thought it might be useful to focus just briefly on the importance of local and regional economies more generally. As I said at the outset, the national economy is job one for me and my colleagues at the other 11 Federal Reserve Banks. But the national economy is really nothing more than a collection of regional and local economies, albeit well integrated local and regional economics. In order to meet my responsibilities as a national monetary policymaker, I need to be very familiar with what is happening locally in our Fifth Federal Reserve District, which includes Maryland, the District of Columbia, Virginia, North and South Carolina, and most of West Virginia.\n\nI get this information partly from published economic reports. But statistics will only carry you so far. To really understand what's happening in the economy, I need to talk to real people operating businesses and coping with the practical challenges of making things happen. So I consult frequently with the boards of directors at our three offices in Richmond, Baltimore and Charlotte, which are made up of private business people and professionals from around our District. We also have several advisory councils, and I want to highlight the activities of one specific council: our Community Development Advisory Council. Understanding regional economic conditions requires having not only people from different geographical locations on our boards and councils, but also people who represent constituents of different income levels. Our Community Development Advisory Council does that. Members of that council include housing advocates for low- and moderate-income populations, a labor union member, and a state housing official. These members are a bountiful source of information on the economic condition of lower-income and lower-wealth people. I am very pleased that both Greta Harris and Bo Middleton are members of that council. They do a tremendous job for us — so much so that we held our last meeting at the Fed's national headquarters in Washington and invited Alan Greenspan to join us for part of the meeting.\n\nI also gather local and regional information by traveling around our District and meeting with banking, business, and local community organizations. Back in March, I went on a tour with Abdul Rasheed, President of the North Carolina Community Development Initiative, and the chair of the National Congress for Community Economic Development. Abdul is also the chair of our Community Development Advisory Council. We toured Eastern North Carolina, which, as you know was ravaged by Hurricane Floyd several years ago and is still recovering. I was able to see first hand the terrible damage caused by the flood, but also the incredible determination of community organizations, private sector developers, faith-based organizations, and banks to rebuild their communities. It is just as important for me to be directly familiar with situations like these as it is to know what is going on in the District's industries and financial markets.\n\nA second part of the tour was seeing the great work of local community development corporations (CDCs) that provide housing for senior citizens and for low- and moderate-income individuals. Abdul's organization is an excellent example of how a state-wide intermediary can channel both public and private resources, together with technical assistance, into local CDCs, freeing them from the concerns of funding stability and allowing them to do what CDCs do best — develop their local communities. Abdul's North Carolina Community Development Initiative may be unique in the country. Over the last seven years, his organization has received both direct appropriations from the state, and substantial private sector funding, which has enabled it to invest millions of dollars in more than 20 CDCs working around North Carolina. Abdul's organization has truly mastered the art of public-private partnerships, which are essential to foster sustainable community development.\n\nLet me now shift to Virginia, and share a few thoughts on the importance of housing as an economic development tool. As you all know, the economy has softened considerably over the last year. Twelve months ago, it appeared that the economy was growing too rapidly, and that it might overheat. We at the Fed had wanted growth to moderate somewhat, and, as things turned out, it's moderated more than we expected or wanted.\n\nDespite the current slowdown, however, intermediate and longer-term prospects for the U.S. economy are still very bright. And we need to make sure that the opportunities for growth and prosperity reach all neighborhoods at all income levels. By that I mean, for local residents, expanded job opportunities; and for local small businesses, enhanced growth potential. We should be particularly determined to see that lower-income neighborhoods and communities share in our economic prosperity, not in the discredited tradition of government programs that perpetuate dependency, but in ways that help low- and moderate-income people actually accumulate wealth. Because only when people accumulate wealth do they have the financial cushion that lets them overcome crises and help the next generation attain a higher standard of living. Asset and wealth accumulation also make it possible for families to help their children acquire higher education. And that's crucial. As I told the graduating class at Thomas Jefferson High School yesterday, higher education is no longer a luxury but a necessity if one is to succeed and grow in our increasingly complex economy.\n\nHomeownership — as you all know well — is a principal way in which people accumulate assets and wealth, especially in low-income communities. So I salute the Virginia Housing Coalition on its 20th Anniversary for its commitment to fostering affordable housing development in Virginia, and I congratulate the Coalition on its many accomplishments over two decades.\n\nBeyond the Coalition itself, though, I want to recognize and salute the dedicated men and women who work long hours for the community development corporations that make affordable housing and other community development investments and services a reality for low- and moderate-income individuals rather than just a promise. CDCs are major catalysts for economic development in low and moderate-income neighborhoods and communities. They provide that extra level of development that other developers, for whatever reason, do not undertake. Local CDCs develop and rehab housing, help small businesses grow and prosper, and provide valuable supportive services to local residents. This is vitally important work, and work that many times does not receive the respect it deserves.\n\nHistorically, as you know, the community development industry has focused primarily on quality housing. But it is now moving into more comprehensive revitalization strategies. While an essential human need, decent housing by itself does not ensure economically sound and healthy environments for families. That's why many CDCs, working in both the public and private sectors, are creating child care centers, business and technology incubators, health care centers, charter schools, and new retail and commercial businesses — most of it in markets where the for-profit sector has not yet uncovered the potential.\n\nCDCs play an especially vital role in developing really distressed urban and rural communities. By blending public and private sector capital in targeted real estate efforts, CDCs not only build value in these communities but also provide a foundation for future private-sector investments. And as they build quality affordable housing, supportive facilities and commercial businesses, CDCs reconnect isolated communities back to the economic mainstream of our society, so that neighborhoods and families at a variety of economic levels once again become a viable part of the Virginia economy.\n\nCDCs are working to help people have better housing and new and better job opportunities. Even more importantly, they are working to give people opportunities for long-term success. Today's CDCs are providing the types of support services that many families need to achieve that success. As families become more financially stable, neighborhoods become more financially stable; and then our towns and cities become more economically competitive in the global marketplace. Community development is good business and good economic policy — as well as the right thing to do for our neighbors.\n\nFrom an economic perspective, of course, the ultimate goal of CDC activity in a particular neighborhood is to make — at some point — further explicit community development superfluous. When a CDC becomes active in a neighborhood — revitalizing its housing and fostering business development — it typically works as a public/private partnership that combines funding from government and foundations with funding from the private sector. Once the CDC's efforts have registered some successes and gained some momentum, however, the project should rely less on public sector funding and more on private sources. An effective CDC program will have set the stage for private sector investment capital that will truly reconnect the neighborhood to the flow of local commerce. The CDC's initial investment of capital, energy, commitment and time will have transformed the community into an economically self-sustaining area that the private sector recognizes has growth potential. In other words, a successful CDC project is one that works itself out of a job. This is what successful community development means to me, and I expect to you as well. And, as you know as well or better than I do, there are numerous examples of CDC efforts that have been highly successful by this criterion.\n\nOne other point on this. The ultimate goal of a CDC neighborhood redevelopment project is sustained growth and development funded primarily by private sector investment. But this does not imply full gentrification of the neighborhood or the displacement of people living in the neighborhood. Obviously, that result would not provide quality housing for low and moderate-income people — a major objective of neighborhood and community development. Instead, it would merely displace residents to other neighborhoods. Successful community development in today's world means providing current residents with better housing and better support facilities, but also introducing higher income households and new businesses into the neighborhood. In this way, households of various income levels live in close proximity, in contrast to past public housing projects that typically have isolated low-income families. Successful CDC programs are designed to help ensure this result after the CDC has done its job in the neighborhood, and growth and development are self-sustaining.\n\nLet me shift now to my final point: the level of public resources devoted to neighborhood and community development. In my earlier comments I emphasized the need for the bulk of longer-term community development — what economists like me refer to as 'steady state' growth — to come primarily from private sources. But we all realize that public funding, much of it channeled through CDCs, is essential in the start-up phases of particular development projects. We also all recognize that resources for funding public programs are limited, and that difficult tradeoffs must be made in allocating these resources. Public funds obviously are not costless, and there are important competing uses for these funds in such areas as education and health care. But we recognize, as well, that Virginia's economic growth will be hampered unless we have quality, affordable housing for our labor force, and healthier inner-city neighborhoods free of blight. We know that if we have quality affordable housing for our labor force, if we remove blighted structures to create healthier inner-city neighborhoods, and if we create solid economic bases in our rural areas, we will foster Virginia's economic strength. While I'm not usually in the vanguard of those advocating increased public expenditure, I believe that a persuasive case can be made for expanding the level of Virginia's public resources devoted to community and neighborhood development.\n\nThe challenge, as I see it, is for all the players in this field to work together to pursue sound economic policies that support the development of all Virginia communities — urban and rural. In this way, total resources available to spur development can be augmented. Beyond this, CDCs, and public and private sector entities involved in community development, might benefit from sitting down and discussing how to work more effectively together to achieve their common objectives.\n\nPerhaps a small group of Virginia's community development leaders could come together and look at other state models, such as the North Carolina Community Development Initiative that I discussed earlier, and explore other ways of assuring steady funding for low-income housing as a catalyst for economic development in our state. The Community Affairs Office at our Federal Reserve Bank here in Richmond has a good track record of helping various groups work through community development issues. We have no silver bullets, but we would be happy to work with you and assist you in any way we can.\n\nIn closing, the successes of the past two decades have been made possible largely by the vision and efforts of key leaders from both the public and private sectors. A particularly important catalyst has been the Virginia Housing Study Commission, which has done a wonderful job creating strategies to address affordable housing issues here in Virginia. For 30 years, the Commission's thoughtful research has provided recommendations leading to sound legislation and financial resources that have helped literally thousands of lower-income families.\n\nFinally, I also want to congratulate again the Virginia Housing Coalition on its 20th birthday. Twenty years is a long time in any business, including community development — maybe especially in a field as challenging as housing and community development. The Coalition and its membership have planted seeds of hope for those on the harshest end of the economic spectrum. Your grassroots leadership and your down-to-earth, results-oriented approaches to rebuilding communities have not only transformed neighborhoods over the last two decades, they have also transformed lives. We can all celebrate your accomplishments tonight because truly they have made Virginia a better place to live and work for all of us."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2001",
        "date": "June 13, 2001",
        "title": "Moving up, Moving Forward, and Moving Out",
        "summary": "Thank you very much. Ms. Roberson, members of the faculty, parents and friends, and — most importantly — members of the Thomas Jefferson High School Class of 2001, it is truly a pleasure and an honor to be with you this afternoon.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2001/broaddus_speech_20010613",
        "content": "Thank you very much. Ms. Roberson, members of the faculty, parents and friends, and — most importantly — members of the Thomas Jefferson High School Class of 2001, it is truly a pleasure and an honor to be with you this afternoon. Speakers in situations like this routinely start speeches by noting what a pleasure it is to be with their audiences, so I know that's a pretty shopworn phrase. But this is truly a treat for an old TJ alumnus like me. Even so, I promise I won't keep you long. Instead, I'll give you my Domino's Pizza speech — if I haven't delivered it in 10 to 12 minutes, you get a free pizza.\n\nThe first thing I want to do is to congratulate each of you on this important achievement — and a particular word of congratulations to Shani Bonaparte, your valedictorian, and Clarissa McKithen, your salutatorian. We are all very proud of what you've done.\n\nI, too, graduated from TJ, but way back in 1957. To put that in perspective, Coach Holdren didn't graduate until 1960; if I'm not mistaken, he was a freshman when I was a senior. And he was still several years away from beginning what would turn out to be one of the most illustrious careers of any track coach anywhere, ever. And I think that Russell Flammia, another great TJ teacher, was probably still in middle school.\n\nLet me make another point about time. This is a $100 bill — a Federal Reserve note. When I graduated from TJ in 1957, this piece of paper could have bought a small family enough groceries to last for over six weeks. Today, it would only cover the same family's grocery bill for one week.\n\nThis money lost much of its real buying power because our nation's policymakers didn't always do what was necessary to maintain the dollar's value — and that includes policymakers at the Federal Reserve, where I work. Curious as it may sound, the U.S. dollar is like a car — if you don't take care of it, sooner or later its value will rust away. Eventually, we policymakers figured this out and also learned how to hold inflation down and keep this piece of paper valuable.\n\nBut I'm not here today to lecture you about monetary policy or the economy. I'm here to talk about you and your future. Today, after a lot of hard work, you've earned a piece of paper worth thousands of dollars to you — your TJ diploma, which says you're well-informed and knowledgeable. But the world, and what constitutes being well-informed and knowledgeable is constantly changing, and if you're not careful, your diploma can lose its value just like the $100 bill did. To keep your diploma valuable, and make it even more valuable, you absolutely have to continue to acquire knowledge — street sense, to be sure, but also book sense — every day for the rest of your lives. You know this already. But I want to underscore the point this afternoon because it is so crucial to your future, to Richmond's future, and the nation's future.\n\nLike you, I graduated from TJ. I walked the same halls, ate the same not always so great food in the same cafeteria, and looked out of the same windows as you. (Truth be told, I'd be a lot smarter today if I'd spent less time looking out the windows.) I received my diploma in this same auditorium. Like you, I had teachers whose lives were dedicated to helping students learn and grow. My own mother taught English grammar and literature at TJ for about 25 years. In the spirit of full disclosure, I have to confess that earlier in her career she taught at John Marshall — our arch-rival back then — but she moved to TJ as soon as she could.\n\nFor me, TJ still echoes with the voices of my mother and the other teachers. I can tell you this: they would be tremendously proud of your class and of your teachers and administrators, as I am. And my mom, who passed away a few years ago, would be proud that I was asked to give this commencement address, although if she were here she would be listening carefully to see whether I make any grammatical errors, so that she could correct them later, which — bless her — she never failed to do.\n\nBut I don't want to go overboard talking about how much your class and mine have in common. The TJ of 2001 is similar to the TJ of 1957 in many ways, but it is very different in other ways. After all, 1957 was 44 years ago. The TJ of 1957 had a larger student body than the TJ of 2001, and many different kinds of people. But it was rigidly segregated; there were no African-American students. They were at Armstrong and Maggie Walker, where many faced obstacles and struggles most of us at TJ did not face. Beyond that, while we certainly had our problems at TJ, many of the challenges that all high school students face in 2001 were unknown to most of us in 1957.\n\nI think the biggest difference, though, between my class and yours is this: We didn't have to worry as much as you do about maintaining the value of our TJ diplomas, and building on it, by continuing our formal educations and continuing to learn more and grow in other ways. In 1957, a reasonably intelligent and talented high school graduate could still have a fair shot at a good job, if he or she wanted a shot, and might even rise to the top of a big organization. I know people who followed that path.\n\nBut that's a lot rarer in 2001. In 1957, most doors were still open to people without college degrees. Not so in 2001. Even college graduates sometimes have difficulty these days, as any parent whose college graduate has moved back into the house will quickly tell you. In 1957, there were a lot of jobs where you could learn a skill in the first year and then just do that job in much the same way until it was time to retire. Not so in 2001. In 1957, if you got a law degree or a medical degree, you might feel set for life, financially and otherwise. Not so in 2001, because even in these prestigious professions, change is now exceedingly rapid and demanding. In 1957, education and advanced knowledge were almost luxuries; today they are necessities, or close to it.\n\nRecently my boss, Alan Greenspan, said that, 'The day when a high-school or college education would serve a graduate for a lifetime is gone. Today's recipients of diplomas expect to have many jobs and to use a wide range of skills over their working lives.' He's right about that.\n\nSo continuing, life-long education and learning are essential today. But do you know what? It's not drudgery — it's actually fun. If someone had told me that when I was sitting where you are, I would have thought he or she was either crazy or dishonest. But it's true. Somebody once said that knowledge is power. It is. But knowledge is also amazement and fascination and joy and satisfaction, and it just gets better and better as it cumulates.\n\nI hope I've convinced you that you need and want to keep learning. How do you do it? Let me offer a few suggestions, and then I'll sit down and let you get on to the really important part of this program — diploma awarding.\n\nMy first suggestion is to get all the formal education you can get. You've already cleared the biggest hurdle by getting your TJ diploma. Believe me, a lot more doors will be open to you tomorrow than were open last week.\n\nIf you can get a college degree — by all means, get it. Seventy-five to ninety percent of today's TJ students eventually go on to college, and that's a wonderful statistic — although I wish the figure were 100 percent, or closer to it. And if you can go still further and get a masters, a Ph.D., a law degree, or a medical degree, do that too. As I said earlier, a graduate degree these days is not a ticket to Easy Street — but it will at least get most people into the Easy Street neighborhood.\n\nLet me stress that if you can't afford to pay for college, there are lots of ways to get there anyway. There are loans and scholarships. When I went to graduate school, the U.S. Army paid a big part of my way with what we called the GI Bill. Some of your moms and dads probably benefited from that program too. It doesn't exist anymore, but the armed services have other programs now, and one of them may be your ticket to further education. And, by the way, you'll learn a lot about technology, and, more importantly, people, communication and responsibility while you're in the service. Beyond this, the Federal Reserve and many other employers help employees complete college and graduate degrees. We're not being charitable, we're making a good investment in our most important resource: well-trained, qualified people.\n\nOne other point on this: getting more formal education is what economists call an investment, which means you have to give up something today — like more money or a temporarily less stressful life — for more money and a better life tomorrow. I was on the track team at TJ, and I'm still a runner — albeit a much, much slower one — mostly in long-distance races. At the beginning of a 10-K race, it's tempting to break out of the pack and try to grab an early lead. But that's often a dangerous strategy — you run the risk of wasting energy that you're going to need later in the race. The trick in long-distance running, as I think Coach Holdren would agree, is figuring out when to hold back and how much to hold back.\n\nEducation is like holding back in a race. For the last couple of years, you could have been out earning money instead of finishing high school. But like a good runner in the first mile, you held back and got your diploma. And now you've got that reserve of energy ready to carry you to the next step. The strategy has been a winner for you so far, and it's always a good idea to stick with a winner.\n\nMy second suggestion is to keep learning forever, whether you get five more degrees or no more. This may be my most important suggestion. Continuous, never-ending learning obviously will increase and broaden the opportunities you have, and help you get more interesting and higher-paying jobs.\n\nBut it's much more than that. Knowledge is food for the spirit, and unlike food for the body, you can never have too much of it, no matter what your individual circumstances are. I have two colleagues at the Fed who illustrate this suggestion well.\n\nOne is a painter who works in our building maintenance and equipment department at night and also operates a contracting business during his off-hours. He's an extraordinary person. He's in what I would describe as a permanent learning mode: always listening intently, asking questions, thinking about how he can do something better and more efficiently. He's also one of the happiest, most positive people I know, because he knows that he's constantly growing.\n\nThe other colleague has lots of advanced degrees and an international reputation as a thinker and writer. You'd think he already knows enough, but he, too, is in a continuous learning mode. And he's happiest when he learns something new, which he is constantly doing. You may be assuming this guy's a real nerd. But he's not. He has as much street sense as anybody I know, because he values that kind of knowledge as well as the more formal kind.\n\nI can give you my other suggestions more quickly. Suggestion three is to read like crazy. Mark Twain said that the man or woman who doesn't read good books is no better off than the man or woman who can't read them. Read newspapers, magazines and books — whatever. Read about what interests you, but set aside time to do it every day. Again, it cumulates. You get a sort of knowledge momentum, a little like the momentum in a ball game.\n\nSuggestion four is if, a few years from now, someone tells you it's too late to get more education and move ahead, prove 'em wrong big time. It's never too late to go back to college, or to graduate school, or to trade school, or to on-the-job training programs and add a new piece to your education. In the movie 'The Legend of Bagger Vance,' Will Smith tells a washed-up golfer, 'I hear you lost your swing. I guess we got to go find it.' And never say 'never.' Your parents and I have seen things happen neither we nor our parents thought would ever happen. The Berlin Wall, the ugliest symbol of the Cold War, was chopped into pieces and sold for souvenirs. The Soviet Union, the biggest threat to American security, disappeared from the face of the earth. And here in Virginia, a former student at Armstrong named Doug Wilder became the first African-American elected governor of any state. If others discourage you from your dreams, take a cue from the best advertising slogan ever thought up: 'Just do it.'\n\nI'm almost finished. Suggestion five is to use your knowledge to help make Richmond an even better city. Your class's motto is 'Moving Up, Moving Forward, Moving Out.' I love it. When I was your age, my motto was 'Moving Away,' because I didn't think there were many opportunities here. I wanted to go to New York or Washington, and I did go to Washington and Europe and several other places for a time. A few years later, to my surprise, my motto became 'Moving Back,' and I'm glad I did. Richmond is a great place, especially compared to everywhere else. So by all means, travel. Increase your knowledge by experiencing other places and cultures. But then consider coming back and helping us make Richmond the very best town anywhere.\n\nMy last two suggestions are very brief. First, never forget how important TJ, its teachers and your fellow students have been to you. And, finally, never — ever — forget how important you have been to TJ.\n\nThank you, and warmest wishes for good luck and great success in the years ahead to each of you. I'm proud to be your fellow TJ alumnus."
    }
]