[
    {
        "speaker": "Tom Barkin",
        "year": "2018",
        "date": "October 03, 2018",
        "title": "The Outlook for Tomorrow: Five Numbers to Watch",
        "summary": "Richmond Fed President Tom Barkin spoke on the national economic outlook October 3, 2018, in Charleston, West Virginia.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2018/barkin_speech_20181003",
        "content": "Thank you for inviting me to speak with you this morning. Since I joined the Fed in January, I’ve been traveling throughout our district to talk with the people who live and work here. This is my first trip to Charleston, and my goal is to be interesting enough that you’ll invite me back!\n\nI came to Richmond after a 30-year career in consulting at McKinsey, where I served as chief financial officer, chief risk officer and led our offices in the Southeast. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. My colleagues on the Federal Open Market Committee (FOMC) are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I hope I can bring a different perspective.\n\nThis morning, I’ll share some of that perspective with you. I’ll start with what I’m seeing in the economy today. But my real focus is the outlook for tomorrow, including some key indicators I’m watching. And then I’ll be glad to take your questions. Before I say more, the views I express are my own and not necessarily those of the FOMC or the Federal Reserve System.1\n\n\n\nToday\n\nGDP Growth\n\nIn the 1970s, economist Arthur Okun invented the Misery Index, the sum of the inflation and unemployment rates. At its peak in 1980, the index was almost 22 percent. Today, it’s about 6 percent — they might want to rename it.\n\nWhat’s contributing to the economy’s strength? Let’s start with growth. Real GDP grew at about 2.6 percent last year and topped 4 percent in the second quarter of this year. We won’t know for a few more weeks if that pace continued in the third quarter, but most estimates put it above 3 percent. Underlying that growth, in my view, is confidence. Business optimism is high, and the University of Michigan’s Index of Consumer Sentiment is as high as it’s been since the early 2000s. We’ve had fiscal stimulus in the form of tax cuts and the omnibus bill. There’s a sense that we’re in a deregulatory moment. People have jobs, and the markets are strong. Overall, it’s starting to feel like we’ve got some tailwinds rather than headwinds.\n\nThat said, I’m with the Fed, so I will be cautious. And certainly, trade disputes are making people more nervous than they did a few months ago. In the Michigan Survey, the number of households that mentioned tariff concerns has more than doubled since May. In another survey conducted by the Conference Board, we’re seeing a large gap open up between people’s perceptions of today and their expectations for tomorrow. The economy also faces supply chain constraints and the risks of geopolitical instability and market volatility.\n\nLabor Markets\n\nAt least for now, though, businesses and consumers seem to be looking through these risks. One reason they’re doing so is the strength of the labor market. The economy has added an average of more than 200,000 jobs per month since the start of the year. That’s a very large number; for perspective, the “breakeven” to keep up with our country’s population growth is around 80,000 – 100,000 jobs per month.\n\nStrong job growth has contributed to unemployment below 4 percent, in the range of our lowest levels since the late 1960s. At the same time, companies still want to hire — at 4.4 percent, the job vacancy rate is higher than the unemployment rate and about the highest it’s been since the Bureau of Labor Statistics started tracking the data in 2000. In short, there are more job openings than there are people looking for work. Vacancies are especially high in fields such as nursing, the skilled trades and truck driving.\n\nI should note, however, that there are parts of the country still struggling. Here in West Virginia, for example, there are counties where the unemployment rate remains near or even above 8 percent, and the employment/population ratio is the lowest in the country at around 50 percent. These are real challenges, and it’s important we do not lose sight of them when we talk about the strength of the U.S. economy as a whole.\n\nInflation and Monetary Policy \n\nLet’s turn to inflation. We’re coming off a fairly long stretch where inflation ran below the Fed’s 2 percent target. The numbers have firmed around our target in recent months, but it’s reasonable to ask why we’re not seeing more inflation, given the tightness of the labor market, the impact of tariffs and commodity cost pressure in places like pulp and oil.\n\nPart of the answer is that many firms don’t think they can pass on higher costs to consumers. There are a number of reasons for this, including lagging productivity at rates that don’t offset wage increases; the buying power of big-box retailers; the price transparency provided by the internet; and competition from lower-priced imports.\n\nAnother factor keeping inflation in check is that people believe the Fed is going to keep inflation in check. The 1970s taught us that inflation expectations play a large role in determining future inflation. Currently, multiple measures of inflation expectations are holding steady in line with the Fed’s 2 percent target.\n\nTomorrow\n\nNow you might be wondering, how long can this continue? After all, the current economic expansion has been going on for more than nine years — one of the longest upturns on record. Well, I should be humble here: Economists are not the best at predicting the future. (Maybe I should be doubly humble: Guys with 30 years in management aren’t that great at it either.) So instead of telling you what’s going to happen, I’ll tell you about the numbers I’m watching, which hopefully will be of interest to you as well. Please recognize that when I talk about these numbers, I’m not trying to anticipate shocks, such as a hard Brexit or a political crisis.\n\nBusiness Investment\n\nI watch business investment closely. It’s a strong indicator of continued confidence — firms aren’t going to invest in the future unless they feel good about where we’re headed. This, in my view, is the major challenge presented by the discussions we’re having right now about tariffs. They unsettle businesses at a time when strong growth ought to be motivating them to invest.\n\nInvestment has lagged for the past 10 years. Of course, we had a severe recession, but even during the recovery it’s looked low relative to previous periods and relative to corporate profitability. The last four quarters have been quite strong, however — as we’ve seen here in West Virginia with, for example, the major expansions Toyota and Hino announced last fall. Some of that might be catch up; some of it might be those tailwinds I mentioned earlier. Either way, we need that confidence to continue for the economy to keep growing at its current rate.\n\nProductivity\n\nI’m also paying attention to productivity. That’s because if we want the economy to grow, we need more people to work and/or we need them to be more productive. But the labor force is growing quite slowly for a variety of reasons, including declining fertility rates, an aging population and less immigration. This is certainly a challenge facing West Virginia, where the population has been declining since 2010 and which has the highest ratio of older adults to working-age adults of any state in the Fifth District.\n\nIf the labor force is growing slowly, then that means economic growth depends on faster productivity growth. But productivity growth also has been slow: Between 2006 and 2017, it averaged just 1.3 percent, compared to an average of 2.9 percent between 1995 and 2005.2\nI have to confess that I find this challenging to explain because it’s lower than what I think is the potential of American businesses. In my professional experience and in my conversations with contacts throughout the district, businesses believe they are driving more productivity than the data suggest, via automation, capital investments and operating efficiencies. Many are.\n\n\n\nIt’s unlikely that the slowdown is simply the result of measurement error, so there must be something else going on. It’s possible that the past decade of underinvestment has had an impact on productivity. In addition, economists have found a lot of evidence pointing to decreased entrepreneurship.3\nStartups are responsible for a lot of innovation, so this could be contributing to slower productivity growth overall. Another explanation could be that some businesses are getting more productive, but they’re doing so at the expense of their competitors, thus dampening the effect in aggregate.\n\n\n\nProductivity growth was strong in the second quarter of this year, at 2.9 percent. If that marks the start of a sustained upturn due to investments paying off and technology coming to fruition, it could drive long-term healthy growth. If it’s a one-quarter blip and productivity returns to its slower trend, it could limit our economy’s potential growth. \n\nCompensation Growth for Job Stayers\n\nI’m watching growth in compensation. As I mentioned, the labor market is very tight. Yet wage inflation has been sluggish, averaging just 2.4 percent since 2015 (although it climbed to 2.9 percent in August). During previous upswings, wage inflation approached 4 percent. One factor restraining wage growth is that absent faster productivity, companies don’t think they have the ability to increase prices to compensate for paying higher wages. Another major factor, in my view, is that turnover has been relatively low. A high percentage of wage costs goes to the retained base, and wages tend to rise more when people change jobs. We typically see faster wage increases when companies are competing for each other’s employees. But we’re not really seeing that competition yet.\n\nI see three potential paths for the evolution of the labor market. One possibility is that we find ways to draw more people into the labor force. Although the decline in labor force participation over the past two decades is largely the result of demographic changes, there are large gaps by geography, race, gender and education.4\nIf we can address these gaps and more people come off the sidelines, we would likely see continued economic growth combined with moderate wage growth. West Virginia is a state where the opportunities are huge.\n\n\n\nThe second possibility is that we see more of the same: The labor market remains tight but companies are unable to pass on wage increases so they accept supply constraints instead. In this scenario, wage growth is moderate and job growth eventually falls.\n\nThe third path is that companies decide they need to hire from their competitors. Turnover increases, and companies start paying their current employees more to retain them. That could drive faster inflation. For this reason, compensation growth for job stayers will be a number I’m watching closely.\n\nConsumer Durables Prices\n\nI pay attention to prices for durable consumer goods, such as cars and refrigerators. Their prices are a key indicator of core inflation. Until around 1995, the price indices for durables, nondurables and services increased in tandem. But since then, prices for durable goods have declined while prices for nondurables and services have continued to increase.\n\nAs I noted, the internet and big-box retailers have likely been holding prices down, which has both benefited consumers and restrained inflation. But as consumer goods companies’ margins continue to be squeezed due to increasing pressure from commodity costs and tariffs, they may have no choice but to try to raise prices. We’ve already seen reports of price increases at some prominent consumer products firms. If these and future efforts are successful, inflation might well pick up pace.\n\nYield Curve\n\nThe final indicator I’m watching closely is the yield curve, which is the difference between short-term and long-term interest rates. When these rates are close together, it could suggest markets are losing confidence in the outlook. Currently, many people are concerned about the compression of the spread between 2-year and-10 year Treasuries. Their concern may well be warranted, since an inversion of this yield curve has predicted seven of the last six recessions.\n\nI respect the 2-year/10-year spread as a signal. That said, I’m not inherently inclined to blindly follow the market’s lead, so I’ve been digging into the research. The Board of Governors, for example, recently published an article suggesting that nearer-term spreads have a better forecasting record than the traditional 2-year/10-year measure.5\nThese have remained more stable and don’t show an elevated risk of recession at present.\n\n\n\nOf course, these market reads are complicated by our own large holdings of Treasuries, the desire of foreign governments for safe assets and recent increases in Treasury purchases driven by our increasing deficit. Still, the yield curve is worth watching as well.\n\nConclusion\n\nNet, I’m watching five signals: business investment, productivity, compensation for job stayers, consumer durables prices and the yield curve. While forecasting the future evolution of these signals is challenging, I do want to leave you with the thought that the economy’s pulse, as we sit here today, is strong. Growth is solid, unemployment is low and inflation is at target. The challenge is not so much today, but rather ensuring that growth continues. I hope you’ll monitor these five metrics with me over the next year as the Fed tries to do its part to support the country’s economic growth. Thank you, and I look forward to your questions."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2018",
        "date": "October 02, 2018",
        "title": "Crossing the Geographic Divide",
        "summary": "Richmond Fed President Tom Barkin discussed geographic differences between rural and urban areas, workforce development, and mobility at the Reinventing Our Communities conference.",
        "highlights": "Economic growth depends on how many people are working and how productive they are. Given slow population and productivity growth, future economic growth may depend on people currently on the sidelines of the labor market.\n\nMany people who have left the labor force have done so for demographic reasons and are unlikely to return. But there are large disparities among working-age people by education, race, gender and geography.\n\nFor example, both the employment-population ratio and labor force participation rate are lower in rural than in urban areas. There are large divides within cities as well.\n\nEducation and workforce development are the keys to improving employment outcomes.\n\nBetter employment outcomes for many groups will help ensure our country's future growth, as well as help address poverty and its associated ills.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2018/barkin_speech_20181002",
        "content": "Thank you for inviting me to talk with you today, and thank you to the many members of our Baltimore Board of Directors and Community Investment Council who have taken the time to join us as well. I'm sure you're all looking forward to hearing from director Mary Ann Scully, a panelist in the \"Women and Wealth Building\" workshop later this afternoon.\n\nThis conference addresses issues that have been of interest to me for a long time and have taken on a particular urgency for me since I joined the Fed. You may have heard of the economist Robert Lucas, who won the Nobel Prize in 1995. Several decades ago, in an article about economic development, he wrote, \"The consequences for human welfare involved in questions like these are simply staggering: Once one starts to think about them, it is hard to think about anything else.\" He was right. I've spent the past nine months traveling around the Fifth District, and I've been struck by the tremendous diversity in our communities and by the diversity of the challenges and opportunities facing these communities. The more I learn about our district, the more I want to understand why some areas are thriving while others are struggling — and what can be done to help everyone.\n\nOur upcoming panel has a lot of experts on that topic. I thought I might set up their conversation in the context of the macroeconomy. Before I say more, the views I express are my own and might not be shared by my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).1\n\n\n\nGrowing the Workforce\n\nThe FOMC met last week and reviewed a pretty healthy economy: GDP growth is strong, inflation is moderate and the unemployment rate is as low as it's been since the late 1960s. We've been adding an average of more than 200,000 jobs per month for more than five years. That's a very large number when the \"breakeven\" needed to keep up with population growth is around 80,000 to 100,000 jobs per month. There are actually more job vacancies than there are people looking for jobs.\n\nOne question many people have is, how long can this kind of growth last? To try to answer that question, let's look at what drives growth, which you can boil down to a pretty simple statement: Economic growth depends on how many people are working and how productive they are. Right now, productivity growth is fairly slow. So absent a productivity surge, future growth will require increasing our labor force. But our population is also growing slowly — which means the growth in our labor force will have to come from people currently on the sidelines of the labor market.\n\nThere are a lot of people on the sidelines. The labor force participation rate (which includes people working or actively looking for work) has dropped about 4.5 percentage points since 2000, from a little over 67 percent to less than 63 percent. That might not sound like a lot, but it is a really big number to the people who study this kind of thing. So while the unemployment rate has dropped about 6 percentage points since its Great Recession-era peak, the employment-population ratio has barely budged and is still below pre-recession levels.\n\nHow likely are people who have left the labor force to return? Much of the drop in labor force participation is the result of demographics, such as baby boomers retiring and more young people attending college. If we look at the labor force participation rate for what we call \"prime-age\" workers, aged 25-54, it is much higher, around 82 percent, and is only 2 percentage points lower than in 2000. That suggests many of the people on the sidelines intend to remain there. \n\nSo what can we do? We're unlikely to force retirees back into the workforce, and we want our students to finish school. But there are large disparities between groups of people of prime working age across a variety of dimensions, including education, race, gender and geography. Growing the labor force requires improving employment outcomes for these groups. I believe it's the biggest opportunity for the growth of our economy.\n\nUrban, Inner City and Rural Divides\n\nGiven the themes of this conference, I'll focus today on geographic differences. One thing that's struck me is the stark difference between the opportunities available to people in urban areas and people in rural areas. It's remarkable how quickly, and how much, things change as you leave the city.\n\nI see it as I travel throughout the Fifth District, and I see it in the data. Across the district as a whole, the employment-population ratio and labor force participation rates are about 6 percentage points higher in urban than in rural areas. (Both those numbers are calculated for people between the ages of 16 and 64, so the difference doesn't just reflect that rural populations tend to be older.) Interestingly, Maryland is an exception — it's the only state in the district where these measures are about the same. That probably reflects the state's size, which puts rural areas in closer proximity to urban areas than in other states.\n\nThere are a number of factors to untangle about why this divide exists, and it's something the Richmond Fed has begun studying in depth. But in many cases, it's because the jobs that traditionally supported these communities have moved, and the people (often understandably) haven't.\n\nWhile broadly speaking, labor market outcomes are better in urban areas than in rural areas, that's not true for every part of an urban area: There are divides within cities as well. In this, unfortunately, Maryland is not an exception. Here in Baltimore, at the same time new shops and restaurants are being built on Pratt Street and luxury apartment towers are rising on Light Street, there are parts of the city where people can't find jobs and row houses sit vacant.\n\nThis is a topic our Bank has been actively studying for several years. For example, we are currently in the midst of an extensive research project, focused on Baltimore, to understand how some individuals are able to move out of intergenerational poverty.2\nAnd last year, we brought together some of the leading researchers in urban economics for a conference here. I wish I could tell you we'd found a silver bullet, but as you know the challenges and solutions are complex.\n\n\n\nWe have to keep searching for the answers, because the size of the opportunity is significant.\n\nAreas with higher employment rates tend to have lower poverty and crime rates and fewer challenges with substance abuse. And on the national level, increasing our labor force is an important opportunity to support continued economic growth.\n\nWorkforce Development and Mobility\n\nWhile there's no one-size-fits-all answer, I do think there are some common themes; in particular, workforce development and mobility.\n\nI mentioned that there are currently more open jobs than there are people looking for jobs — and I've lost count of how many \"now hiring\" signs I've seen outside retail stores and on highway billboards. So why aren't people in inner cities and rural areas filling these jobs? Part of the answer seems to be a mismatch between the skills employers are seeking and the ones people have. I have heard from a number of my contacts in the district that they've having trouble finding skilled workers.\n\nOne qualification many employers are looking for is a four-year college degree. But students from rural areas are less likely to attend college than students from suburban areas. Economists at the University of Virginia, for example, studied outcomes in that state and found that college attendance ranges from less than 50 percent of high school graduates in some low-income, predominantly rural school districts to more than 80 percent in some high-income, suburban school districts.3\nStudents who grow up in the inner city also are less likely to attend college than their suburban peers — perhaps because they are significantly less likely to graduate from high school.\n\n\n\nGetting kids to enroll in college is just part of the challenge; roughly 40 percent of college attendees fail to earn a degree within six years. These students may be left with significant debt and few benefits. So we also need to look at preparing students to succeed in college. That preparation begins very early in life, before a child even enters kindergarten, and continues through high school.\n\nOf course, there are well-paying jobs that don't require a four-year college degree, and there are students for whom a four-year college just isn't the right fit. Preparation at the K-12 level needs to include informing students about those opportunities and about how they can train for them, for example at community colleges or via apprenticeship programs.\n\nAll that said, it doesn't do much good to train people for jobs that don't exist, so we need to look at the demand side as well. It can be challenging to lure employers to some rural and inner-city areas, but workforce development can help by creating the skilled workers potential employers are looking for.\n\nMobility is another challenge in both rural and inner-city areas: Even if there are jobs, it can be difficult for people to get to them. Rural areas lack public transportation, and in cities, you might have to transfer buses three times. This is a topic outside the purview of a central bank per se, but our community development team has convened several symposia devoted to the topic.\n\nConclusion\n\nThe challenges are huge but so are the opportunities. If we want to our economy to continue to grow, we need to find ways to address the obstacles many people face to joining the labor force. By doing so, we also can address the poverty and associated ills that afflict far too many of our neighbors. The Richmond Bank is digging deeply into the issues and welcomes any thoughts you have on possible solutions. And now, I look forward to hearing the thoughts of our panel."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2018",
        "date": "September 28, 2018",
        "title": "Closing the Gap",
        "summary": "Richmond Fed President Tom Barkin delivered remarks to a Federal Reserve conference on minorities in banking.",
        "highlights": "Diversity is a priority for the Richmond Fed and the Federal Reserve System.\n\nIn many ways, the disparities we see at the management level have their roots very early, in the opportunities available to people even as young children.\n\nCollege enrollment and completion rates vary widely by socioeconomic status, in part because children from higher-status families have more opportunities to gain the skills they need to succeed in college.\n\nA four-year college isn’t the right fit for every student, and a number of well-paying jobs don’t require a four-year degree. Part of preparation at the K-12 level should be informing students about those opportunities and about how they can train for them, for example, at community colleges or via apprenticeship programs.\n\nIf we want to increase the diversity of our corner offices and boardrooms — and build a pipeline of diverse candidates for these offices — we need to address the disparities that exist well before the job interview. This is also one of our best opportunities to ensure our economy’s continued growth. ",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2018/barkin_speech_20180928",
        "content": "Thank you very much for inviting me to talk with you today. Diversity is a major priority for us at the Richmond Fed and throughout the Federal Reserve System. And it’s important for us to think about diversity not only in the context of our own workforce and supplier base, but also in the financial industry more broadly.\n\nIn many ways, the disparities we see at the management level — which I’m looking forward to hearing Daniel Garcia-Diaz discuss in our next session — have their roots very early, in the opportunities available to people even as young children. Today I’d like to talk about those disparities and put them in the context of the macroeconomy. I’ll talk particularly about human capital, which plays a critical role in labor market outcomes. Before I say more, the views I express are my own and might not be shared by my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).1\n\n\n\nGrowing the Labor Force\n\nThe FOMC met this week and reviewed a pretty healthy economy. Growth is strong. Inflation is moderate, and the unemployment rate is as low as it’s been since the late 1960s. We’ve been adding an average of more than 200,000 jobs per month for over five years, which is a very large number when the “breakeven” to keep up with population growth is around 80,000-100,000 jobs per month. There are actually more job openings than there are people looking for jobs.\n\nOne question many people have is, how long can this kind of growth last? Economic growth depends on how many people are working and how productive they are. But currently, our labor force is growing quite slowly due to declining fertility rates, an aging population and declining immigration. None of these seem likely to change in the near term. At the same time, productivity growth has been relatively slow. Absent a major productivity surge, then, our growth depends on whether there are still a lot of people on the sidelines who can be drawn into the labor force.\n\nThere are definitely a lot of people on the sidelines. The labor force participation rate has dropped about 4.5 percentage points since 2000, from a little over 67 percent to less than 63 percent. That might not sound like a lot, but it is a really big number to the people who study this kind of thing. That means that while the unemployment rate has dropped about 6 percentage points since its Great Recession-era peak, the employment-population ratio has barely budged and is still below pre-recession levels.\n\nBut that doesn’t tell us everything we need to know about how deep the labor market’s bench is — we also need to consider how likely those people are to return to the labor force. Much of the drop is due to demographics, such as baby boomers retiring and more young people attending college. If we look at the labor force participation rate for so-called “prime-age” workers, between 25 and 54, the labor force participation rate is much higher, around 82 percent, and is only 2 percentage points lower than it was in 2000. This suggests that the people most likely to be in the labor force are already in the labor force.\n\nSo what can we do to bring people off the sidelines? We’re unlikely to force retirees back into the workforce, and we want kids to go to school. But there are large disparities between groups of people of prime working age across a variety of dimensions, particularly education, which in turn is correlated with various measures of socioeconomic status, as well as with race and ethnicity. Education gives us an opportunity to boost labor force participation and improve employment outcomes for these groups. In my view, it’s the biggest opportunity for the growth of our economy.\n\nThe Education Gap\n\nBeginning around 1980, having a college degree emerged as one of the great dividing lines in our economy. College-educated workers earn about 80 percent more than workers with only a high school degree. They’re also less likely to be unemployed and are less affected by swings in the business cycle. Following the Great Recession, for example, the unemployment rate for college-educated workers barely topped 5 percent; for workers with only a high school diploma, it peaked at 11 percent. Currently, the unemployment rate for workers with at least a four-year degree is 2.3 percent, while it’s 4 percent for workers with only a high school diploma.\n\nGranted, 4 percent is still a pretty low number. But it has to be weighed against the number of people with only a high school degree who have stopped looking for work: The labor force participation rate for this group is less than 58 percent, compared to 74 percent for college graduates. Putting together unemployment and participation, the employment/population ratio for workers who only completed high school is 55 percent. It’s more than 72 percent for college graduates.\n\nCollege enrollment has increased significantly since the 1980s. But roughly 40 percent of students who enroll don’t graduate within six years — and they often leave with significant debt loads and without the benefits a degree offers. Both enrollment and completion are tied to socioeconomic status: Children from lower-income families and children who attend schools with a higher proportion of lower-income students are less likely to attend college and less likely to leave with a degree. For example, one study found a gap of nearly 30 percentage points in completion rates for students from low-income versus high-income families.2\nWe also see variation by race and ethnicity, particularly when it comes to graduation rates. Black and Hispanic students are as much as 20 percentage points less likely to complete a degree than white and Asian students.\n\n\n\nLet’s dig in deeper — why is socioeconomic status tied to college achievement? It’s not as simple as not being able to afford to go, although that is certainly an obstacle for some students. We also see wealth and income interact with how prepared students are for college. College is a risky investment, so, for example, a student from a low-wealth household who doesn’t think he has a great chance of graduating might decide, quite rationally, to not enroll in the first place.3\nSimilarly, a student from a lower-income family who learns after several semesters that she doesn’t have the necessary skills might be more prone to drop out than a similarly skilled student with more family resources.4\n\n\n\n\n\nWe also know that socioeconomic status is tied to the opportunities students have to obtain those skills in the first place, beginning with access to high-quality early childhood education and continuing on through K-12. Finally, income is linked to how much “knowledge about college” students have, such as navigating the application process, taking entrance exams, and applying for financial aid. In part, this could be because students from lower-income backgrounds know fewer adults who have completed college. It also could be because they attend high schools with fewer resources for college guidance.\n\nOne avenue for policymakers is looking at how to reduce these differences in access and preparation during the elementary and high school years.5\nSchools can also look at how to help their attendees graduate; for example, mentorship programs such as the one offered at the online Western Governors University, which has an 80 percent graduation rate, can be very effective.\n\n\n\nCollege Isn’t the Only Option\n\nI’ve spent the last few minutes emphasizing the benefits of a college education. But for some people, a four-year college just isn’t the right fit. And at present, as I mentioned, there are actually more job openings than there are people looking for work — and many of those openings are for well-paying jobs that don’t require a college degree. Health care workers, airline mechanics, truck drivers, and skilled tradespeople, for example, are all in high demand right now.\n\nThus, part of preparation at the K-12 level should be informing students about those opportunities and about how they can train for them, for example, at community colleges or via apprenticeship programs. This could help students improve their prospects relative to quitting their labor market preparation after high school, which they might do if they think a four-year school is their only postsecondary option, or by enrolling in and then dropping out of a four-year college. \n\nConclusion\n\nThe challenges are huge and the stakes are high, both for individuals and for our ability to develop the workforce we need. If we want to increase the diversity of our corner offices and boardrooms — and build a pipeline of diverse candidates for these offices — we need to address the disparities that exist well before the job interview. This is also one of our best opportunities to ensure our economy’s continued growth.\n\nThe size of the opportunity is significant. If we could bring the employment/population ratio of those with only a high school degree up to the ratio of college graduates, for example, we would have roughly 11 million more people at work. That’s a lot of people contributing to our country’s economic growth.\n\nThe Richmond Fed is digging deeply into the issues and welcomes any thoughts you have on possible solutions. Now, please join me in learning from what Mr. Garcia-Diaz has to say."
    },
    {
        "speaker": "Tom Barkin",
        "year": "2018",
        "date": "August 08, 2018",
        "title": "Unlocking Our Potential",
        "summary": "Richmond Fed President Tom Barkin spoke to community and business leaders in Roanoke, Virginia, about strategies to boost economic growth.",
        "highlights": "The economy looks quite strong at present. GDP growth is solid, unemployment is low, payroll employment is growing quickly and inflation is firming toward the Fed’s 2 percent target.\n\nUnderlying this growth has been strong consumer and business confidence. At the same time, consumers and businesses are concerned about the future.\n\nGrowth is critical to the future, as it creates more room for rates to rise, improves fiscal health and creates better lives for people in need. Our growth potential may be low due to slow population and productivity growth. That creates challenges for monetary policymakers.\n\nOne strategy for boosting growth might be to target segments of the population where labor force participation is relatively low. Another strategy is to invest further in workforce development.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2018/barkin_speech_20180808",
        "content": "Thank you for inviting me to speak with you this morning. Since I joined the Fed in January, I’ve been traveling throughout our district, which extends from Maryland to South Carolina and also includes most of West Virginia, to talk with the people who live and work here. This is my first trip to the Roanoke Valley, and I look forward to coming back.\n\nI came to Richmond after a 30-year career in consulting at McKinsey, where I served as chief financial officer, chief risk officer and led our offices in the Southeast. So while I’m new to “economics” in the sense that I don’t have a Ph.D., I’m not new to the economy. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. (I’m also not new to the Fed; I served on the Atlanta Fed’s board from 2009 to 2014, including two years as chair.)\n\nMy colleagues on the Federal Open Market Committee (FOMC) are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I hope I can bring a different perspective. This morning, I’ll share some of that perspective with you. I’ll start with what I’m seeing in the economy today. Then I’ll look forward to tomorrow, including some key questions I’m wrestling with. And then I’ll be glad to take your questions.\n\nBefore I say more, I have to note that the views I express are my own and don’t represent those of the FOMC or the Federal Reserve System.1\n\n\n\nToday\nGDP Growth\n\nIn the 1970s, economist Arthur Okun invented the Misery Index, the sum of the inflation and unemployment rates. At its peak in 1980, the index was almost 22 percent. Today, it’s about 6 percent. The economy is strong.\n\nWhat’s contributing to that? Let’s start with growth. Real GDP grew at about 2.6 percent last year and topped 4 percent in the second quarter of this year. Underlying that growth, in my view, is confidence. Small business optimism is historically high, and the University of Michigan’s Index of Consumer Sentiment is as high as it’s been since the early 2000s. We’ve had fiscal stimulus in the form of tax cuts and the omnibus bill. There’s a sense that we’re in a deregulatory moment. People have jobs, and the markets are strong. Overall, it’s starting to feel like we’ve got some tailwinds rather than headwinds.\n\nThat said, I’m with the Fed now, so I have to be cautious. And certainly, tariff concerns are making people more nervous than they did a few months ago. In the Michigan Survey, the number of households that mentioned tariff concerns has more than doubled since May. In another survey conducted by the Conference Board, we’re seeing a large gap open up between people’s perceptions of today and their expectations for tomorrow. We’ve also got supply chain constraints, geopolitical instability, market volatility and the potential effects of higher interest rates.\n\nAt least for now, though, businesses and consumers seem to be looking through these risks. Many people are forecasting growth in the high 2s, or even 3 percent, for the remainder of the year.\n\nLabor Markets\nOne reason they’re doing so is the strength of the labor market. The economy has added an average of more than 200,000 jobs per month since the start of the year. That’s a very large number; for perspective, the “breakeven” to keep up with our country’s population growth is around 80,000 – 100,000 jobs per month. Strong job growth has contributed to unemployment below 4 percent, in the range of our lowest levels since the late 1960s. At the same time, companies still want to hire — at 4.3 percent, the job vacancy rate is higher than the unemployment rate and about the highest it’s been since the Bureau of Labor Statistics started tracking the data in 2000. Vacancies are especially high in fields such as nursing, skilled trades and truck driving.\n\nIn short, the labor market is really tight. And we all were taught that when the labor market is tight, companies raise wages. To date, however, wage growth has been modest. Why? One thing I’ve been hearing is that companies don’t think, from a competitive standpoint, that they can raise prices or capture enough productivity to compensate for higher wages. So they’re trying different strategies, such as outsourcing and offshoring, retraining existing employees or just delaying filling jobs. Some firms are also expanding their hiring pool; for example, I spoke with one firm that’s relaxed its view on hiring people with criminal records.\n\nIn addition, until recently, turnover hadn’t escalated significantly, perhaps because employees were still experiencing a “hangover” from the Great Recession that reduced their confidence in switching jobs for a modest pay increase. This is a trend I’m watching closely, because until turnover becomes a consistent issue, businesses are unlikely to give the significant across-the-board wage increases that drive significant moves in overall wages.\n\nWe’re also hearing increasingly about businesses finding innovative ways to give workers more nonwage compensation — everything from flexible work hours to culture improvement efforts to one contact who has started beer cart Fridays. (As an aside, beer cart Fridays are often seen as a leading negative economic indicator.) Of course, these practices aren’t all free, but it’s possible employers have found that, at least for now, such benefits are a less costly way than direct compensation to increase employee satisfaction and reduce turnover.\n\nInflation and Monetary Policy\nLet’s turn to inflation. We’re coming off a fairly long stretch where inflation ran below the Fed’s 2 percent target. The numbers have firmed around our target in recent months, but it’s reasonable to ask why we’re not seeing more inflation, given not only the tightness of the labor market, but also commodity cost pressure in places like pulp, steel and oil.\n\nPart of the answer, as I mentioned, is that many firms don’t think they can pass on higher costs to consumers. There are a number of reasons for this, including the buying power of big-box retailers, the price transparency provided by the internet and competition from lower-priced imports. Another factor keeping inflation in check is that people believe the Fed is going to keep inflation in check. The 1970s taught us that inflation expectations play a large role in determining future inflation. Currently, multiple measures of inflation expectations are holding steady in line with the Fed’s 2 percent target.\n\nSo now I imagine you’re wondering, is the FOMC going to keep raising rates? And if yes, how far and how fast? I’m not going to tell you — and in fact, we don’t know yet, because it will depend on incoming data. But I can tell you about the underlying thinking.\n\nThe case for further gradual rate increases goes like this: Although the FOMC has begun raising interest rates, they are not yet back to normal levels. It is difficult to argue that lower than normal rates are appropriate when unemployment is low and inflation is effectively at the Fed’s target. In addition, we don’t want to risk the credibility of our commitment to low and stable inflation. That means when the economy calls for moving back to normal levels, as do the conditions I just described, we should follow through. Given the strength of the underlying economy and the recent additional fiscal stimulus, the risk of normalization is reduced. How high rates will ultimately need to rise depends on economic growth: The higher the underlying growth prospects, the higher the policy rate — which brings me to the topic of tomorrow.\n\nTomorrow\nIn my former life as a consultant, it was my job to find opportunities for improvement. So let me do a bit of that now. Despite the fairly rosy picture I just painted, I’m concerned about our economy’s ability to keep growing. That’s because the math of growth is pretty simple: We need more people to work, and/or we need them to be more productive.\n\nThe Labor Force and Productivity\nThe first thing to look at, then, is the labor force — and if current trends continue, it’s going to grow slowly. Population growth has been slow, around 0.7 percent per year, and the Census Bureau projects it will slow even more in the future. (It’s not just us; fertility rates have fallen in nearly every developed country.) In addition, since the 1990s, immigration has contributed about half of the growth in the working-age population. But that seems unlikely to continue in the present environment. Also, labor force participation (percent working or looking for work) has been trending down, and it’s projected to fall further as my generation retires. Our Richmond team estimates a 2 percentage point drop over the next five years based on demographics alone. It’s a challenge facing the greater Roanoke Valley: For every 100 people of working age in the area, there are 31 people of retirement age or older. That’s in contrast to Richmond, where there are 24 per 100 working-age people. (To be clear, my recent retirement from McKinsey isn’t included in the Richmond numbers.)\n\nSo labor force growth requires tackling the many labor segments operating under their full potential. For example, there’s a large divide between urban and rural areas; here in Virginia the employment-to-population ratio among working-age adults is about six points higher in urban areas than in rural areas. People in rural areas often don’t have the same opportunities as people in urban areas. I’ve seen it as I’ve traveled around the district, including driving here today; it’s striking how quickly things change as you leave the city. The textbook economics answer would be that people should move to the cities, but there are many valid reasons why people don’t want to, or can’t, relocate.  \n\nAt the same time, there are divides within cities. Roanoke’s downtown revitalization has been remarkable: The city itself is attracting young people, there’s a craft brewery on every corner and new businesses continue to move in. At the same time, the poverty rate in the city is 22 percent, well above the national average of 13 percent — clearly, not everyone has been equally able to participate in Roanoke’s success.\n\nWe also see a divide by education. Employment rates are much lower for people who don’t have a four-year college degree. But there are well-paying jobs that don’t require a degree that employers are desperate to fill, such as truck drivers, airline mechanics or skilled trades in construction and manufacturing. There are opportunities to let students know about these jobs and help them develop the skills they need to access them.\n\nAnd, finally, after increasing steadily for decades, women’s labor force participation started to decline around 2000. The United States used to have one of the highest rates of women’s participation; now we’re in the bottom half of developed economies.\n\nGiven slow labor force growth, productivity matters. But a lot of research suggests that productivity growth has declined and that over the past decade it’s only grown about half as quickly as the long-term average. The Richmond Fed estimates that today it’s around 1.25 percent.\n\nThat’s lower, in my view, than the potential of American businesses. In my conversations with businesspeople, they believe they are driving more productivity than the data suggest, via automation, capital investments and operating efficiencies. They might be wrong — or it might just take time to realize the benefits of those strategies, as happened in the mid-1990s. It’s also possible some businesses are getting more productive at the expense of their competitors, thus dampening the effect in aggregate.\n\nChallenges for Policymakers\nGrowth matters in and of itself. It also matters for our resilience in the next downturn. As I mentioned, the appropriate policy rate depends on how quickly the economy can grow. So in a slow-growth environment, interest rates are likely to be lower. This creates some challenges for monetary policymakers, as they have less ability to lower rates to stimulate the economy in the event of a downturn.2\nAs a result, we might at some point have to come back to “unconventional” (and controversial) policies like those employed after the Great Recession. It is not clear how large an impact these policies would have or how well supported they would be.\n\n\n\nThe other critical lever in a downturn is fiscal stimulus. But our nation’s fiscal capacity is limited. The debt-to-GDP ratio is nearly 80 percent — the highest it’s been since the late 1940s — and the Congressional Budget Office projects it could rise to 100 percent by 2028, depending on whether the recent tax cuts are made permanent. For comparison, it was 48 percent in 1994 and 35 percent in 2007. This fiscal situation challenges our resilience. Will the government have enough stimulus available during the next downturn? Will those efforts be offset by investors requiring a higher yield on our debt?\n\nPolicies to Promote Growth\nGiven these challenges, I’m concerned about monetary and fiscal policymakers’ capabilities to provide an effective backstop in the next recession. But stronger underlying growth would address this concern. Stronger growth would allow the FOMC to raise rates higher without constraining the economy, giving us more ammunition when we need it. Stronger growth would create revenues to reduce our deficit, giving us more capacity for fiscal stimulus. Stronger growth would help to lessen the pain that many people in our communities are feeling.\n\nCreating growth is easier said than done, of course, and I won’t presume to have all the answers. And I should point out that monetary policy has a limited effect on the factors that ultimately determine long-run growth. But I can share what I think are important themes. \n\nEducation and workforce development are critical. If we expect the labor force to grow slowly, that means our country has to do a stellar job educating and training the workers we already have. In part, that means ensuring students who want to attend college receive the preparation they need to be successful, because far too many students do not.3\nRoughly 40 percent of students who enroll in a four-year college don’t graduate within six years, and many of those who leave without a degree are still left with significant debt. It also means ensuring that young people have viable alternatives other than four-year colleges and that they’re aware of those alternatives.4\n\n\n\n\n\nThere might be other levers policymakers can pull to increase the labor force, such as providing more opportunities to rural and inner-city communities. That includes creating jobs in both places as well as investing in initiatives that enable people to travel to, or live near, the jobs. As a country, we can look at ways to support women’s participation in the workforce, such as greater availability of child care and paid leave,5\nand to admit more legal immigrants, who bring with them much-needed skills and entrepreneurial energy. Policymakers might also look at how to continue investing in delivering productivity and in incentive strategies that drive such investments. For example, although business investment has grown rapidly over the past four quarters, it’s still low as a share of GDP relative to previous expansions. And, of course, we should all support efforts to responsibly address our nation’s fiscal situation.\n\n\n\nI do want to leave you with the thought that the economy’s pulse, as we sit here today, is strong. Growth is solid, unemployment is low and inflation is at target. The challenge isn’t so much today, but rather unlocking the sustained growth that will make the country healthier and more resilient tomorrow. Thank you, and I look forward to your questions."
    },
    {
        "speaker": "Kartik Athreya",
        "year": "2018",
        "date": "May 25, 2018",
        "title": "Challenges for Policymakers in a Low Interest Rate Environment",
        "highlights": "The natural rate of interest appears to be low by historical standards, likely due to slower productivity growth in recent decades.\n\nThe natural rate of interest is a guidepost for monetary policymakers. If the natural rate is relatively low, then the appropriate policy rate will also be low. At present, that means closer to the “zero lower bound” than in previous eras.\n\nIf monetary policy is severely constrained at the zero lower bound, it’s possible monetary policymakers have less ability to respond to shocks than they have at other times in the past.\n\nPersistently low real interest rates also matter for the risks that get created in a financial system.\n\nFor these reasons, a persistently low interest rate environment will demand careful attention from financial regulators and central banks.",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2018/athreya_speech_20180525",
        "content": "Good morning. Thank you very much for inviting me to be here. As the research director at the Federal Reserve Bank of Richmond, my job is to provide policymakers (in particular, the president of my bank) with the information and analysis they need. In that advisory role, my goal today is to share with you some perspective on how I view the broader issues that currently confront monetary policymakers and financial regulators.\n\nAt this point I should note that the views I express today are my own and not necessarily those of the Federal Reserve Bank of Richmond or the Federal Reserve System.1\nI will focus on views, however, that I believe are widely shared among economists. My remarks also will focus on the United States because that's the economy I know best, but the general challenges facing the United States are relevant for, and applicable to, policymakers in many countries around the world.\n\n\n\nSo what are those challenges? As I'm sure you know all too well, since the Great Recession, economic growth rates, and hence interest rates—including both short-term policy rates and longer-term rates—have been historically low. The reason appears to be persistently slow growth in what economists call \"total factor productivity,\" or TFP. Simply put, TFP is a measure of our society's ability to convert inputs into outputs—and it is the only engine of sustained economic growth over time.\n\nTFP growth matters a great deal for monetary policy. First, as I will explain in more detail, if slow TFP growth in the United States and Europe continues, we might be in for a long period in which the appropriate or \"neutral\" monetary policy interest rate is also historically low. Second, persistently low real interest rates matter for the ability of monetary policymakers to deal with shocks and, equally if not more concerning, for the risks that get created in a financial system.\n\nOf course, it's true that many countries in Asia—China and India in particular—have experienced far faster growth in recent decades. This certainly could, and I hope will, continue, even as slowing TFP growth holds down the path for the largest advanced economies. But at some point, as fast-growing countries approach the per capita income levels of the richest, economic theory and data both predict that their per capita growth rates (for TFP and income) will converge as well, likely to the range of 1 percent to 2 percent annually. As John Maynard Keynes famously did not say, \"in the long run we're all… trend.\"\n\nYou might be wondering, what does this have to do with building \"sandboxes for innovation,\" as we're supposed to discuss later in this session? Well, you don't want to build a sandbox on a fault line or at the edge of a cliff. We want to create an economic environment in which people have the freedom and ability to innovate and take risks. In addition, economists assume that all people, even the most free-spirited innovators, respond to incentives—and in finance, these incentives can be heavily influenced by central bank or government policy. We want to make sure, therefore, that the incentive structure does not encourage innovation that is imprudent or involves excessive risk-taking.\n\nMonetary Policy during and after the Financial Crisis\n\nGiven that we're just about 10 years on from the financial crisis, let me begin by quickly reviewing some of the actions the Fed took in response. In September of 2007, as it became clear that strains in the financial system might get transmitted to the broader economy, the Federal Open Market Committee (FOMC) started lowering the target for the federal funds rate; over the next two years or so, the committee would take the target down to zero. As the crisis intensified, we established special lending facilities to increase liquidity in the banking system. And—much more controversially—we provided support to specific institutions in an effort to prevent disorderly failures.2\nThese actions almost certainly produced some unintended consequences—a point to which I will return shortly. \n\n\n\nPost-crisis, as a slow-growth recovery dragged on, the Fed also undertook what we call \"unconventional\" monetary policy actions, most famously \"large-scale asset purchases,\" or what many people referred to as \"quantitative easing.\"3\nAnother innovative tool was \"forward guidance,\" that is, making verbal commitments to future policy accommodation. Throughout the multiple rounds of the asset-purchase programs, there was considerable debate over how effective they would be, and this debate continues a decade later.4\nWe also continue to study the efficacy of forward guidance, although—as I'll elaborate on—it is likely to be an important element of central bank policy in the lower-growth future that I expect for the United States.5\n\n\n\n\n\n\n\nWhy were these unconventional, and controversial, actions necessary? As you know, the Fed's primary monetary policy tool is the ability to influence short-term interest rates. But \"nominal\" (not inflation-adjusted) interest rates can't go much below zero, because if they did, people would just hold cash.6\nThus, as the FOMC continued to lower the target for the fed funds rate, we were approaching—and eventually reached—what's known as the \"zero lower bound,\" and we turned to the other policy tools I just mentioned to try to effect further monetary easing.\n\n\n\nThough the crisis has been behind us for some time, the Fed only recently began raising interest rates. The policy rate remains exceptionally low by historical standards, and the pace of increase has been slow relative to previous recoveries. This is true even though labor markets have reached, or even surpassed, what most view as full employment, and inflation has been below target until recently. Many economists connect this cautious path to a view that the so-called neutral real rate of interest, or r-star, is itself historically low. This is the rate we expect to prevail when the economy is at potential and prices are stable. If potential growth is slower, the natural rate will be lower.\n\nThe natural rate can't be observed directly, but there are a variety of methods for estimating it, including one developed by economists at the Richmond Fed.7\nWhile current estimates vary in range between, say, 0 and 125 basis points, the important point is that they are all quite low by historical standards. There are several potential reasons for this. The first is the decline in TFP growth that I've stressed, which many economists have traced back to starting before the global financial crisis8\nand might have begun far earlier: as many as 50 years ago, according to ongoing work that our department hopes to share later this year. Other reasons include slower growth of the labor force and high demand for safe assets, especially U.S. government debt.\n\n\n\n\n\nWhy does the natural rate matter? It matters because it serves as a guidepost for monetary policymakers. If the natural rate is relatively low, then standard economics prescribes that the appropriate policy rate also be low—and at present, that means closer to zero than in previous eras.\n\nIn addition to a low natural rate, the current interest rate environment also features a relatively flat yield curve, which might be interpreted as the market sending us a signal about its view of long-run growth prospects. Taken together with our more direct estimates of the path of productivity, there is good reason to have a sober view of future growth, closer to 2 percent, say, than to the postwar U.S. average of around 3 percent.\n\nVulnerability to Shocks\n                       \nNow, let's put these ideas together. If you believe that monetary policy is severely constrained at the zero lower bound, and if you think we are in a persistently low r-star environment, then you might conclude that monetary policymakers will, under appropriate policy, have less ability to respond to shocks than they have at other times in the past.\n\nI'm aware that I just fulfilled every stereotype about economists with all that hedging: if, if, might… But it's an economist's job to inject some uncertainty into the conversation, and there are a number of reasons to be uncertain about the statement I just made. One of the biggest reasons is that we can't know for sure what the natural rate of interest is. There is also a lot ofuncertainty around productivity growth—maybe the financial and payments innovations we're learning about at this conference will lead to a productivity surge. Certainly, some people, including my boss, aren't convinced productivity growth will remain slow. Finally, there is debate about just how big of a constraint the zero lower bound actually is.\n\nFor the remainder of my remarks, however, let's presume that the present low interest rate environment will indeed make it challenging for monetary policymakers to respond to shocks and especially any subsequent slow growth.9\nWe also know that low interest rate environments may produce some conditions that put us at greater risk of financial shocks, such as heightened risk-taking incentives—what you've probably heard referred to as \"reaching for yield.\" What's worse, we know from plausible economic models that low-rate environments are susceptible to asset bubble formation. And, as I'll discuss in a moment, most economists hold the view—and I am no exception—that risk-taking incentives are amplified by a belief that the government will limit financial losses in a crisis.\n\n\n\nAll these forces demand vigilance from regulators. But what if bubbles form and burst and yield reaching continues despite regulators' best efforts? In that case, it's the economy's resilience that matters. And here, the classical tools of capital, liquidity and leverage requirements become the barriers to broader macroeconomic distress. Taken as a whole, precautionary measures and resilience in a low-r-star world require regulators to pay more attention than ever before to the preconditions for excessive leverage and interconnectedness—even when recent history appears favorable to those arguing that regulations may no longer be commensurate with risks to lenders.\n\nAn Effective Regulatory Regime\n\nI'm not going to opine on exactly what that \"more attention\" should look like. But broadly speaking, when we think about financial regulation, we're trying to balance two objectives: promoting the stability of the financial system and not creating moral hazard that leads market participants to take excessive risks.\n\nSometimes, our efforts to promote stability might actually make things more unstable by weakening market discipline, as some believe was the case leading up to the financial crisis and as the former president of my Bank discussed at this same event almost a decade ago.10\nFor example, Richmond Fed economists have estimated that more than 20 percent of the U.S. financial sector's liabilities are covered by an \"implicit safety net,\" that is, the protection that market participants infer from past government actions and statements.11\nThis safety net could encourage financial institutions to take on more risk than they otherwise would.\n\n\n\n\n\nThus, part of our efforts toward preserving stability should be directed at, to the extent possible, eroding the perception that some firms are too big or too interconnected to fail. One way to do so, as the Richmond Fed has long emphasized, may be resolution planning, or the creation of \"living wills.\"12\nThis process aims to make large and complex firms confront their complexity and be resolvable without government assistance and to give us early warning if firms are too complex to be unwound. This will assist policymakers in more credibly committing to avoiding future bailouts.\n\n\n\nBut can regulators ever truly credibly commit to not assist financial institutions in times of plausibly self-inflicted distress? In an ideal world, yes; but we live in the real world. That means we have to tolerate some incentive distortion, which means there is a role for regulation, such as stress testing and increased capital and liquidity requirements. The fact that there is some role for regulation, however, doesn't mean we forget about market discipline; while we might not be able to rely on it entirely, we should strive to create a regulatory environment that supports and complements it.\n\nAs you know, there is currently some talk in the United States of scaling back the regulations put in place after the financial crisis. I won't comment on those measures specifically, but I will say that in general, it is a good idea to seek the most effective and precise way to achieve a given level of safety and soundness. At the same time, we should be wary of efforts to overly fine tune regulation; assessing risk is difficult and complicated, and it isn't feasible to develop separate rules for every single risk profile. Additionally, as Fed Governor Lael Brainard noted in a recent speech, the current regulatory structure has not yet been tested through the full economic cycle, so we may want to be cautious about making substantial changes to it.13\n\n\n\nConclusion\n\nTo sum up, overall it is my view that a low-growth and low interest rate environment is likely to persist and that the implicit safety net remains large. These features will demand continued attention from financial regulators and central banks, arguably more than would be the case were natural rates higher and the safety net smaller.\n\nThat said, let me stress that there are still a lot of things we don't fully understand, and it is important for the advisers to policymakers—like me—to stay very humble. Indeed, the incompleteness of our knowledge is precisely why leading central banks house serious research departments. In this vein, let me finish by sharing two more examples of work at the Richmond Fed, in addition to the work I've already mentioned.  First, our recent research has focused on the implications of over-the-counter vs. centralized trading, an important area of study given that market dysfunction was cited in the crisis as a key reason for intervention.14\nSecond, the past decade of unconventional monetary policy has raised serious questions about how best to conduct policy with a large balance sheet, which we continue to study.15\nWe invite you and the economists at your institutions to engage with this work and to keep in touch. Thank you.\n\n\n\n"
    },
    {
        "speaker": "Tom Barkin",
        "year": "2018",
        "date": "May 07, 2018",
        "title": "A Conversation With Tom Barkin",
        "summary": "President Tom Barkin spoke at George Mason University in Fairfax, Va. on May 7, 2018.",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2018/barkin_speech_20180507",
        "content": "President Tom Barkin spoke at George Mason University to an audience that included students and faculty. After his remarks, Barkin engaged in a conversation with GMU President Ángel Cabrera, who is a member of the Richmond Fed Board of Directors, and Maury Peiperl, dean of the GMU School of Business. Following the discussion, Barkin answered audience questions."
    },
    {
        "speaker": "Mark L. Mullinix",
        "year": "2018",
        "date": "April 24, 2018",
        "title": "The Fed’s Interest in Workforce Development",
        "summary": "Richmond Fed First Vice President Mark L. Mullinix spoke about workforce development to a conference in Durham, North Carolina, on April 24, 2018.",
        "href": "https://www.richmondfed.org/press_room/speeches/mark_l_mullinix/2018/mullinix_speech_20180424",
        "content": "Good afternoon. I’m pleased to be here with so many leaders and thinkers from throughout our community. It’s not often that Federal Reserve officials get to share a stage with artists and religious leaders and historians and public health experts, to name just a few of the many disciplines represented here.\n\nIn fact, I’d posit that it’s not often a crowd this intellectually diverse gets together, period — which is a testament to both the importance and the complexity of the challenges and opportunities we’re discussing.\n\nBefore I say any more, I have to note that my remarks represent my own views and not necessarily the views of the Richmond Fed or the Federal Reserve System.\n\nIn a few minutes, you’ll be hearing from some of the Fed’s community development team about our efforts in workforce development. This might prompt you to ask two questions: Why does the central bank have a community development function? And why is the central bank interested in workforce development?\n\nRole of Community Development\n\nThe answer to the first question can be traced back to 1977 and the passage of the Community Reinvestment Act. This law was intended to discourage “redlining,” or the reluctance of many banks to market their products in certain (often minority) neighborhoods. More precisely, it encouraged banks “to help meet the credit needs of local communities in which they are chartered.” (Most people attribute the term “redlining” to color-coded maps produced by the Home Owners Loan Corporation in the 1930s, which deemed certain neighborhoods “hazardous” for mortgage lenders.)\n\nThe CRA set up a process to enable citizens and community groups to protest if they believed a bank was discriminating against a particular neighborhood. Some Reserve Banks created departments to help those groups navigate the administrative process of filing a protest. The Board of Governors asked every regional Reserve Bank to establish a similar function, and by 1981, community development had a presence throughout the System.\n\nOver time, community groups needed less assistance with the protest process. Concurrently, banks and community groups were increasingly seeking each other out: banks were looking for community investment opportunities, and community groups were looking for funding. So the Fed’s community development function evolved, and we shifted into more of a facilitator role — bringing together community groups, financial institutions and other stakeholders to provide people and businesses in low- and moderate-income neighborhoods with tools and resources to address credit and development issues.\n\nFor nearly three decades, then, understanding the constraints and the opportunities in communities throughout our District has been part of our mandate.\n\nWhy the Fed Cares About Workforce Development\n\nAnother major component of our mandate, of course, is the charge to promote “maximum sustainable employment.” Employment is influenced by a variety of factors outside the purview of monetary policy, including the education and training of the workforce.1\n\n\n\nFor example, during economic downturns and expansions alike, college graduates on average have much lower unemployment rates than workers with less formal education. And during recessions, the unemployment rate for college graduates tends to rise less than the rate for less-educated workers. Thus, a well-educated workforce may offer the promise of an economy with a low and stable unemployment rate.\n\nNow, it’s not news to this audience that many communities don’t have equal access to educational and work opportunities. And that matters not only for the well-being of the individuals who live in those communities, but also for the well-being of our society as a whole.\n\nI’ll refrain from going into too much detail, but in short, economists generally believe that productivity growth is the key contributor to long-run economic growth. And the key to productivity growth, in turn, is our society’s “human capital” — the skills and knowledge we collectively possess.\n\nSo to the extent that some people are not able to reach their full potential simply because they don’t have the same opportunities as others, we are in essence throwing away human capital that could be contributing to more economic growth and higher living standards for all of us. And as a policymaker, that is what I am ultimately concerned with.\n\nDay-to-day, the Fed’s mission is to foster the stability, integrity and efficiency of our nation’s monetary, financial and payments systems. But the reason that’s our mission is because we want to help create a society in which people have the freedom and the opportunity to prosper.\n\nI am grateful to Jessie Romero for assistance in preparing these remarks."
    },
    {
        "speaker": "Kartik Athreya",
        "year": "2018",
        "date": "January 05, 2018",
        "title": "Economic Outlook, January 2018",
        "highlights": "During 2017, household consumption and business investment both grew strongly. Inflation remained below 2 percent, but is expected to move toward the Fed’s target over the next year.\n\nWith solid GDP growth and low unemployment, most observers expect the Federal Open Market Committee to raise interest rates further in 2018.\n\nIn the long run, economic growth depends on productivity growth, which has been slow for more than a decade.\n\nThe long-run “natural” interest also is tied to productivity growth, which suggests that appropriate policy rates in the future may be lower on average than policy rates in the past.\n\nA low-interest rate environment poses several risks. One risk is that the Fed has less capacity to accommodate future economic shocks. Additional risks include a flatter yield curve and unsustainably high asset prices.",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2018/athreya_speech_20180105",
        "content": "Good afternoon. It’s my pleasure to be back for a second year to speak at the invitation of Kathleen Murphy, whom many of us at the Richmond Fed and in this room have long worked with and admired. \n\nLet me begin with the obligatory caution. Last year I spoke quite literally on behalf of the president of the Richmond Fed. This year I was actually the one invited — so I need to be clear I’ll be speaking entirely on my behalf: The following remarks are my own and do not necessarily represent the views of the Richmond Fed or those of the Federal Reserve System.1\n\n\n\nIt’s about as early in the year as one can give a speech, and this means that I’ll use my time to lay out some of what I see coming in both the near and slightly longer terms. But first, let’s take stock of the year we just left behind.\n\nFor the year as a whole, GDP growth — the usual measuring stick of macroeconomic performance — was solid. Growth is likely to come in at about 2 ½ percent for 2017, which is a distinct improvement from the 2.1 percent average rate of growth over the previous seven years. In postwar U.S. economic history, such tepid growth outside of recessions was unknown, a state of affairs that led to a great deal of thinking and handwringing among economists, policymakers and economist-policymakers. I’ll return to the question of our longer-run growth prospects in a bit. Coming back to 2017, though, the pickup in growth for the year was balanced and wideranging. Consumption and investment were both strong. \n\nThough the data revisions have not yet been finalized, it’s likely that consumption grew about 2.7 percent for the year as a whole — a cause for optimism for the year ahead. Why is that? Consumption measures household spending on goods and services that provide benefits in the present. In the U.S. economy, these expenditures make up almost 70 percent of the value of goods and services produced by the economy in a typical year. (In other words, we make a lot of stuff for the here and now.)  Consumption is also fairly smooth; it deviates from its longer-run trend only about two-thirds as much as GDP does. For this reason, present consumption often serves as a useful predictor of future consumption — and thus of GDP itself. \n\nConsumption is smooth because that’s how households want it. Individually, and as a result collectively, we work to shield ourselves from abrupt changes in our standard of living. In the face of disruptions, we may try to pick up extra shifts at work, pare back on big-ticket purchases, or make other adjustments to maintain our enjoyment especially of nondurable goods and services, items that constitute almost 40 percent of GDP. These adjustments show in the macroeconomic data, which means that the macroeconomy’s behavior inherits or reflects the motivations of what is, ultimately, its key constituency: the consumer. \n\nAnother important component of the U.S. economy — about one-sixth of GDP in a typical year — is investment. While consumption measures goods and services we use in the present, investment measures the production of goods and services that augment our ability to produce goods and services in the future. Roughly two-thirds of investment, and hence about a tenth of total value produced in a year, is in the category “fixed nonresidential” items. This includes all the things we see in the hinterlands surrounding any major U.S. city — warehouses, tractor trailers, railyards, etc. Investment also includes the value of intellectual property, a critical source of production in our modern world. \n\nInvestment has been especially robust lately. Over the last four quarters, business spending for equipment, structures and intellectual property grew by about 4 ½ percent, well above the growth rate of GDP. In thinking about this strong performance, it is important to note that over time, whereas consumption tends to be smooth, investment is often bumpy. This makes sense if you think about the nature of investment; businesses have to take advantage of opportunities as they present themselves. By virtue of this volatility, fluctuations in investment account for most of the fluctuations in GDP around its trend. For the same reason, today’s investment carries far less signal about tomorrow’s. \n\nSo if most of us strongly prefer stable lifestyles but, when we have our investor hats on, demand swift exploitation of profitable opportunities, which side “wins”? The answer in the data is unambiguous: Consumers rule! Most of what we produce is for immediate consumption, after all. As a result, U.S. GDP growth inherits that smoothness, as does GDP growth in essentially every other developed economy in the world, and even that of major developing ones like China and India. \n\nNow, I just said that companies take advantage of investment opportunities as they arise. So we have to ask, can we foresee why the economy as a whole experiences variation in these opportunities? Here I will immediately disappoint: No. We won’t always be able to. As Tolstoy famously wrote, all slumps are slumpy in their own way. No, Tolstoy didn’t write that, but you get the point: Shocks are a dominant source of business cycles, shocks can come from many places, and shocks rarely tell you they’re on the way. \n\nBut looking at our own past and across countries, we can make some progress toward understanding the economy’s susceptibility to shocks by putting those shocks into boxes. A first box is sharp changes to prices for inputs, such as crude oil. Such price spikes have, interestingly, preceded every U.S. recession since the early 1970s. A second box is sharp changes in government expenditures, most obviously those associated with war, but also those arising from fiscal policy changes more generally. And a third box is monetary policy itself. Careful empirical analysis of the postwar record places some blame for economic downturns on Fed policy, particularly in the wake of rapid tightening of monetary policy to forestall inflation. The same line of research, however, also gives the Fed some credit for hastening recoveries from shocks.2\n\n\n\nOf course, the Fed’s objective is not to influence the business cycle per se. Rather, the Fed has two more specific objectives: price stability and maximum employment. Let me now speak to how the economy might be considered to be performing with regard to these objectives.\n\nRegarding price stability, the Fed has taken this to mean low and stable price inflation — 2 percent growth in the PCE price index, to be exact. For several years now, inflation has been below this target, on the order of 50 basis points or so. Even measures that exclude the more volatile food and energy components have stayed below the target we have set for ourselves. As Chair Yellen has noted, it is not entirely certain why this underrun has occurred, but transitory factors clearly have some culpability especially in the past year. For that reason, the FOMC has expressed confidence that inflation will return steadily to its target as these forces dissipate, as transitory forces must. I share this view and expect that inflation over the next year will, slowly, return to the targeted level. In saying this, I am also informed by the relative stability, at near two percent, of longer-run inflation expectations, which in modern macroeconomic thinking play a vital role in actual realized inflation.\n\nWhat of employment, then? I’ll begin by noting that an index developed by the Richmond Fed’s research department suggests that overall labor utilization has recovered to levels not seen since the crisis. This index tells us that unemployment, even allowing for those who are working less than they wish, is now at historically low levels and is likely to head into territory that most economists, including myself, regard as lower than can be expected to persist indefinitely even absent any adverse shocks. \n\nHow are things likely to unfold in the coming year? To answer that question, let’s review a few relevant facts. First, real GDP has increased by a solid 2.3 percent over the last four quarters. This growth has generated over 2 million jobs. Since employment growth has been well above relevant measures of population growth, labor markets have tightened further; the unemployment rate was 4.1 percent in December. And I just noted, even broader measures of unemployment show a return to precrisis levels.3\nInflation has continued to run somewhat below the FOMC’s 2 percent target. Moreover, even after the FOMC raised its federal funds rate target three times last year, the top of the current target range, 1.5 percent, sits slightly below the inflation rate.  Thus the real interest rate is near, or slightly below, zero, a historically unusual situation.\n\n\n\nUnder these conditions it is widely believed that the FOMC will further raise rates this year. The logic is straightforward. Real growth is likely to be fast enough — in my view, slightly exceeding 2 percent in 2018 and then falling back to near 2 percent in 2019 and beyond — to boost employment and further tighten labor markets. Inflation is likely to move toward the FOMC’s 2 percent target. So some movement toward more normal interest rates seems like an easy call.\n\nHow much could rates increase? That’s where views diverge. Four times a year, FOMC members submit economic projections (which you might have heard referred to as “dot plots.”) Each submission includes what the member believes is an appropriate path for the federal funds rate, given his or her own projections for output, employment and prices. In December, the median projection was for three quarter-point increases in the target fed funds rate in 2018. However, one submission had the funds rate falling by a quarter point from the current level, while another had the funds rate rising five times this year. With this wide range of views, I am very confident members will have some interesting discussions at this year’s FOMC meetings.\n\nHaving described some recent data and my outlook for the coming year, I’d like to discuss several features of the current environment that I think warrant attention. First, I began my talk by noting just how slow U.S. growth has been in the past decade or more. In the long run, economic growth is almost exclusively governed by growth in what economists refer to as “total factor productivity” or “TFP” for short. Simply put, TFP is a measure of our society’s ability to convert inputs into output. Careful empirical work suggests that TFP growth has slowed substantially, arguably starting well before the Great Recession.4\nThere are a variety of potential explanations. One that strikes me as especially plausible is the marked slowdown in aggregate skill acquisition, which now may be hindering our ability to take advantage of new technologies.5\nThere is also a strand of thinking that the glory days of persistent 3 percent GDP growth (roughly, 2 percent per-person income growth) are over. When comparing the transformative changes in American life between the late 1800s and the WWII period, some prominent economists have argued that the innovations with the most productive potential may have already been invented and put into use.6\n\n\n\n\n\n\n\nTFP growth matters for monetary policy for a simple reason: Long-run interest rates are tied to it. Low TFP growth means, all else equal, that long-run real — that is, inflation-adjusted — interest rates will be low over time, and vice versa. In conventional monetary policy thinking, appropriate interest rate setting by the central bank should be tied to measures of a long-run real interest rate known to us as the “natural” rate of interest.7\nBroadly speaking, when that rate is low, the rate set by central banks should also be low.  The punchline here is that the rates chosen by central bankers in the future may well be lower on average than the ones chosen in years past. \n\n\n\nThe possibility that appropriate interest rates may well be lower in the future raises the chance that the “zero lower bound” might constrain the Fed’s efforts to accommodate future shocks.  As a reminder, this is the limit that keeps central banks from lowering their policy interest rate too far below the zero interest rate that consumers and businesses can obtain simply by holding onto cash. This opens the door to considering broader types of policies, such as quantitative easing and “forward guidance,” which we’ve seen in recent years. Given the uncertainty around the potency and precision of these tools, prolonged periods of low interest rates make monetary policy more complicated.  \n\nIt’s worth noting, however, that the zero lower bound episode that lasted from late 2008 until the end of 2015 coincided with an expansion that has now reached its ninth year — a time during which the relatively slow pace of growth has arguably been due to (productivity) factors beyond the control of monetary policy. Further, during this time, the public’s confidence in the Fed’s ability to reach its inflation goal over the long run (as measured by inflation expectations) has remained largely intact. \n\nThe low level of current long-term rates and the possibility that future rates may stay low raise the chance of the yield curve — which collects the yields on bonds of varying maturity — staying very flat in the long run. In and of itself, the slope of the yield curve may not carry an independent signal for a central bank, but it certainly could portend a situation where the long yield falls below the short one. This is known as an “inversion” of the yield curve. Though no clearly causal mechanism has been established, one interesting fact is that such inversions are associated — with substantial accuracy — in predicting future downturns. That said, recent yield curve “flatness” may derive more from reductions in inflation-risk premia and other forces than from underlying harbingers of a slowdown. \n\nAn additional risk in a low interest rate environment is that such settings are, historically, connected to high asset prices that some observers have characterized as “bubbly.” In the coming years, financial supervisors may need to worry about financial stability risks in ways that they may not have in previous, higher-interest, periods. \n\nTaken as a whole, the risks associated with a low interest rate future are, in my view, to the downside and will reasonably occupy the minds not just of monetary policymakers but also of financial sector decision-makers and regulators. \n\nLastly, as we’ve all seen, Congress has enacted major changes to the tax code. While it’s extremely early, I think it’s fair to suggest that these changes will likely provide some boost to output in the short run. In the longer run, say, three years out and beyond, I view them as unlikely to leave incomes more than 1 percent above the level they’d otherwise have reached. Let me elaborate briefly on why I hold this view. In the short run, like most economists, I believe that debt-financed tax cuts will have little effect on output and employment due to stronger demand, since the economy is already at or beyond full employment. As for the longer run, while there are provisions in the legislation that could boost aggregate supply by raising investment or (less likely) raising labor force participation in a sustained manner, my sense is that these supply effects are likely to be small in magnitude and will only be discernable — if at all — over a number of years. \n\nNonetheless, it is also true that it is early days indeed, so much more work examining the gory details of the legislation is needed to understand its effects. I therefore will be an avid consumer of research that attempts to provide reliable estimates of any changes in aggregate supply going forward. Until I see that evidence, my forecast is that the tax legislation will have limited impact, though it plausibly shifts the balance of risks in the direction of slightly higher output, employment and inflation over the coming few years.\n\nI’ll close on a longer-run note. While the United States is performing well, and seems poised to continue doing so in the coming year, the risks associated with a low interest rate environment are ones that I view as worth keeping in mind. That said, it is low productivity growth that makes these risks relevant to begin with. And it is this that is of greatest concern: Productivity growth determines, in the long run, the pace of improvement in our collective well-being. \n\nAnd with that, I’m happy to take, and maybe even answer, some questions. Thank you."
    }
]