[
    {
        "speaker": "Jeffrey M. Lacker",
        "year": "2004",
        "date": "December 20, 2004",
        "title": "Economic Outlook",
        "summary": "Richmond Fed President Jeffrey M. Lacker spoke December 20, 2004 at the  Charlotte Chamber of Commerce Annual Economic Outlook Conference in Charlotte, N.C.",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2004/lacker_speech_20041220",
        "content": "I am delighted to be here today to discuss the economic outlook for 2005 and beyond. But before I do, it would be helpful to review briefly the course of economic activity over the past year or so. The usual disclaimer applies here, however: the views expressed are my own, and are not necessarily those of others in the Federal Reserve System.\n\nLooking back, 2004 was the year that the economic recovery from the recession of 2001 finally set down firm roots. Real output grew four percent over the year ending in the third quarter. This is the same rate at which output grew over the course of 2003, so from that point of view, 2004 might not look much better. But this superficial similarity masks the significant improvements in the strength of the recovery that have taken place this past year.\n\nBusiness investment has made rapid gains over the last year and a half. In dollar terms, capital goods spending is on a solidly upward trend. Adjusted for price changes, business investment has been even stronger, given the continuing secular decline in equipment prices. Third quarter investment in equipment and software was up nearly thirteen percent in real terms over the previous year. Anecdotal reports of managers’ hesitance to commit to investment outlays notwithstanding, the data clearly indicate that opportunities to profitably deploy new capital goods continue to emerge.\n\nHousehold spending has remained on track throughout the recession and recovery. Despite job market weakness dating back to 2001, consumers apparently have been anticipating healthy future job prospects. Looking through the fairly substantial month-to-month choppiness, trend growth in consumer spending has risen from around two and one half percent in 2001 to around four percent, consistent with a steadily firming labor market over that time frame. Related, residential investment has been driven to all-time highs by historically low real interest rates, and this category has continued to surprise on the upside this past year.\n\nThe key improvement in 2004 has been the long-awaited pickup in net job growth. As is well known, employment in this recovery has lagged behind the pace of other post-war U.S. recoveries, but in the spring the pace of new hiring finally accelerated. Employment growth rose to over 200 thousand per month for several months. Job growth sagged a bit over the summer, but picked up again in the fall. November employment now stands two million, or 1.6 percent, ahead of a year ago, an average gain of 171 thousand per month. This comfortably exceeds the working age population growth rate of just under one percent, and thus notable progress has been made toward absorbing the overhang of those willing to work.\n\nThe path of labor productivity — the amount of real output per hour of worker input — is essential to understanding labor market developments over the past year, and indeed, over the past decade. I’ll return to this topic later in my remarks, but for now I’ll just note that the sluggish pace of job gains prior to this year has been a reflection of the striking extent to which firms have been able to expand real output without needing to add workers. This phenomenon appears to be drawing to a close, as firms more recently have been forced to make net hires to sustain output gains.\n\nInflation has remained steady this past year, and, just as importantly, inflation expectations have been contained. Inflation rates firmed at the beginning of the year, in part due to the surge in energy prices. This left a discernable effect on near-term expectations of inflation, as measured, for example, by spreads between nominal and inflation-indexed Treasury yields. The inflation compensation built into five-year spreads rose initially in the spring, settled back a bit over the summer, but then drifted up again. But expectations at longer horizons have remained steady, and a variety of survey measures have also been relatively stable.\n\nFOMC policymakers responded to the firming inflation outlook by initiating in June a series of increases in the target federal funds rate. Such a policy shift was inevitable, in the sense that the strengthening recovery was going to require real interest rates to rise, whether or not inflation accelerated. The key point here is that real short-term interest rates have to vary in response to shifts in economic fundamentals, even if noticeable fluctuations in inflation are absent.\n\nLooking forward to 2005, it seems reasonable to project a continuation of growth along a quite similar trajectory. Consumer spending, fueled by expectations of sustained income growth, should continue to expand at something near the strong pace we have been seeing. The currently low measured savings rate has led some to fear a pullback in household spending, but this hypothesis should be taken with a grain of salt. The reported savings rate is based on a measure of income that omits capital gains on household assets, and as a result is downward biased to an extent that varies over time. And besides, consumer spending that is high relative to current income can be taken as a signal of households’ confidence in their future income prospects.\n\nBusiness investment spending might well show a temporary slowdown in the first quarter after the expiration of the tax incentives, but should resume expanding at a robust pace shortly thereafter, reflecting assessments that substantial opportunities remain to enhance efficiency by installing new capital goods, particularly IT and communications equipment.\n\nOutput growth next year should also be helped by a reduction in the drag from net exports. Although exports will be dampened somewhat by moderating growth among our major trading partners, the recent fall in the dollar ought to support export growth and contain imports as well. On the other hand, the declining fiscal policy impetus and the likely downward trend in housing starts will both detract from output growth. On balance, GDP growth seems most likely to lie in the three and one half to four percent range next year, barring some unforeseen crisis.\n\nThe outlook for productivity is pivotal to next year’s economic prospects, and it is especially hard to project at the present time. Swings in expected near-term productivity growth were not nearly so critical for the economic outlook in the past as they have been over the last decade or so. Labor productivity growth slowed down, famously, around 1974. The middle of the 1990s then saw a significant acceleration in productivity growth, from about one and one half percent per year to about two and three quarters percent. This acceleration was marked by “capital deepening,” meaning an acceleration in the process of enhancing output per worker by increasing the amount of capital per worker.1\n\n\n\nCapital formation fell dramatically in the recession of 2001, of course, and didn’t begin recovering until about a year and a half ago. Surprisingly, however, productivity growth accelerated even further as the recession began, and has averaged about four and one quarter percent since the first quarter of 2001. Productivity growth over this period has not been driven by capital deepening. Instead, the dominant force has been what economists call “total factor productivity” (TFP), meaning that growth in output per worker has been due to increases in the amount of output produced by given amounts of capital and labor. In other words, firms lifted output per worker by becoming more efficient at using their existing labor and capital resources, rather than by applying more capital per worker.\n\nWhile this conclusion — that recent productivity growth represents mostly TFP rather than capital deepening — is an accounting necessity, given the slowdown in employment and investment while output recovered, it also accords well with widespread accounts of the recent evolution in business strategies. The late 1990s saw a dramatic run up in the deployment of new communications and computing technologies (capital deepening, in other words), along with stunning gains in the productivity of the industries producing these technologies. When limits were reached in the extent to which further additions to capital could be profitably absorbed, investment decelerated sharply and the recession began. With many firms taking a pause in investment and demand growth slowing, managerial attention turned toward devising ways of reducing costs within the context of firms’ existing capital infrastructures (TFP growth, in other words).\n\nProductivity optimists see the recent surge in productivity growth as evidence of the extent to which fruitful efficiency gains remain to be discovered and exploited by firms. To them, the sustained growth in output per worker in the absence of investment spending on the scale seen in the late 1990s strongly suggests that productivity growth is likely to come in significantly above the long term average rate of around two and one quarter percent, perhaps closer to three percent.\n\nAn alternative view sees capital deepening and TFP gains as to some extent substitutes. Business managers face a trade-off between planning and adding capital infrastructure, and devoting efforts to reorganizing business processes to use existing infrastructure and resources more effectively. This view is consistent with the notion that recent productivity gains stem from firms learning to extract efficiency gains from the high-tech capital they installed in the late 1990s, essentially a process of “learning-by-doing.” If that is the case, TFP gains are likely to decelerate as investment continues to climb, which may to some extent offset productivity gains from the current growth in capital deepening.2\n\n\n\nThese perspectives on the future of productivity growth — the optimistic extrapolation view and the learning-by-doing view — are not mutually exclusive. Unfortunately, however, we do not now have the analysis necessary to distinguish between them, or to pin down their quantitative implications. Suffice it to say that there is significant uncertainty about whether productivity gains at the recent elevated rates are likely, or whether a reversion to the longer run trend rate of around two and one quarter percent is occurring.\n\nThe importance of productivity growth for the economic outlook stems from its role linking aggregate demand to labor market pressures. It is now widely recognized that slower productivity growth, for any given rate of demand growth, means more rapid employment growth and thus less downward pressure on wages. Unless markups shrink to absorb the attendant acceleration in unit labor costs, the result would be upward pressure on inflation. Recent data suggest that a slowdown in productivity growth may already be in train, consistent with the alternative view described earlier. It is true that markups are now elevated by historical standards, and thus are likely to trend down in the near term. But should the emerging step-down in productivity growth persist and markups not decline rapidly, real interest rates may need to rise more rapidly than is now anticipated.\n\nNote that my discussion places productivity trends rather than inflation on center stage. This is not because inflation is unimportant or unaffected by swings in near-term productivity prospects of the sort I have been considering. On the contrary, keeping inflation and inflation expectations well-contained is a central bank’s primary responsibility. But even if inflation remains low and constant, as we would like, we may still need to move the Fed funds rate fairly often. Real, inflation-adjusted, interest rates must vary over time as economic fundamentals change, even without visible perturbations in inflation prospects.\n\nI expect inflation and inflation expectations to remain well-contained in 2005. The sequence of policy tightenings initiated in June seemed to check the rise in inflation expectations that emerged earlier in the year. Moreover, monetary policy is capable of preventing oil price increases, or changes in the foreign exchange value of the dollar for that matter, from showing through to the underlying inflation rate. Financial market participants expect increases in the Fed funds rate to continue next year, although not at the pace of the last half year. The realized pace of tightening, however, is bound to depend on how economic fundamentals unfold over the year."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "June 16, 2004",
        "title": "Comments on the Economy and Monetary Policy",
        "summary": "As usual I’ll begin with a recap of recent developments in the economy to put the outlook in perspective. Then I’ll comment on the outlook — as others see it and I see it — and finally I’ll conclude with a few remarks about monetary policy.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040616",
        "content": "It’s a great pleasure as always to be with you folks. I don’t recall exactly when I was first invited to speak to the Association, but it may have been as long as 15 years ago. Imagine that — an economist invited back to speak to the same group 15 years in a row. I can think of two alternative explanations for this extraordinary occurrence. One is that you all have serious memory problems — both short-term memory and long-term memory — and you keep forgetting how bad my jokes are. Another is that, after hearing my first speech, you felt sorry for me and have invited me back every year since to demonstrate conclusively that financial market professionals can be compassionate, stereotypes to the contrary notwithstanding. Whatever the reason, it’s good to be back in Washington once again, although you still have to be a little careful here late at night. Not too long ago, somewhere in downtown Washington, a mugger in a ski mask confronted a well-dressed man and said, “Give me all your money!” The man responded, “You can’t do that. I’m a United States Congressman.” “In that case,” the mugger said, “give me all my money.” See what I mean about bad jokes?!\n\nSeriously, it’s great to be back with you once again. As always, I’m looking forward to — and hopefully am adequately prepared for — the question Bert Ely will ask when I finish. As usual I’ll begin with a recap of recent developments in the economy to put the outlook in perspective. Then I’ll comment on the outlook — as others see it and I see it — and finally I’ll conclude with a few remarks about monetary policy.\n\nAs you all know, the 2001 recession ended in November of that year. The early recovery from the recession through 2002 and the first half of 2003, was quite tepid. Real GDP rose at only a 2.7 percent annual rate over this period. Growth accelerated in the second half of last year, however, to a 6.2 percent rate, and the expansion has continued and become more balanced and broad-based so far this year. In particular, while aggregate household and business demand for goods and services accelerated nicely after mid-year last year, the labor market remained remarkably soft through February. The average monthly increase in payroll employment from August through February was about 70 thousand jobs. In the three months since then, however, almost a million new jobs have been created — 316 thousand new jobs on average per month, to be precise. Actually, the full extent of the recent firming in the labor market did not become apparent until the report for May was released a few days ago. In addition to a further increase in jobs that month, the report also indicated substantial upward revisions in the March and April numbers. In any case, the phrase “jobless recovery” that we were all hearing so frequently back in January and February is heard no longer.\n\nBeyond the job numbers, much of the other recent monthly economic data confirm that the recovery has now morphed into a solid, self-sustaining economic expansion. The growth of real consumer spending so far this year has moderated somewhat from its exceptionally strong pace last fall and then again late last year. But it has still been solid, supported by strong growth in household income. Personal income rose almost 6 percent in the year ended in April, and the wages and salary component of income rose almost 5 percent. The growth in income, of course, has been driven in part by the upswing in job growth. We don’t have complete data on consumer outlays in May yet. There is some anxiety about the potential impact of rising fuel prices on spending currently, but there’s no hard evidence yet of significant damage. Indeed, new car sales, including SUV’s, rose very robustly last month in response to new incentive programs. And while rising mortgage rates have apparently had some negative impact on new home sales most recently, residential construction activity as measured by housing starts and permits has remained at a high level.\n\nSo household outlays are providing a firm foundation for the expansion currently. Beyond this, a key element in the acceleration of aggregate demand over the last four quarters has been revived business investment — especially in new equipment and software — after several weak years that likely reflected fallout from excessive investment in the 1990s as well as the recession. The growth of equipment spending surged at double-digit rates in the second half of last year, and remained close to a 10 percent annual rate in the first quarter. New orders for nondefense capital goods excluding aircraft — probably the best monthly indicator of equipment spending — declined in April, the latest month for which we have data. But this series is volatile month-to-month, and the longer-term trend in these orders recently has been consistent with continued strong equipment spending in the current quarter. Related to this, the manufacturing sector of the economy is currently enjoying a welcome revival. After several years of uninterrupted declines, factory jobs have now increased at least moderately for three consecutive months. This is good news for our Fifth Federal Reserve District, where manufacturing is a sizable part of the economic base.\n\nSo to sum up this first part of my remarks, the general economy seems clearly to be in a much stronger condition right now than it was a year ago or even at the beginning of this year. This improvement has been reinforced by the lagged effect of the tax cuts put in place last summer, and the stimulus to business equipment investment provided by the partial expensing tax incentive introduced in 2002. The improvement also reflects accommodative monetary policy in which the nominal federal funds rate has been held at the historically low level of 1 percent since June 2003. The acceleration in growth hasn’t gone unnoticed in financial markets. While the funds rate has remained at one percent, market participants now widely expect the FOMC to begin tightening monetary policy at the Committee’s meeting in late June with further increases later in the year. I realize I haven’t said anything about inflation yet, and I’ll come back to this topic in just a moment.\n\nLet me turn now to the future. One of the things I like most about this Association — and am most grateful for — is that over all the years I’ve spoken to you, I don’t think anyone has ever been unkind enough to remind me of what I said about the outlook for the economy the year before. As you know, I’m a consumer of forecasts rather than a producer of them. Consequently, at these meetings I typically report the current consensus forecast of the professional forecasting industry and then offer a few observations about the risks in the consensus. This approach seems to work pretty well, and I’ll follow it again this year if I may.\n\nThe latest monthly Blue Chip consensus projection of about 60 forecasters — which was released last week and is therefore pretty up-to-date — calls for real GDP growth to decelerate gradually from the almost 4½ percent rate registered in the first quarter of this year to about 4 percent in the fourth quarter. It’s expected to decelerate further to about 3½ percent over the four quarters of 2005, which would reflect the reduced fiscal stimulus from earlier tax cuts, the intermediate- and longer-term interest rate increases that have already occurred, and the prospect of Fed monetary policy tightening over the second half of 2004 I alluded to a minute ago. Growth at these rates is projected to bring the unemployment rate, currently 5.6 percent, down further to 5.2 percent in the final quarter of next year. This would still be a little above most economists’ estimates of effective full employment, but not much. Finally, inflation as measured by the CPI — the total index as opposed to the “core” index excluding food and energy prices — is expected to decelerate from its elevated 3.5 percent annual rate in the first quarter to about 2 percent by the end of the year and hold at that rate through 2005.\n\nThis is a fairly optimistic forecast and a plausible forecast, but it’s obviously not the only possible outcome. There are risks to the forecast, as always, on both the upside and downside. Let me reflect a little on these risks, with the usual understanding that these are my personal views and not necessarily the views of any of my Fed colleagues. And like the Federal Open Market Committee’s post-meeting policy statements under our current procedures, let me consider the risks to real growth and inflation separately.\n\nWith respect to growth, there are certainly some downside risks. The one that’s getting the greatest attention at the moment is the possibility that further increases in gasoline prices may reduce both consumer confidence and the disposable income left to spend on other items, which in turn could reduce the growth of total real consumer outlays, at least for a while. Since consumer outlays account for about two-thirds of GDP, this is a reasonable concern, and if weaker household outlays persisted, businesses would eventually cut back investment. Beyond this, a sharper than anticipated unwinding of the economic boom in China could undercut the recent impressive growth of U.S. exports, which has been a not inconsiderable source of stimulus over the last 12 months as a whole. Finally on the downside, any further escalation of actual terrorist activity or the threat of it — obviously — could reduce both household and business confidence and spending and GDP growth along with it.\n\nThese downside risks to growth, however, have to be balanced against upside risks — or maybe I should say upside possibilities — in the consensus outlook, and there are a number of these. Futures markets are signaling some possibility that fuel prices may be peaking. And the recent firming in the Japanese economy should offset at least in part the impact of any softening in Chinese demand for U.S. exports. Most importantly, however, the impressive recent increases in jobs and in both household and business income are likely to at least sustain the increase in aggregate demand and GDP growth over the last several quarters, and they could produce a further acceleration in growth.\n\nWeighing these various considerations as best I can, I conclude that the downside and upside risks to the consensus projection for growth are generally balanced. The downside risks, not surprisingly, get considerable attention in the media. But the upside possibilities presented by the striking recent turn in the job market are, in my view, at least equally compelling. I recognize that this isn’t a particularly surprising or striking conclusion, but I think it’s a readily defensible conclusion, which I hope will compensate for its lack of drama.\n\nLet me turn now to the risks in the outlook for inflation. I’ve spent much of my career in the Fed focused on the risk of excessive inflation. Over the last several years, and as recently as early this year, the actual behavior of inflation has caused me to shift my focus to the risk of excessive disinflation — i.e., the risk that the inflation rate might drop too low.\n\nLately, however, my focus has shifted direction once again back to the, for me, more familiar ground of concern about inflation. The incoming inflation data so far this year have surprised me, as well as many other people. The personal consumption expenditures (PCE) price index — widely regarded as a relatively reliable inflation index — rose 1.4 percent in the 12 months ended last December. The increase accelerated to 1.9 percent in the 12 months ended in April. This acceleration in the total index, which includes food and energy, is not so surprising given the run-ups in food and especially fuel and other energy prices this year. What is surprising is the similar acceleration in the core PCE index, which excludes food and energy, from 0.8 percent in the 12 months ended in December to 1.4 percent in the 12 months ended in April. This sizable increase in core inflation has been duly noted by many analysts and policymakers, including my Fed colleagues Chairman Greenspan and Governor Kohn in recent speeches. It has also played a central role in recent financial market speculation about the future course of Fed policy.\n\nThe question, of course, is whether this recent acceleration will persist or not. Less optimistic observers worry that the recent rise in fuel and other commodity prices, and the effect of the recent decline in the dollar on import prices, will increasingly pass through to the prices of items in the core index. They also argue that measures of slack in labor markets and excess capacity in the industrial and manufacturing sectors may exaggerate the degree of resource underutilization in the economy currently, and therefore understate the risk of higher inflation. Specifically, skill requirements for many jobs in the U.S. economy may be advancing more rapidly than actual skill levels of many workers, so that the availability of hirable workers may be overstated by some labor market data. Similarly, capacity utilization may not adequately reflect actual closings of obsolescent plants. More optimistic observers note the recent easing of fuel prices in futures markets I noted earlier. They also question the assertion that capacity utilization data overstate actual excess capacity, and they point out that measures of slack in labor markets such as the unemployment rate may understate the actual degree of slack since they do not take full account of previously discouraged workers now re-entering the labor force.\n\nSo, as in the case of the consensus forecast for GDP growth, there are upside and downside risks in the consensus inflation projections. Where do I come out? I’m going to come out where the FOMC did at its last meeting and where several of my colleagues have come out in public statements since then: I think — indeed, I’m confident — that inflation will remain well contained. Some of the reasoning in this direction I just summarized is part of the basis for my confidence. The main reason, though, is that we at the Fed remember the period of high inflation in the late 1970s and in the 1980s. Older Fed people like me remember it especially vividly, and we all remember how painfully difficult it was to bring it down to the still very low rate that has prevailed since roughly the mid-1990s. To use a word that has a technical connotation in this context, we now have credibility for low inflation, and we aren’t about to give it up. Our latest policy statement, issued following our meeting on May 4, said that, looking forward from then, the FOMC expected to be able to remove its accommodative policy “…at a pace that is likely to be measured.” In a speech to an international monetary conference in London June 8, Chairman Greenspan added the following: “Should that judgment [as expressed in the policy statement] prove misplaced, … the FOMC is prepared to do what is required to fulfill our obligation to achieve the maintenance of price stability so as to ensure maximum sustainable economic growth.” Well said.\n\nThis gives me a nice segue to the final points I want to make this evening, and these comments also focus on the Fed’s responsibility to stabilize inflation — and also avoid deflation, which I would argue was a risk a few quarters back, but which we have now, thankfully, put behind us. The goal of monetary policy, as the Chairman’s statement I just quoted pointed out, is maximum sustainable economic growth. But as a practical matter, the main thing the Fed can do to help the nation achieve that goal is to maintain price stability — no excessive inflation or disinflation. Since I joined the Fed in 1970, I’ve watched inflation rise from a moderate rate to a dangerously high rate, then come down — again, painfully — over an extended period, flirt briefly a couple of years ago with deflation, and finally move back up to its current very moderate rate somewhere in the neighborhood of 1½ percent on the core PCE. We need to sustain this price stability we’ve achieved — and here, “we” means the country, not just the Fed.\n\nSince I’m near retirement, I hope you will allow me to indulge in a little self-promotion. My long-time colleague and friend, Marvin Goodfriend, and I recently completed a paper on “Sustaining Price Stability,” which is the feature article in our Bank’s Annual Report for 2003. Among other things, the article presents a framework for thinking about sustaining price stability based on the “new neoclassical synthesis” macroeconomic model. Don’t worry; I’m not going to delve into a lot of technical detail here. But just briefly: our approach focuses on the price-setting behavior of business firms, which, after all, set and change prices in our market economy. We introduce a fundamental principle of price stability, that “…inflation will remain low and stable if and only if departures from profit maximizing markups [of price over marginal cost] are expected to be relatively small and transitory across firms.” The key phrase here is the one about the expectation that departures from profit maximizing price markups will be small and transitory. That expectation, in turn, depends critically on how much confidence the average firm has in the Fed’s determination to act — preemptively if necessary — to prevent rising unit labor costs from compressing mark-ups excessively, which would be inflationary, or, alternatively, to prevent falling unit labor costs from widening mark-ups, which would be deflationary. In other words, it depends on the Fed’s credibility. Conversely, as our article shows, if the Fed has credibility — and I believe we do now — the Fed will have the time needed to identify emerging inflation or deflation risks and effectively contain them.\n\nFinally, while maintaining credibility for price stability ultimately depends on the Fed’s “walking the walk,” i.e., acting decisively when we need to, in this case “talking the talk” can also be constructive. Clear, transparent, and continuous communication by the Fed of its evolving assessment of the economy’s condition and the balance of risks in that assessment, coupled with frequent reminders of the Fed’s longer-term inflation objective, can help financial markets, households, and business decision-makers form their economic and policy expectations efficiently and in this way minimize unnecessary short-term disturbances in the economy. As a parting shot, let me just note again my personal view that an explicit, numerical inflation target would help us communicate more effectively. In this regard, the article I just cited argues that some of the problems the Fed encountered last year in communicating its concern about the risk of deflation might have been reduced if an explicit inflation target had been in place.\n\nIt has been a great pleasure and privilege for me to be invited back to meet with you for so many years. This annual meeting has been a wonderful fixture on my calendar. I have to confess that in recent years I’ve often penciled it in in hopeful anticipation before I actually received your call. I’m sure I’ll cross paths with many of you again in the future, and I look forward to that. Godspeed and good luck."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "May 22, 2004",
        "title": "VCU School of Business Commencement",
        "summary": "Dean Sesnowitz; distinguished members of the faculty; proud parents and other family members; guests; and, of course most importantly, members of the Virginia Commonwealth University School of Business Class of 2004: thank you for your welcome and the privilege of sharing a few reflections with you this afternoon on this very special occasion.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040522",
        "content": "Dean Sesnowitz; distinguished members of the faculty; proud parents and other family members; guests; and, of course most importantly, members of the Virginia Commonwealth University School of Business Class of 2004: thank you for your welcome and the privilege of sharing a few reflections with you this afternoon on this very special occasion. As accomplished students of business, you know that when a firm determines that a particular approach to some aspect of its business works in practice, it's a good idea to stick with the approach. The same is true in life more broadly. Sometime ago, the newspaper columnist Ann Landers asked her older readers who had enjoyed long and happy marriages to write in and share some of the secrets of their successful relationships. One reader from a small town in North Carolina wrote in and told Ms. Landers that the secret of his 63-year marriage was an agreement with his wife to go out for dinner and dancing twice a week, every week. She went on Tuesday; he went on Thursday.\n\nThere is a similar key to success in making commencement speeches: keep them short, and I will follow that rule here today. To use a concept from mathematics that is often applied in economics, brevity may not be a sufficient condition for a successful commencement speech, but it is definitely a necessary condition.\n\nBut while I may keep my remarks brief, I am nonetheless enormously impressed by what all of the members of this class have achieved in earning a degree from this School. I am impressed because I know from direct experience how good the School of Business at Virginia Commonwealth University is. I know and have worked with many members of your faculty for years. Perhaps even more importantly, your alumni are employed and play key roles at all levels of our Bank's diverse operations, and I can tell you without any exaggeration that they shine. Beyond this, the Bank has collaborated with the School in a variety of endeavors over the years. One such activity, highlighted in one of your recent newsletters, is the Bank's participation in your internship program. We are very proud to have had at least this limited role in helping the School achieve its mission.\n\nI'm also comforted to know that men and women with the high caliber business training and practical experience that you have had are entering the business world at this juncture. Calvin Coolidge famously said — or at least is said to have said — that the business of America is business. Sometimes that remark is recalled in a perjorative way as exaggerating the importance of business. But, in the aggregate, the daily business of business is simply allocating resources in our economy effectively to meet the needs and aspirations of American households and businesses, and, in a dynamic context, growing these resources. Consequently, if business isn't healthy, the economy won't be healthy. And when the economy isn't healthy, the strength of our society is likely to be stressed.\n\nI think most people would agree that American business was, in fact, less than healthy in 2002 when the egregious behavior of some corporate leaders, and the financial and accounting professionals who supported them, produced the most widely publicized corporate governance scandals in recent memory. It appears that those involved constituted a small minority of the talented, industrious, and highly principled people who lead most American businesses. But the scandals seriously weakened the public's confidence in the integrity of businesses and business people generally. Fortunately, the disease was far from terminal, and the scandals are gradually fading from the public's consciousness — due in no small measure to the high standards of the vast majority of American business leaders I just noted. These high standards, in turn, reflect the emphasis on business ethics at this School and other business schools.\n\nStill, our recent experience has given us a taste — and probably a useful one — of what could happen to American business generally if unethical behavior ever became truly widespread and persistent. Therefore, I challenge you to hold yourselves to the highest standards in your careers and in your lives, and to demand the same of your associates. This is the right thing to do; it is also the profitable thing to do. A successful business accumulates and uses a variety of assets in conducting its business: its work force, its plant and equipment, its financial assets, and so forth. Trust and creditability may not be measured precisely by a line item on a firm's balance sheet, but their value is embedded over time in the firm's market valuation. I have no doubt you will meet this challenge.\n\nAs I participate with you in this happy celebration, I am reminded of the college commencements of my two sons. My older son graduated in 1992, the year of the first of the two recent \"jobless\" recoveries. My younger son finished in 1997 in the midst of one of the tightest labor markets in many years when the private business leaders on our Bank's board of directors complained constantly about the difficulty of finding even entry-level workers. This class will be entering a market somewhere between these two extremes.\n\nIt was only a few weeks ago that I and many other economists and policymakers were very concerned about the sluggish growth in jobs, despite the pronounced acceleration in GDP growth and in other measures of economic activity in the second half of last year and early this year. As you may know, the most recent developments in the job market are very encouraging. Jobs overall grew at a solid pace in March and April, and most economists now expect more of the same in the months ahead. So while your job search may be a little more challenging than the one your predecessors in the late 1990s experienced, I think your prospects are good. Indeed, I suspect many of you already have positions and are looking forward to moving on.\n\nMore broadly, I am firmly optimistic about your longer-term prospects for successful and satisfying careers. I once heard an optimist defined as the passenger on the Titanic who thought the ship was stopping in the middle of the ocean in the middle of the night to take on a fresh load of ice. Many people — maybe most people — are skeptical of optimism currently, including optimism about the longer-term future, in view of the continuing threat of terrorism, the challenges we face in Iraq and elsewhere in the Middle East, sharply rising fuel prices, and the other domestic and global risks we are reminded of daily.\n\nBut I am optimistic, and I believe my optimism is readily defensible. You will be entering an economy that is currently enjoying accelerated productivity growth. Moreover, this high growth may well be sustained in the years ahead as businesses and workers adopt the numerous, broad-based recent advances in information technology and other technologies. Higher productivity growth may seem to be an abstract concept of interest mainly to economists, but it means more and better jobs and a substantially higher standard of living for you and your families over the course of your careers. And despite the recent run-up in fuel prices and some other commodity prices, I am confident the Federal Reserve can and will sustain the low inflation environment that we have spent much of the last two decades establishing — and the firm foundation low inflation provides for strong economic growth.\n\nSomeone once asked Willie Nelson what par was on a golf course he'd just purchased in Austin. He replied that par was anything he wanted it to be. For instance, he said, the hole they were currently playing was a par 47, and he'd birdied it the day before. In at least a somewhat similar way, I believe that the favorable economic fundamentals I just described, together with the knowledge you've acquired here at Virginia Commonwealth University, will empower you to make your careers whatever you want them to be. Naturally I hope you will set standards that are more like Willie's standards when he sings than when he plays golf.\n\nYou have all been required to complete many assignments over your years here, and I expect that you would like to get away from them for a while. I have one more assignment for you, however, that you really must complete if my optimism about your future prospects is to be validated. Your assignment is to confront the major economic and social policy issues our nation faces and deal with them more effectively than my generation has. Business school graduates, which you will all be momentarily, are particularly well positioned to do this. You are trained to analyze complex problems, array options for solving them, and then decide among the options.\n\nThe list of these issues is long. It includes the federal budget deficit, which is manageable at its current level, but which, in the absence of policy adjustments, is likely to grow substantially as the baby boomers begin to retire only a few years from now. You may be weary of listening to people like Chairman Greenspan and me complain about the deficit, but if it continues to rise, the increasing federal government demand for resources that drives it will reduce overall investment in the economy, reduce the economy's longer-term growth, and diminish the improvement in living standards you and your families would otherwise enjoy over the course of your careers.\n\nAn issue I hope you will give particular attention to is the growing disparity of income and wealth across American households that is already straining our social fabric, and which will strain it further if this trend continues. It is certainly true that the raw data on income distribution may exaggerate the problem, since many people move up from lower income categories to higher categories over their lifetimes. But many people do not, and if the disparities widen significantly further, the risks are obvious.\n\nThe most effective way to resolve this problem seems obvious enough to me: much better educational opportunities for all Americans, but especially young people in low income neighborhoods. Making progress in this arena is a huge challenge, but I will tell you how you can help. Join the Federal Reserve and other organizations that are working across the country to increase basic economic and financial literacy among disadvantaged young people. Help teach them the importance of saving and investing and the longer-term rewards of doing so. Even more important, teach them how to find a job and then keep it and advance in it so they will have a growing income from which to save and invest. Teach them how to use credit wisely. Teach them how to develop their own longer-term financial strategies to build wealth over time, and introduce them to the basic tools — like balance sheets, income statements, and cash flow analysis — that will empower them to plan and track their progress. Helping build financial literacy would be a great way for you to give back to the communities where you will be working. The return on your investment will be substantial, even if it doesn't come in the form of a big check.\n\nThese are my assignments for you, and I hope you will accept them. Winston Churchill once said, \"Sometimes it is not enough to do your best; you have to do what's required.\" I think that sentiment applies here. Resolving the issues I've identified should be a high national priority. I am confident you can and will accept the challenge.\n\nIt is a privilege and a pleasure to extend my congratulations to each and every member of the class of 2004, and to wish you success and satisfaction in your careers. You've truly earned it. Good luck and Godspeed!"
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "May 18, 2004",
        "title": "Comments on the Economy and Banking",
        "summary": "It is a pleasure to be with you this morning, and I am honored by your invitation to address this Convention once again. When Jack Benny was honored in some way back during his career, he said he didn't deserve the honor.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040518",
        "content": "It is a pleasure to be with you this morning, and I am honored by your invitation to address this Convention once again. When Jack Benny was honored in some way back during his career, he said he didn't deserve the honor. He added, however, that he had arthritis, and he didn't deserve that either. So you accept honors when they come your way, and I appreciate the one you are extending to me via this invitation.\n\nI'm getting to be a short-timer at the Fed, and as I approach my retirement at the end of July, I've been reflecting on some of the lessons I've learned over the years. One lesson is that there have been certain keys to doing particular things in my job reasonably successfully, or at least not unsuccessfully. For example, the key to success in making remarks in the business sessions of conventions at places like the Greenbrier, where golf awaits, is to keep one's remarks brief. I've been allotted 15 minutes here this morning, and I'll respect that. I'm probably already down to 13½ minutes.\n\nLet me offer a few observations about the current condition of the U.S. economy as I see it, and the outlook for the remainder of the year and the first half or so of next year. As always, these are my own views and not necessarily those of my colleagues on the Federal Open Market Committee.\n\nObviously, the first point to make about the economy's condition is that it's a lot better now than it was not very long ago. The recovery from the recession back in 2001 was pretty sluggish in its early stages. GDP growth picked up, however, in the second half of last year and has remained strong — 4.2 percent at an annual rate, to be precise — in the first quarter of this year according to a preliminary report. This acceleration has been driven by stronger final demand for goods and services. Consumer spending and housing construction had held up remarkably well during the recession and the early recovery, due in no small part to the tax cuts and highly accommodative monetary policy put in place in 2001. What sparked the acceleration in overall activity last year — in addition to further tax cuts — was renewed business spending for new equipment and software. Business investment in equipment and software rose 10 percent in 2003, the strongest performance for this category of expenditures since 1999. It rose at an even stronger 11½ percent rate in the first quarter of this year.\n\nDespite this acceleration in the growth of aggregate demand, though, until very recently job growth remained remarkably soft. Payroll employment did finally turn up last summer after an extended period of persistent monthly declines. But the pickup was gradual through February, probably because many business firms were hesitant to incur the cost of hiring and rehiring workers until they were more confident that the expansion would continue — a strategy enabled by continuing robust growth in productivity, which permitted many firms to meet increased demand without increasing their workforces.\n\nAs I'm sure you know, job growth finally accelerated — sharply — in March and April to an average monthly increase of 312,000 jobs, compared to an average increase of only 81,000 jobs in the six months ending in February. This firming has been encouragingly broad-based across various sectors of the economy and industries. Of special interest in our Fifth Federal Reserve District, where manufacturing is an important part of the regional economic base, factory jobs have increased at least modestly over the last three months after several years of uninterrupted monthly declines. Other recent monthly data reinforce the consensus view that the economy has remained strong so far in the current, second quarter. Industrial production rose solidly in April. And the widely followed composite index of manufacturing activity published by the Institute for Supply Management — formerly called the Purchasing Managers' Survey — stayed above the historically high level of 60 in April for the sixth consecutive month.\n\nThis quite robust recent economic performance, especially the pickup — finally — in job growth, has raised both business and household confidence that the expansion will be sustained in the months ahead. One obviously must be cautious in evaluating economic forecasts. There's some safety in numbers, however, and the latest monthly Blue Chip consensus of about 50 professional forecasters is projecting GDP growth at or above 4 percent in the final three quarters of 2004, followed by a mild deceleration to about 3½ percent in the first half of 2005 due to reduced fiscal stimulus and recent and expected future increases in longer-term interest rates. Beyond professional forecasts, I can tell you that the anecdotal comments on business conditions and the outlook I am hearing from my directors and other business contacts have brightened considerably in recent months. Expectations, then, about our near-term economic prospects are pretty favorable, which seems reasonable enough to me given what we know now. What could go wrong? Well, as always there are risks in the outlook. A growing concern currently, as I'm sure you're aware, is the possibility of rising inflation in the months ahead. Back last December — not very long ago — many economists, including this one, were worried about the risk of a further decline in inflation from an already historically low rate. The core personal consumption expenditures (PCE) inflation index, which may be the best indicator of underlying inflation trends, rose only 0.8 percent in the 12 months from December 2002 to December 2003.\n\nSince then, however, the inflation picture has changed significantly. Prices of many commodities, including crude oil and gasoline, have risen sharply in recent months due to the pickup in activity in the U.S. and the boom in China. Most recently, some of these prices have backed down from their peaks, but they remain at high levels. More importantly, core PCE inflation rose from the 0.8 percent rate I mentioned a minute ago in the 12 months ending in December of last year to almost 1½ percent in the 12 months ending in March. Many economists would consider a 1½ percent core PCE inflation rate comfortable, especially since this index probably has an upward bias of about half a percentage point. But the rapidity of the apparent bottoming out of core inflation, and its subsequent upswing, has naturally gotten the attention of all of us who are determined to contain inflation and preserve the price stability it took almost 20 years to achieve.\n\nKnowing this — and in view of the firming of general economic activity I reviewed a minute ago — financial market participants now expect the Federal Open Market Committee to shift to a less accommodative monetary policy stance in the months ahead. The benchmark 10-year Treasury bond rate has increased a full percentage point from its low point earlier this year to its present level of about 4¾ percent, and the futures market in federal funds has now fully priced in a quarter-point increase in the funds rate at the Committee's meeting in late June. Some observers are concerned about these actual and prospective increases in interest rates. They worry that the increases may undermine the economic expansion just as it seems to be gaining momentum.\n\nLet me offer a few observations about all this. The growing concern about inflation is certainly understandable. Indeed, I have to confess that after being in the unfamiliar mode of worrying about inflation falling too low, I'm dusting off my old inflation hawk feathers in case I have to flap my wings one more time before I leave the Fed.\n\nIt's important, though, to keep our perspective here. Productivity — remarkably — is still rising solidly. It was up at a 3½ percent annual rate in the first quarter and an extraordinary 5.3 percent in the four quarters ending in the first quarter. With labor markets still far from tight, and wage growth therefore restrained, high productivity growth helps restrain price increases by holding unit labor costs down. And while the decline in the dollar over the last two years as a whole has put some upward pressure on import prices, increased global competition in the context of sizable price markups currently in many U.S. industries will likely discourage aggressive price increases, despite strengthening demand. Beyond this, there is still considerable excess capacity in many industries. All of these conditions will tend to restrain inflation pressures in the period immediately ahead.\n\nLet me be very clear here. I am not dismissing the risk of an unwelcome further increase in inflation. Given what we know now, there is no question that this risk is greater now than it was as recently as three months ago. Taking account of the factors I just cited that are likely to help contain inflation, however, I think the risk is manageable. Consequently, the FOMC's expectation — reported in its policy statement released after its meeting May 4 — that it will likely be able to transition to a less accommodative policy at a \"measured\" pace, strikes me as reasonable.\n\nI would add one other point in this regard. Some analysts and commentators have compared the current situation to 1994, when the FOMC tightened policy aggressively as the economy strengthened and inflation expectations rose. I recall that year vividly. It was my first year as an FOMC voter, and I dissented several times from the Committee's decisions because I didn't think we were tightening promptly enough. There may be some parallels between 2004 and 1994, but there are also significant differences. In 1994 we had not yet achieved price stability; today, in 2004, we have enjoyed reasonable price stability for several years. Most importantly, in 1994 we had not yet established the full credibility for our low inflation strategy that I believe we have today. It is appropriate, in my view, for the Committee to take these differences into account as it addresses the present inflation risk.\n\nHaving said all this, rest assured that the Federal Reserve will monitor incoming information on pricing developments especially carefully in the weeks ahead. As I indicated earlier, it required almost 20 years to bring inflation down from its dangerous, double-digit rates in the late 1970s and early 1980s. The process was painful. We don't want to go there again, and I am confident we won't. Finally on the economy, I mentioned the concern in some quarters that rising rates might undermine the expansion's increased momentum. Rising mortgage rates, for example, have already reduced refinancing activity, which has been an important factor sustaining consumer spending throughout the recovery. The strengthening in demand that underlies the increase in rates, however, is now finally creating significant additional employment, and therefore increased income, that will support spending going forward. Rising rates would become a problem if an inflation scare developed in bond markets, but there is no evidence of such a scare at this point. And as I just indicated, the Federal Reserve is committed to preventing one from emerging.\n\nI hope this brief overview of current and prospective economic conditions will be useful to you. Let me close with just a quick comment on banking conditions. In a word, they're good. Based on FDIC data for all insured banks and thrifts, profitability, as measured by returns on assets and equity, was high in 2003, due largely to sizable increases in noninterest income. Business loan demand was weak, as many corporations took advantage of the historically low longer-term interest rates in capital markets. But consumer lending and mortgage demand remained robust. Moreover, this high profitability was broad-based across different size categories of banks. At the same time, banks were — and still are — well capitalized, and problem assets are at historically low levels in relation to total assets. As Chairman Greenspan indicated in testimony to the Senate Banking Committee last month, our sense at the Fed is that the industry is managing its interest rate risk effectively, and is well prepared to deal with the further increases in interest rates now widely expected. These favorable banking conditions are expected to continue over the remainder of 2004. Indeed, profitability could increase further as net interest margins widen, and some corporate borrowers turn back to their banks to meet their credit needs as corporate bond rates and commercial paper rates rise.\n\nAll of this is comforting. But regulators and supervisors aren't paid to be comfortable. So I will remind you of the old adage that most bad loans are made in good times. Fortunately for all of us, risk management tools and techniques have improved significantly in recent years, enabled by advances in information technology. It is particularly encouraging to note that many mid-sized and community banks, as well as large banks, are investing in these tools. I hope this trend will continue.\n\nMany thanks for your attention. It has been my great privilege and pleasure to work with this Association over the years, and I will miss you."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "May 09, 2004",
        "title": "Hampden-Sydney College Commencement",
        "summary": "President Bortz; distinguished members of the faculty and board of trustees; proud, satisfied — and probably relieved — parents; guests; and — most importantly, of course — members of the Hampden-Sydney Class of 2004: thank you for your welcome and for the privilege of joining you on this memorable day.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040509",
        "content": "President Bortz; distinguished members of the faculty and board of trustees; proud, satisfied — and probably relieved — parents; guests; and — most importantly, of course — members of the Hampden-Sydney Class of 2004: thank you for your welcome and for the privilege of joining you on this memorable day. An especially emphatic thank-you to all of the mothers here today who are sharing their special day with us. I last attended a Hampden-Sydney commencement in 1997 when my son Chris graduated. I know that the parents of the young men we are about to recognize will relish this occasion just as Margaret and I did several years ago.\n\nMuch has changed since that commencement day in 1997. That observation is at once obvious and quite substantive. In the late spring of 1997, we were at peace, or at least most Americans thought we were. The economy was doing extraordinarily well. Gross domestic product, which is the best measure of overall American economic activity, was growing at a healthy pace. After rising to alarming levels 17 or 18 years earlier, the inflation rate had declined to only about 2 percent. Partly because of this, interest rates had declined to levels not seen since the 1960s.\n\nOf perhaps greatest interest to the class of 1997, though, the job market in 1997 was very tight and getting tighter. The unemployment rate was at about 5 percent and headed downward to a bottom below 4 percent a few years later, and our business contacts at the Federal Reserve kept telling us how difficult it was to find workers, especially skilled workers. In this economic environment, the class of 1997 could look forward to finding jobs readily. Indeed, the main problem for many graduates that year would be choosing among several attractive opportunities.\n\nAs we reflect on events since 1997, I am reminded of Bob Seger's line in one of his songs where he says that he \"…wished he didn't know now what he didn't know then.\" The seven years since 1997 have been at times a stormy passage. They included a day — January 1, 2000 — that was anticipated with much anxiety but passed smoothly. They included another day — September 11, 2001 — that was not anticipated but, sorrowfully, was one of the darkest days in American history — a day that made it clear to all Americans that the complacency about our national security encouraged by the collapse of the Soviet Union was not appropriate.\n\nAt a much less damaging but nonetheless challenging level, the economy began to weaken in the middle of the year 2000, and has not yet regained its full potential strength consistent with price stability. While 1997 was one of several consecutive favorable years for the economy, there was also building in financial markets throughout the late 1990s an exuberance — you could even call it an \"irrational exuberance\" if you were so inclined — that eventually helped push business investment, especially in high technology equipment and facilities, several steps too far. This at least moderate investment bubble helped precipitate the downturn in the economy in 2001 from which we are still recovering.\n\nUntil recently, the recovery from the 2001 recession has lacked balance. Of special concern, while GDP growth accelerated nicely in the second half of last year, job growth lagged. I am sure this sluggish job growth has been a concern for the class of 2004 and your families. In the last several weeks, there have been encouraging signs of stronger overall business activity and, happily, a sharp pickup in job growth. Even so, entering the workplace will probably be at least a little more challenging for the class of 2004 than it was for the class of 1997.\n\nAt this point many of you may well be asking yourselves why the College invited a downbeat practitioner of what Parson Malthus called \"the dismal science\" to address this celebration. Let me assure you that while I think it may still take a little longer for the economy to regain its full momentum, far from pessimistic, I am enormously optimistic about the future and your prospects in the years ahead. Many people, even if they aren't outright pessimists, are suspicious of optimism. I once heard a skeptic define an optimist as the passenger who thought the Titanic was stopping in the middle of the ocean, in the middle of the night, to take on a fresh load of ice.\n\nBut I am optimistic about your prospects nonetheless. For 20 years between the mid-70s and the mid-90s, productivity in the American economy — the quantity of goods or the volume of services an American worker can produce in an hour — grew at about a 1½ percent annual rate. Since then, productivity has grown at a 3¼ percent rate. And there is an excellent chance that productivity growth will remain high going forward given the advances in technology in recent years and the continuing absorption of these technologies by American businesses — by corporations, to be sure, but increasingly by smaller businesses and self-employed professionals as well. This may appear to be an unremarkable comparison of dry statistics, but it is hugely important. If productivity grows at its past century average of 2 percent over the first 15 years of your careers, GDP per capita will be about 8 percent higher in 2020 than if growth were to revert to the lower mid-70s to mid-90s rate I cited earlier. And if it grows at its recent rate of about 3 percent, per capita GDP will be 25 percent higher. Growth at these rates would mean many more jobs and better jobs. More broadly, it would mean greater opportunity for each and every member of this class to attain economic success and satisfaction.\n\nBeyond economics, however, we are reminded daily of the risks America faces in the Middle East, Northeast Asia, and elsewhere in the world. It is indeed hard to be optimistic about prospects in the global arena if one watches CNN for an hour or so. I do not underestimate the dangers or the challenges, but our country has confronted equally serious threats in the past and prevailed. And just when we might be tempted to become discouraged, we hear about Pat Tillman. We were saddened by Corporal Tillman's untimely death, but his decisions and his actions, even prior to his ultimate sacrifice, affirmed that our most fundamental national values are alive and healthy. That affirmation lifts my spirit. And it makes me confident that we will weather these present international storms as we have weathered so many before. For this reason, among others, I am truly optimistic about your prospects, on grounds that transcend narrow economic considerations.\n\nI know that many of you are assuming that you have finished with homework, at least for a while, but I have one more assignment for you. The assignment will take much time and effort to complete, but it is a required assignment that you must complete if my optimism about your prospects is to be validated in the years ahead. The assignment is to address, more forthrightly and effectively than my generation has, the major challenges in the realm of public policy that, if not attended to, could undermine our economy and strain our social fabric. There are a number of these challenges, and I will mention two that concern me from my particular perspective as an economic policymaker.\n\nThe first is the federal budget deficit. I am not, frankly, terribly concerned by the present level of the deficit, since the economy is still operating well below its potential level despite the stronger growth of GDP and employment of late. What worries me, instead, is the prospective deficit a few years down the road when the baby boomers begin to retire and strain first the Medicare program and, later, the Social Security program.\n\nWhy should this matter to you here today? It matters because deficits are a symptom of substantial federal demands on the nation's economic resources. While the federal government does invest some of its resources in projects that are clearly in the public interest, when one cuts through the rhetoric, the bottom line is that at some point budget deficits reduce overall investment in the economy and hence reduce longer-term potential growth. Consequently, if they continue to build, they will diminish the longer-term improvement in living standards that you can expect for yourself and for your children.\n\nThe other issue I want to address is the growing disparity of income and wealth across American households and families, which will surely diminish our society's cohesion if the trend continues. I am well aware of all the caveats here. It is true that many people move up from lower-income categories to higher-income categories over their lifetimes. But many do not and the disparities continue to widen. There is much discussion of this trend, the risk it presents, and alternative approaches to correcting it. To me the best resolution seems obvious: much more robust educational opportunities for our young people — especially in lower-income neighborhoods — and for older adults as well. The key word here is \"robust,\" by which I mean effective schools and other programs that truly educate and prepare people to add greater value to the economy and earn higher real incomes in doing so. The need for significantly improved educational opportunities for all of our citizens is hardly late-breaking news. But this pressing need can't be stressed too often, especially in an era when rapid advances in technology are raising the skill requirements for more and more jobs. In my view, addressing the weaknesses in our educational system ranks close to the war on terrorism as an urgent national priority.\n\nThose are the assignments I have for you. You must either complete them yourselves through direct hands-on involvement — an option I hope many of you will choose — or ensure that your elected national, state and local representatives do it on pain of losing the next election. Winston Churchill once said that \"Sometimes it is not good enough to do your best; you have to do what's required.\" I think that remark applies in this case. Hampden-Sydney men have been part of the resolutions of compelling national challenges conspicuously and continuously since the American Revolution. I am confident that the class of 2004 will further enrich this distinguished and honorable tradition.\n\nI join the College and all the families and guests gathered here this afternoon in wishing each member of the class of 2004 a safe and satisfying journey through the years ahead."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "May 06, 2004",
        "title": "Competition in Banking: Achieving the Right Balance",
        "summary": "It is a pleasure to be with you this morning. The theme of this session is “How Banks Compete.” I want to develop a variation on this theme and consider how the intensity of competition in banking has increased over the years, and some of the challenges this change presents.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040506",
        "content": "It is a pleasure to be with you this morning. The theme of this session is “How Banks Compete.” I want to develop a variation on this theme and consider how the intensity of competition in banking has increased over the years, and some of the challenges this change presents.\n\nIn the 33 years I have worked at the Richmond Fed banking has changed immensely. A salient feature of this change — perhaps the single most important feature — has been expanded competition. Today Chicago banks, for example, can own branches in any state, pay market-determined interest rates on deposits and charge market-determined rates on loans, and offer a continuum of financial products to their customers. Twenty years ago all of these powers were restricted. As regulatory reforms have eased the constraints that previously held banking competition in check, the industry has become more efficient and consumers now enjoy far wider choices.\n\nWhile such regulatory changes are certainly welcome, they have made the job of the bank supervisor more difficult. Today’s marketplace demands that banks take advantage of every profit opportunity. This is appropriate, and drives much banking innovation and efforts to improve operational efficiency. Nonetheless, given the presence of the financial safety net, competitive pressures also may induce banks to act in ways that distort markets, degrade the safety and soundness of the banking system, and put taxpayers at risk. Actions taken by savings and loan companies during the 1980s provide the most notorious example of such behavior. The obvious implication is that bank supervisors — aware of the greater incentive to take advantage of the safety net — must be far more diligent now than at any time in the past.\n\nBefore the Great Depression, restrictions on banks were few and government guarantees were minimal. Consequently, banks were free to compete aggressively but enjoyed little in the way of a safety net to protect depositors in case of bank failure. Following the widespread failures of the 1920s and early 1930s, as you know, legislators established a safety net in the form of deposit insurance. At the same time, they imposed tight restrictions on banks’ ability to compete, which limited the opportunity to take inappropriate advantage of safety net guarantees.\n\nWhen I came to work for the Richmond Fed in 1970 the banking system was operating in a regulatory structure largely unchanged since the Depression. Beginning in the late 1970s, however, shifts in economic conditions and in the financial marketplace forced the removal of many of the most severe restrictions. As a result, banks can now compete more aggressively, and the banking industry is far more efficient today than it was. But while banks now compete vigorously, and have every reason to take advantage of profit opportunities the safety net might afford, the net remains as wide as ever. An examination of events leading to the rejection of the earlier restrictions, and the resulting growth in pressure to take advantage of the safety net, is key to identifying changes that can improve the regulatory environment going forward.\n\nA prominent example of restrictions established during the Depression were Regulation Q ceilings on deposit interest rates. These rules, put in place in 1933, gave the Federal Reserve the authority to set limits on the deposit rates paid by all banks, thereby preventing banks from competing for deposits on the basis of price, at least above the ceilings. The fact is, of course, that banks continued to compete, though in a highly inefficient manner — by offering “free” banking services, and in some cases merchandise premiums such as toasters, in lieu of interest payments.\n\nRising inflation during the late 1970s and early 1980s, drove up market rates of interest and made restrictions unsustainable. Nonbank financial institutions not subject to Regulation Q ceilings emerged and began paying market rates, rates much higher than those paid by Regulation Q-inhibited banks. Money market mutual funds were one of the important nonbank competitors. Legislators faced a dilemma: either impose Regulation Q ceilings on nonbank financial institutions, or remove them from banks. Otherwise, banks, unable to provide sufficient free services to match the high interest payments made by nonbanks, would quickly lose depositors and shrink. Legislators chose to remove the ceilings, and phased them out over the first half of the 1980s.\n\nWith the removal of Regulation Q ceilings, most interest rates are now set in the market, eliminating inefficient efforts to end-run interest rate restrictions. These restrictions were not only costly to skirt, they meant competition was held in check to some degree. Their removal heightened competition.\n\nDuring the 1970s, and before, in-state and interstate branching was limited or prohibited by state and federal laws. But improvements in information technology created an environment in which branching restrictions were untenable. Under pressure from banks, which perceived growing cost advantages from operating large branch networks, and in line with the general trend toward deregulation in many industries, many states dropped in-state restrictions in the mid-1980s and passed laws allowing regional interstate banking. Ultimately federal legislation — the 1994 Riegle-Neal Act — allowed nationwide interstate branching.\n\nThe elimination of branching restrictions and the resulting branch expansion leaves today’s consumer with much wider choices, and opens local banking markets to competition from a much wider array of banks. Banks can now operate largely without regard to state boundaries and have responded to this freedom by expanding the number of branches at a much faster rate than the rate of population growth.\n\nWhile the removal of branching restrictions has certainly produced a more competitive banking environment, it has also enabled the extraordinary consolidation in the banking industry we are all familiar with, and the transition has at times been troublesome for customers — especially small businesses accustomed to dealing with locally owned and managed banks. In some cases small business owners, once able to borrow with little more than a handshake, are now required to submit extensive financial statements for evaluation at the bank’s corporate headquarters.\n\nAmerican markets, however, have a wonderful way of adjusting effectively to these kinds of developments. Consequently, as consolidation has proceeded, new local banks have been formed, and existing community banks have expanded to meet the demand for specialized small business loans. Moreover, the largest banks have endeavored to appeal to small business borrowers by granting local loan officers substantial autonomy to make loan decisions and tailor products to meet local conditions.\n\nConsolidation, of course, though beneficial to both banks and customers in many respects, creates new and tougher responsibilities for bank supervisors. Guarding against excessive risk-taking, the major goal of bank supervision, is far more difficult when supervisors face large complex banking organizations — and large organizations now account for an expanded share of all banking assets due to consolidation. Because today’s financial marketplace features instruments that are quite complex, and the largest banks are heavily involved in trading these instruments, the opportunity for banks to take on risks they may not completely understand is significant. When traditional lending accounted for most of banks’ income the danger was far lower. The increased complexity forces supervisory agencies to recruit more highly skilled, and therefore more highly paid, examiners.\n\nBeyond the removal of Regulation Q ceilings and branching restrictions, during the 1980s banks perceived opportunities to leverage their capabilities honed in banking markets by entering complementary financial businesses such as investment banking and insurance. They found ways to enter these businesses via limited openings in the Glass-Steagall and Bank Holding Company Acts. The Glass-Steagall and Bank Holding Company Act prohibitions were finally dismantled by the Gramm-Leach-Bliley Act in 1999.\n\nThrough the 1980s and 1990s banks gained much new competitive flexibility as Regulation Q ceilings, branching restrictions, and prohibitions on securities and insurance activities in banking companies eased. The dismantling of all these barriers has meant rapid change in the business of banking, and created a more efficient and competitive industry to the great benefit of bank customers. Because of the important customer benefits, few would wish to return to the highly regulated banking industry of the past. In fact, a restoration of strict price, geographic, and product regulations would be impossible in a world with so many alternative providers of banking products. At the same time, however, the flexibility to compete confronts banks with both greater pressures and greater opportunities to exploit the financial safety net.\n\nCompetition naturally creates incentives to make the most of profit opportunities wherever they exist, including opportunities that exploit features of the financial safety net for profit. These efforts may benefit individual banks; they have the potential, however, to weaken our overall financial system and put taxpayers at risk.\n\nFor example, an individual bank may determine that it can take on a little extra risk in its lending or trading activities, and hence increase revenues, without causing its deposit insurance premium to rise. In a highly competitive market, in which customers must be paid a competitive rate of interest and shareholders demand strong returns quarter after quarter, a bank that identifies such a profit opportunity is likely to grab it. While expanding risk would normally cause a firm’s creditors to demand an offsetting increase in debt payments, insured depositors are not particularly concerned about a bank’s risk profile and typically do not demand higher interest payments. We are all well aware of the moral hazard in this situation.\n\nBut if one bank profits from such an expansion of risk, others will follow suit. Eventually, the advantage for individual banks will be competed away, flowing instead to bank customers, and banks will gain little from the effort. The initial increase in bank revenues from adding riskier activities quickly dissipates as interest rates on loans or fees from trading activities are driven down. Meanwhile, the banking industry as a whole will have made loans or engaged in trades providing a return that is insufficient to balance the risk, which will reduce financial market efficiency. At the same time, taxpayers will be exposed to risks for which they are not adequately compensated by deposit insurance premiums. Greater competitive freedom and the safety net will have, so to speak, collided.\n\nBanking institutions can exploit the safety net in a number of ways. The actions of troubled S&Ls during the 1980s, of course, immediately come to mind in this regard. At the same time that inflation-induced financial management challenges were arising in the thrift industry, all depositories, including troubled S&Ls, were freed of Regulation Q ceilings on deposit interest rates. Further, S&Ls were granted enlarged lending and investment powers. These S&Ls responded by using their newly won freedom to offer market interest rates to compete — and compete aggressively — for insured deposit funding. At the same time, they engaged in forms of lending with which they were largely unfamiliar, and purchased risky investment securities.\n\nIn hindsight it appears that some S&L managers were engaging in fraud. Still, many were simply responding to the incentives of a competitive marketplace juxtaposed with a financial safety net. Managers of troubled S&Ls knew that if they did not undertake aggressive action their institutions were likely to fail. Consequently, some took assertive and in some cases excessive risks, betting on their one chance for recovery. The point here, of course, is that without deposit insurance, such risk taking almost certainly would have been impossible. Uninsured creditors are typically unwilling to advance new funds to seriously troubled firms since they know the firms may employ them in risky investments — at least without tight controls. Insured depositors, however, have no compelling reason to care.\n\nUltimately this exploitation of the safety net cost consumers more than $100 billion. Perhaps equally importantly, S&L activities almost certainly distorted financial markets by funneling funds to unworthy business projects.\n\nThe S&L debacle provides an example of how more robust banking competition in the presence of a financial safety net can produce concrete and measurable costs, at least in terms of losses borne by taxpayers. Other exposures impose costs that are more difficult to measure. One example involves the ongoing consolidation in the banking industry, which — again — is a product of deregulation and increased competition in banking markets. Continuing consolidation may well expand the set of banking assets in institutions that are believed to be too big to fail. Indeed, the prospect of becoming too big to fail could reinforce incentives for further consolidation. Certainly, there are strong efficiency justifications for consolidation, but the potential role of the safety net should not be ignored.\n\nMost banking analysts would agree that depositors and creditors of the largest banks are more likely to be protected in the event of financial troubles than their counterparts in small banks. It is hard to imagine the systemic risk provisions of FDICIA applying in practice to small banks, yet the provisions conceivably could be applied if one of the largest banks became troubled. As a result, large banks are likely to have a funding advantage, other things equal, over smaller banks, and consolidation could be inappropriately encouraged for this reason. In a competitive market in which banks compete aggressively for funding and loans, bank managers who do not exploit this competitive advantage are likely to be ousted by managers who will.\n\nHere, then, is another example of a potential reduction in the efficiency of the financial marketplace produced by the juxtaposition of the government safety net and competitive pressures. Further, the distortion may have increased with consolidation, since more banking industry assets are now held by the very largest banks: consolidation has stretched the implicit government safety net under a greater percentage of the nation’s banking resources.\n\nWhile banking has been deregulated along a number of dimensions, one remaining stricture on the powers of banking companies is the wall between banking and commerce: in the U.S. banks may not conduct nonfinancial activities nor may they affiliate with firms that do. Over the last 10 years a number of observers — and some members of Congress — have proposed dropping this restriction.\n\nThe preceding discussion, however, points to a danger beyond the risks usually associated with the proposal. When a commercial firm that is affiliated with a bank suffers losses, there are circumstances where it may be possible to reduce the holding company’s losses by shifting them to the bank, and potentially on to the FDIC. One would normally expect such shifts to be prevented by the bank’s creditors. But because a large portion of the typical bank’s creditors are insured, shifts are more likely. Since investors would likely recognize this advantage of affiliation with banks, firms so affiliated could well have a funding cost advantage, which — again — could interfere with efficient resource allocation. The point here is that the affiliations would be driven by yet another intensification of competition affecting banks.\n\nWhat is the appropriate supervisory response to intense competition in the presence of a safety net? How do supervisors achieve a balance — fostering the benefits of competition while preventing exploitation of the safety net? As I have already noted, few policymakers advocate a return to tight regulatory controls and severely restricted competition. Part of the answer is already in place, at least since the passage of FDICIA: careful monitoring of banks and prompt resolution of those that become troubled. Such a response to the emerging S&L problems in the 1980s would almost certainly have reduced taxpayer losses. Additionally, supervisors are working to strengthen and modernize capital requirements through changes proposed in Basel II. And supervisors and legislators have been appropriately cautious about loosening the restraints on combining banking and commerce.\n\nThe risks that arise, however, because of the possibility that a very large bank might become troubled some day, remain in place. The fear of wider financial difficulties if supervisors quickly close such a bank and impose losses on creditors and uninsured depositors could lead supervisors to defer decisive, but arguably necessary, action. Economists have developed a number of promising proposals aimed at increasing the likelihood that losses might be imposed on uninsured depositors and creditors, which of course would reduce moral hazard. One prominent example is the coinsurance plan advanced by my colleague Gary Stern, president of the Minneapolis Fed, which would have supervisors provide some protection to uninsured stakeholders, but — with certainty — less than the full amount of their losses. A related idea involves requiring banks to increase their reliance on subordinated debt, the holders of which seem less likely to be bailed out in a crisis. While these proposals could weaken the perception that supervisors would make uninsured depositors and creditors whole, their effectiveness would ultimately depend on the credibility of the supervisors’ pre-commitment. In the absence of this credibility, the behavior of uninsured depositors and creditors is not likely to be influenced by the implementation of these proposals.\n\nSo how do supervisors establish credibility with uninsured depositors and creditors? It seems to me that the solution here is the one the Federal Reserve employed in the 1980s in the monetary policy arena to overcome inflation. In the 1970s the Fed allowed inflation rates to rise for extended periods before acting — often not very effectively — to contain it. Beginning in 1979, however, the Fed began to give greater weight to achieving price stability. The Fed brought the inflation rate down over a period of years and then kept it down. In doing so it built and eventually established its inflation-fighting credibility and convinced financial markets that it would not allow inflation to re-emerge.\n\nSimilarly, promptly resolving large, troubled banks and imposing costs on uninsured creditors, even at the risk of some short-term financial disruption, is in my view the only means of eliminating the market’s perception that large banks will receive special treatment should they become troubled. Here too, it may be necessary to build credibility over time, in this case through a series of actions that respect the principle of imposing costs on uninsured creditors to encourage market discipline. Supervisors have few opportunities to prove themselves — thankfully — since serious financial troubles at large banks are infrequent, or at least have been for the last decade. Situations could arise, however, where supervisors are asked to intervene on behalf of a troubled financial institution that is not among the largest, but nevertheless large enough to raise concerns of financial disruption. Imposing costs on uninsured creditors in these cases could be useful steps in building full supervisor credibility, and these opportunities obviously should be taken advantage of when they arise. In any case, until supervisors demonstrate their willingness to impose at least some losses on uninsured creditors, financial market outcomes will continue to be distorted to some degree.\n\nOf course, supervisory efforts to close troubled banks are subject to the will of Congress. Legislative action played a prominent role in the S&L crisis of the 1980s, and had the overall effect of delaying the closing of troubled S&Ls and increasing the ultimate cost to taxpayers. The passage of FDICIA, however, indicated clearly — and encouragingly — Congress’ intent to strengthen supervisor credibility in the future.\n\n In sum, over the last 30 years regulatory restraints on competition in banking have been reduced in a number of ways; I have discussed several. In response, the industry has become more efficient, which has benefited consumers and businesses significantly. Consolidation resulting from the increased competition has also led to efficiency gains as banks have responded to the declining costs of managing large enterprises. Yet as banks have been freed to compete more aggressively, pressure has increased to exploit the opportunities for profit that the financial safety net provides. Exploitation of the safety net reduces efficiency and can impose large costs on taxpayers. Congress reduced this risk when it passed FDICIA, so that the widespread abuse of the safety net that occurred during the S&L debacle is unlikely to be repeated. Still, the Act’s systemic risk provision leaves open the possibility of special treatment of the largest banking institutions and therefore an opportunity for these banks to exploit the net. In my view, confronting this continuing “too big to fail” challenge — an unintended consequence of deregulation and increased competition — should be a high priority on the banking agenda."
    },
    {
        "speaker": "J. Alfred Broaddus",
        "year": "2004",
        "date": "January 16, 2004",
        "title": "The Economic Outlook for 2004",
        "summary": "It's a pleasure to be back with you once again. I don't know exactly how many years you've honored me by inviting me back, but it's an appreciable number, and I always enjoy being with you. I guess I should say most of the time.",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2004/broaddus_speech_20040116",
        "content": "It's a pleasure to be back with you once again. I don't know exactly how many years you've honored me by inviting me back, but it's an appreciable number, and I always enjoy being with you. I guess I should say most of the time. Some of you probably recall my appearance here a year ago. That wasn't much fun for either me or you, because I had the flu or a reasonable facsimile thereof. I was taking a bunch of medicines, which made me sleepy and even a little more confused than I usually am. So I was concerned that I might forget what I was supposed to be talking about and start talking about something like college basketball. And you had to listen to a lot of coughing and congestion. You were very patient, which I greatly appreciated, and I'll try to do better this year. Learning from last year, this year I planned ahead and did the flu early.\n\nIn any case, I am pretty confident that you will enjoy my talk this year more than the one I gave last year for more fundamental reasons than my better health and voice. Last year the economy was recovering from the 2001 recession, but so slowly most people couldn't feel it. This year we clearly still have a way to go before the recovery will be complete, and there are still risks in the outlook. But by and large, the picture is considerably brighter today than it was a year ago. While current economic prospects are not risk free — they never are — I don't think many would deny that compared to the outlook at this time a year ago, things look pretty good, as I'll indicate in more detail in a minute.\n\nThe format I've used in the past has seemed to work pretty well, so I'll use it once again if that's okay: a quick look backward, a look into the future, and a few closing remarks about Fed monetary policy.\n\nFollowing my usual practice, the first thing I did in preparing for this talk was to go back and look at the outlook I presented for 2003 at this event last year. There is always the remote possibility that somebody here this morning might remember what I said last year and confront me with it. When I reviewed the forecast I presented last year, however, it actually looked pretty good. (Incidentally, I take no credit for that. What I summarized last year was the so-called \"Blue Chip\" consensus forecast of about 50 private forecasters, which I will do again this year. I'm a policymaker, and therefore, like you, a consumer rather than a producer of forecasts. And the Blue Chip consensus has as good a record as any other composite forecast I'm aware of.)\n\nLet me briefly recall where we were a year ago. As I said a minute ago, the economy had been recovering from the 2001 recession, but ever so slowly. Real GDP grew only 2½ percent in 2002. Employment actually declined by close to a half-million jobs that year. A not insignificant part of that decline was in the manufacturing sector right here in the Fifth Federal Reserve District, especially the southern half of the District from Southside Virginia down through South Carolina. Moreover, growth in the economy nationally was actually slowing as the year ended, partly because business investment in new plant and equipment was very sluggish, as many businesses were feeling the fallout from Enron, WorldCom and the rest of the corporate governance scandal, and the continued decline in the stock market. Whatever economic forecasters may have thought, there wasn't much optimism about the outlook among ordinary American business people and households this time last year; indeed, there were plenty of people who were convinced that the economy was about to drop back into recession. More generally, most Americans were highly uncertain about prospects for the economy, especially with the prospect of war in Iraq increasing.\n\nAgainst this background, the consensus forecast I delivered last year sounded pretty optimistic. As I went through it here I remember some of you looking at me as though maybe I wasn't playing with a full deck. The forecast called for continued slow growth in the first half of 2003, due mainly to the Iraq-related uncertainty I just noted. It called for growth to accelerate, however, in the second half on the assumption that some kind of resolution of the situation in Iraq would be forthcoming. Beyond Iraq, the idea was that continued fiscal stimulus from the tax cuts enacted in 2001 and prospective further tax cuts in 2003, along with continued highly stimulative monetary policy from the Fed, and the historically low interest rates implied by this policy, would sustain the extraordinary strength in housing and the impressive firmness in consumer spending that had persisted through the first year of the recovery despite weakness elsewhere in the economy. Then, as the uncertainty regarding Iraq diminished, the fallout from the corporate governance problems receded, and excess capacity gradually diminished, businesses would shed at least some of their caution and commit to new investment in equipment and software as the year progressed. (The implicit assumption, obviously, was that whatever operation was undertaken in Iraq would succeed.) The forecast did not call for anything approaching boom conditions, or even the relatively rapid growth rates that typically characterize the early stages of business recoveries and expansions, just a moderate acceleration from a 2 to 2½ percent growth pace in the first half of the year to a 3½ to 4 percent pace in the second half.\n\nWell, with 2003 now history, we know that, while the economy hasn't followed this script precisely — it never does — it has followed its broad profile remarkably closely. GDP grew at only a 2 percent rate in the first quarter in the run-up to the action in Iraq, and even after the successful completion of the initial stage of the operation, most people did not expect much improvement in the second quarter. As it turned out, growth accelerated moderately to a 3 percent rate in the quarter, an earlier acceleration than anticipated. Housing and consumer spending remained firm in the quarter. And after declining early in the year, business spending on equipment and software turned up, reinforced by a healthy, productivity-driven increase in business profits and favorable financial conditions in the business sector. Then, in the third quarter, of course, growth accelerated sharply further to an 8¼ percent pace according to the latest estimate. Powered by further tax cuts, which went into effect at mid-year, consumer spending grew at an exceptionally strong 6.9 percent rate in the quarter — outlays of cars and other durable goods were especially robust. And most importantly, business spending on equipment and software accelerated to almost a 17½ percent annual rate, which was encouraging evidence of increased business confidence in the expansion's staying power. Finally — last but not least — despite outsized increases in productivity in the second and third quarters, employment finally began to increase in the third quarter after many consecutive months of job losses. Non-farm payroll employment rose by 277 thousand jobs between July and the end of November. That's not strong job growth by any means, but at least the recovery was no longer \"jobless.\"\n\nBefore I turn to 2004 and the outlook, let me make just a few remarks about some of the latest monthly economic reports. We won't get the initial report on GDP growth in the final, fourth quarter of 2003 until later this month. But the recent monthly data, which includes a fair amount of information for the month of December as well as October and November, are giving us a reasonably clear picture of what that report may look like when it is released. Some of the data are a little disappointing — in one case more than a little disappointing. Consumer confidence declined marginally in December from November according to the Conference Board index. Elsewhere, both new and existing home sales declined in November for the second consecutive month. And perhaps most importantly, new factory orders for non-defense capital goods excluding aircraft, which are a key leading indicator of business spending on new equipment and software, declined fairly sharply in November. But these orders are volatile month-to-month, and they had increased at a healthy pace in September and October. And while home sales have declined, they have declined only modestly from very high levels.\n\nThe one definitely disappointing recent report was the job market report for December released last Friday. As you probably saw, the unemployment rate dropped a couple of ticks, from 5.9 percent to 5.7 percent. But that decline was apparently due mainly to workers leaving the labor force because they haven't been able to find jobs and are discouraged. In other words, the decline in unemployment was more a statistical quirk that reflected the way the rate is calculated than a meaningful improvement in labor market conditions. Moreover, total nonfarm payroll employment rose by only 1,000 jobs in the month — far fewer than expected given the apparent acceleration in economic activity recently. Also, average hours worked per week were down. It appears from this report that, at least in December, many companies were still able to meet increased demand for their products by increasing productivity rather than by recalling laid-off workers and hiring new workers. So the December job report — which many had expected to increase optimism about the outlook — was a bit of a bummer.\n\nBeyond this, though, much of the latest data has been encouraging. We have only incomplete information at this point on consumer spending in the December holiday period. But both total consumer outlays for goods and services and household disposable income held up better than anticipated in October and November. They had been expected to decelerate more than they did after their outsized increases in the third quarter. Further, there is now clear evidence of improvement in the manufacturing sector of the economy. The Fed's index of factory output rose at a solid pace in each of the three months through November, and it has not declined since last May. Moreover, the Institute for Supply Management's index of manufacturing activity — a reasonably reliable indicator of factory sector conditions — has risen sharply of late, and hit its highest level in 20 years in December. This is not to deny that there is still substantial weakness in some manufacturing industries. As the textile and furniture workers in this region who are still laid off will quickly tell you, they are still in a recession. But nationally, the manufacturing sector as a whole, including high-tech as well as low-tech industries, is doing better. Finally, not all recent information on labor market conditions has been disappointing. Initial claims for unemployment insurance have been declining steadily for several months, and employment of temporary workers — regarded by many as a precursor of trends in permanent employment — has risen.\n\nOkay. Now what? Where do we go from here, in 2004? To cut to the chase, the latest Blue Chip consensus forecast for 2004 calls for GDP growth to continue at about a 4 percent rate this year. Consumer spending and housing activity are expected to moderate considerably from their surges last fall. But they're expected to be well maintained by five things: (1) steady growth in disposable household income; (2) the positive effect of the stock market rebound on household wealth and confidence; (3) the lingering impact of last summer's tax cuts, especially in the form of sizeable tax refunds in the first half of the year; (4) continued low interest rates — including mortgage rates and other long-term interest rates; and (5) continued attractive new car sales incentive programs. Perhaps most importantly, however, business spending on equipment and software, which, as I reported earlier, finally showed improvement in the middle of last year, is expected to continue to improve in 2004, particularly investments in computing and other high-tech equipment. Business confidence in the durability of the expansion has increased noticeably of late. I hear this message clearly in the comments I get personally from many of my business contacts, and of course it appears that the negative drag of the fallout from the corporate governance scandals of last year seems now to have waned. Moreover, financial conditions are very conducive currently to increased investment. Profits and cash flow are rising for many corporations and other businesses, enabling internal financing of many outlays, and external financing is readily available for worthy projects. Further, longer-term interest rates — again — are still quite low, and risk spreads on lower-rated credits have been narrowing for some time.\n\nThese, then, are the broad contours of the consensus outlook for 2004 nationally. But as we all know, in the economy as in life generally, things don't always turn out the way one might expect. And that's certainly true of economic forecasts. There are always upside and downside risks of error in any forecast, and that's the case here.\n\nOn the one hand, growth could be less robust than in the forecast. The key point here, of course, is the continuing softness in the job market, underlined by the disappointing December jobs reports I summarized a minute ago. To be sure, as I said earlier, labor market conditions have improved since the middle of last year. But the growth in jobs over this period has been below the trend growth in the labor force, and hence below the rate of increase necessary to bring unemployment down materially and keep it down over time. Labor productivity has been growing extraordinarily strongly recently. Strong productivity growth is highly desirable for the long term. But in the near term, continued robust productivity growth could retard job growth, and sluggish job growth — in turn — could put a damper on the expansion. Weak job growth has a particularly negative effect on consumer spending, since it erodes the confidence of many households in their future financial security. Indeed, the subpar job growth through November may be one reason for the drop in consumer confidence last month I noted earlier. So the economy could conceivably grow less strongly this year than the consensus projection, as a result, ironically, of the negative near-term impact of high productivity growth on jobs and the negative impact of sluggish job growth, in turn, on the aggregate demand for goods and services. On the other hand, the economy could grow more rapidly than the consensus forecast is projecting. Interest rates are still very low, and the latest round of fiscal stimulus could have larger lingering effects than expected. Moreover, the apparent upturn in expectations and confidence on the part of business decision-makers could easily lead to stronger than anticipated business investment. In addition to the increased outlays on equipment and software I've already discussed, inventories are very low in many industries, even taking account of the long-term reduction in inventory-sales ratios brought about by just-in-time inventory management practices. Consequently, increased production to rebuild inventories is another potential development that could produce stronger GDP growth this year than the consensus projects.\n\nI recognize that there's a lot of \"on the one hand this\" and \"on the other hand that\" in what I just said. But that's the way it is with economics and economic forecasting. The other day I got on the elevator at our Bank to go from my office to the cafeteria several floors below. I pushed the button and the elevator promptly started descending. It stopped, though, on the floor where our economic research unit is housed, and about six of our economists got on. The doors closed, but this time nothing happened. The elevator just sat there. I concluded that, with so many economists on board, it was confused.\n\nBottom line: I think the consensus forecast — again about a 4 percent increase in GDP this year — is plausible. For what it's worth, I personally think we'll get a stronger outcome, where my instinct is based in part on what my business contacts have been telling me, but also on the increasing evidence of growing momentum in the economy in much of the recent economic data.\n\nLet me turn now to a few closing comments about Fed monetary policy. If we want to help ensure that the actual behavior of the economy in 2004 is reasonably close to the relatively favorable consensus forecast I just went over, we have to get monetary policy right. And in this regard, it is important to keep in mind that, despite the popular tendency to think that the Fed can fine tune a lot of things in the economy, in reality the main thing we can do reliably and consistently with monetary policy is to control the general level of prices in the economy, or, stated equivalently, stabilize the purchasing power of our money.\n\nWith this in mind, to put things in perspective, we spent close to two decades struggling to reduce inflation from the double-digit levels it reached in the late '70s and early '80s. Those of you who've attended these meetings for awhile will recall that I spent a lot of time in the past preaching to you about the crucial need for the Fed to reduce inflation and restore its credibility as an inflation fighter, and by the mid-1990's, we had succeeded in bringing the inflation rate down to the 2 percent range. This was a major achievement for monetary policy. By reducing risk in the economy and fostering a marked decline in long-term interest rates, it almost certainly contributed materially to the economy's strong performance in the second half of that decade. As the economy softened, however, in the second half of 2000 and through the 2001 recession, inflation decelerated further to the 1½ to 2 percent range as measured by the core personal consumption expenditures index, and most recently has declined to about 1 percent. Indeed, the core personal consumption expenditures index — thought by many to be the most reliable inflation gauge currently — has increased just 0.8 percent over the last 12 months. That's the lowest U.S. inflation rate in over 40 years. Moreover, since there's about a half percentage point upward bias in this index, the \"true,\" underlying rate is probably somewhat below 0.5 percent at an annual rate.\n\nNow, despite this quite striking additional recent disinflation, not many people who monitor the economy closely are currently very worried about further disinflation. On the contrary, with real economic activity now turning up strongly, the more prevalent concern seems to be that inflation may return fairly soon, and that the Fed will have to react to this — or maybe even act early to pre-empt it — by raising interest rates: more specifically, by raising the so-called federal funds rate, the short-term interest rate we control in conducting routine daily monetary policy operations. Actually, these days, we don't have to guess what financial market professionals think the Fed will do with policy. One can observe these policy expectations directly by following the growing market in fed funds futures contracts. If you've been doing this recently, you know that, a few weeks ago, when the acceleration in the economy first became apparent, these markets were pricing in a Fed policy tightening as early as a few weeks from right now. Currently, the market appears to expect the initial tightening to occur later, in the second half of the year.\n\nLet me emphasize that, even though I'm a participant in the Fed's FOMC policy meetings, I really have no better idea what we ultimately will do with policy this year than others. I will say — and here I'm speaking strictly for myself — that I do not expect a material increase in inflation this year, despite the current acceleration in demand and overall economic activity. Obviously I can't rule out the possibility of an upturn in inflation. If the economy accelerates further and moves back into the kind of boom conditions it manifested in the late '90s — much stronger growth than in the consensus projection, and sharply rising stock and other asset prices — inflation could reverse course and begin to creep up this year. Again, I can't rule this out; but I believe the probability of this scenario is low. I think it's much more likely that inflation will remain low this year. The unemployment rate is still relatively high, so there's still appreciable slack in labor markets. There's also substantial excess capacity in a number of industries, and with productivity growing rapidly, unit labor costs have been declining most recently. Unit labor costs account for about two-thirds of total production costs and are therefore a more important determinant of short- and intermediate-term inflation trends than commodity prices and other things often described as precursors of inflation. So again, I think inflation will stay under wraps this year. I'll let you draw your own conclusions about what that may imply for our policy settings.\n\nLet me end with a brief remark about the longer-term outlook for the U.S. economy, out beyond the end of this year. This seems appropriate since today's breakfast may be the last opportunity I'll have to deliver this annual peering into the future. In a word, I'm optimistic about this economy's long-term prospects. To be sure, there are risks in the long-term outlook. The growing budget and current account deficits — obviously — are two of these risks, and there are others, like the continued threat of terrorist attacks and growing income disparities among our citizens. But I believe that recent U.S. economic history demonstrates vividly that the U.S. economy can perform remarkably well, even in the face of extraordinary adversity, if it has a solid monetary foundation. The Fed has now achieved its long-sought goal of price stability. The challenge going forward is to maintain it — resisting both renewed inflation and excessive disinflation or deflation. We need to do this, but not just to be able to brag that we're sustaining price stability. Price stability is not an end in itself. Rather, we need to do it because price stability, by reducing the uncertainties and risks that households and businesses would otherwise face in making individual business and financial decisions, fosters more economically efficient decisions, greater saving and investment and stronger economic growth. I don't know who my successor at the Bank will be, but you can be sure that if, after I retire, I sense that price stability is slipping away, I'll be on the phone to that person very quickly.\n\nMany thanks for giving me the pleasure and privilege of speaking to you all these years. I will truly miss being with you."
    }
]