[
    {
        "speech_title": "",
        "highlights": "",
        "content": "",
        "date": "January 8, 2009",
        "title": "Housing and the Economy: Perspectives and Possibilities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/housing-and-the-economy-perspectives-and-possibilities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "",
        "highlights": "",
        "content": "",
        "date": "February 27, 2009",
        "title": "Making Monetary Policy During a Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/making-monetary-policy-during-a-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan",
        "highlights": "",
        "content": "EMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n1 \n  \n \n \n \nAddressing the Credit Crisis \nand Restructuring the \nFinancial Regulatory System: \nLessons from Japan \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nInstitute of International Bankers \nAnnual Washington Conference  \n  \nWashington, DC \nMarch 2, 2009 \n \n \n \n \n \n Thank you for inviting me to speak with you today.   Allow me to begin with an observation:  It is \nrarely good when bankers, and centr al bankers, are considered esp ecially “newsworthy.”  But the \nfinancial and economic turmoil of the past year and a half has banking and financial markets at \nthe epicenter of current problems, and very much in the spotlight. \n\n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n2 \n Two years ago, few saw the extent of the prob lems to come.  Bank stock prices were at \nrecord highs, earnings forecasts were rosy, and ba nk capital seemed sufficient.  Indeed, a striking \naspect of this episode is the fact that many banks went into the curr ent banking problems with \nunusually high capital ratios.  As Figure 1  shows, aggregate U.S. bank capital had grown \nsignificantly over the past two decades, as prep arations for the Basel II Capital Accord and \nadvances in banks’ own internal modeling le d banks, generally speaking, to become better \ncapitalized. \nHowever, in less than two years the banki ng environment has changed dramatically.  \nLosses have mounted and a number of small and large banks here and abroad have required \nextensive government support, or were forced to close.  Furthermore, banking problems are \nhaving macroeconomic consequences, as obtaining financing from banks and securities markets \nhas become a more uncertain proposi tion for companies and individuals. \nToday I want to discuss some lessons I have  drawn from the Japane se experience in the \n1990s, a topic I explored in depth with fellow resear chers.  Allow me to share at the outset two \noverarching questions that I think we must keep in mind.  First, how can we reduce the \nmacroeconomic consequences of procycl ical regulatory and accounting policies ?  (By \n“procyclical” policies I mean those that magnify economic fluctuations).  And second, how can \nwe more quickly remove problem assets to get banks and financial markets focused on future \npossibilities, rather than past problems?   Certainly my remarks today will not resolve these \nimportant questions, but they must remain in our sights. \n \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n3 \n Lessons from Japan’s Experience  \n In the early 1990s, the prices of Japanese real estate and stocks experienced sharp \ndeclines.  As is usually the case, losses in co llateral values had a disproportionate impact on \nbanks.  But unlike their counterparts in the Unit ed States, many Japanese banks had extensive \nstock holdings, which compounded their problems as falling share prices coincided with loan \nlosses and resulted in a signifi cant shortage of bank capital. \nBut as bad as the initial problems were, the failure to quickly rest ore banks’ financial \nhealth had serious consequences for the Ja panese economy, which as you know experienced \ngrowth below potential for over a decade.  There are several lessons – admittedly intertwined – that I take from my studi es of this experience: \n• First, undercapitalized banks behave diff erently than well-capitalized banks.  \n• Second, certain bank-regulatory and accoun ting policies may amplify the business \ncycle.  \n• Third, troubled assets need to be move d off bank balance sheets as quickly as \npossible.  \nAllow me to discuss each of these lessons in just a bit of detail. \n First, empirical research suggests that unde rcapitalized banks behave differently than \nwell-capitalized banks.  Undercap italized banks shift their attention to short-run capital \npreservation rather than long-run profit maximi zation, and this change in goals has several \nundesirable effects.  Perhaps the most undesi rable is that undercap italized banks, finding it \ndifficult to raise additional capital, are forced to improve their capital ratios by shrinking assets\n1. \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n4 \n Banks hold capital in part to absorb loan lo sses that are in excess of loan-loss reserves, \nand seek to maintain a reasonable ratio of capital to assets.  A reduction in the value of capital \nleads a bank to shrink the asset si de of its balance sheet, to maintain the desired capital-to-assets \nratio.  Thus, since loans are usually the bank’s most significant asset,  lending becomes more \nrestrictive. \nReturning to the case of Japane se banks in the 1990s, they tended to shrink their assets \nabroad, in some cases pulling out of markets wh ere their prospects were arguably better than \ntheir prospects from additional domestic loans2.  And, because undercapitalized banks seek to \nshrink without incurring additional losses, the specific form the asset shrinkage took could be \nperverse.  For instance, some banks would support troubled borrowers in an  effort to avoid loss \nrecognition, while reducing credit to more cred itworthy borrowers with whom the bank could \ncurtail credit without incurring a loss3.  In short, as the banks s ought to preserve or shore up \ncapital-to-assets ratios, they disposed of assets (indeed, the particularly salable ones) or declined \nto add new ones. \nAdditionally, undercapita lized banks have an incentive to  postpone reserving for problem \nloans, to avoid further depleting capital.  Th is is why loan loss provisioning often rises \nsignificantly as a result of an exam of an undercapitalized bank4. \n Figure 2  shows that lending patterns in th e United States differ depending on the \nfinancial condition of the banks.  Banks with the lowest supervisory ratings have reduced their \nlending significantly more than have banks in bett er health.  Empirical research suggests that \nduring previous banking crises th is behavior was, to an im portant degree, explained by \ndifferences in the ability to supply  credit not just differences in the demand  for credit5.  Thus the \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n5 \n evidence from Japan and previous problems in the U.S. indicates that a llowing poorly capitalized \nbanks to continue operations with insufficient cap ital is likely to exacerb ate problems with credit \navailability. \n My second observation from Japan’s experien ce, and the current banking problems in the \nU.S., is that certain bank-regul atory and accounting policies may am plify the business cycle – in \nother words, they are procyclical.  During a dow nturn, assets that are pledged as collateral \nagainst bank loans decline in va lue.  Of course, collateral valu e is only one procyclical driver6.  \nNonetheless, declining collateral values genera lly result in higher loss rates on non-performing \nloans.  In terms of accounting, high er loss rates result in larger loan charge-offs and increases in \nloan loss reserves – which depletes capital and le ads banks to reduce lendi ng (the asset side of \ntheir balance sheet) in order to maintain capital-to-assets ratios. \nOne step that might make banking problems less procyclical would be to thoughtfully \nexamine, and consider modifying, policies related to loan-loss reserves – specifically, how loan \nloss reserves are calculated fo r purposes of determining regulat ory capital and for financial \nstatements. \nUnder current policies, regulatory rules essentially follow U.S. generally-accepted \naccounting principles (GAAP) in determining an appropriate loan-loss reserve.  U.S. GAAP \naccounting rules provide that a lo an-loss reserve should reflect pr obable and estimable losses that \nhave already been incurred in the loan portfolio, but have not yet been discovered.  This is often \nreferred to as the “incurred loss” model.  The accounting profession of ten notes that these \naccounting rules were written in this way, in part, to inject more transpar ency into the reserve \nsetting process and to address conc erns about financial manipulation. \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n6 \n A criticism of the accountant’s view is that as financial conditions deteriorate, loan loss \nreserves lag the increases in nonperfor ming loans and expected losses (see Figure 3 ).  It can be \nargued that this is true because management fa iled to adequately assess changes in current loss \nestimates, or because reserve models are somewhat backward looking.  In either case, it has been \nobserved in previous periods of  banking problems that loan-lo ss reserves were low at the \nbeginning of the banking problems, lagged as problems became apparent, and likely to peak at the very time that we could most use bank capital  to be at work financing economic recovery.  \nSolutions to this predicament, which I will not expound on or argue for today, would do well to \nresult in earlier loss recognition, more rapidly addressed problems, and indeed a curtailing of \nhigh-risk lending earlier in the cycle. \n Again, my goal today is to point out some lessons we would all do well to consider and \napply.  Proposals to make reserv ing less procyclical will no doubt take different forms.  To an \neconomist’s way of thinking, a reserve should not be limited to a view of a current period or \nsnapshot in time, focusing on losses that are currently in the portfolio based on loans made \npreviously – rather, expected future losses  should also be considered.  For example, if one \nanticipates that unemployment rates were to rise  rapidly, a statistical ca lculation of expected \nlosses looking through the cycle may be very diff erent than the losses that are probable and \nestimable given current economic conditions\n7.  This more comprehensive view of loan losses \ncould lend itself to addressing so me of the perceived shortfalls  associated with the current \naccounting model. \nSome of you, I am sure, are familiar with a variant from Spain which bears study; \nwhereby “stress” losses are estimated and loan -loss reserves are built up during good times.  The \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n7 \n promising aspect is that losses dr aw down the reserve rather than capital, so capital is much less \nsensitive to current economic condi tions and thus there is less pressure to reduce lending during \nperiods of financial difficulty. \nI think there is a compelling argument for some  form of action to a ddress procyclicality \nthrough policy change.  Whether that policy cha nge should be addressed through accounting or \nregulatory rules is open to debate.  Of cour se, any changes proposed for accounting rules must \ntake pains to avoid inviting so-called “earnings management,” and should respect the needs of \ninvestors and other primary users of financial statements.  In whatever form policy ultimately \ntakes, both current losses in the portfolio as well as the “stress” lo sses would need to be \ndisclosed, in a transparen t and rules-based manner. \n The third lesson I take from the Japanese e xperience is that troubled assets should be \nmoved off bank balance sheets as quickly as pos sible.  Banks with tr oubled assets focus on \navoiding further losses and further depleting capita l.  Troubled banks in Japan were often more \nsupportive of problem borrowers than borro wers who had good prospects going forward.  \nFocusing on future growth requir es removing the problem assets. \nFurthermore, governments are not the best mana gers of bad assets.  Removing bad assets \nand quickly selling to new owners are steps that are likely to get resources allocated to their best \neconomic use.  When a bank is closed with FDIC support, this is relativel y straightforward.  The \nbad assets are removed from the bank and quickly  disposed of by the FDIC, and the good assets \nare sold to an acquirer.  The new acquirer does  not spend time focused on the problems of the \npast, but rather, focuses on maxi mizing future profitability.  Th is is a reason for moving to \nresolve, as quickly as possible, banks that are clearly insolvent. \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n8 \n  The problem becomes more difficult when the bad assets are in troubled, but not \ninsolvent, banks.  In this case, bank manageme nt becomes focused on the problem assets, and \nways to avoid realizing losses that would threat en the solvency of the bank.  The problem is \nparticularly complicated during the current perio d, because of the intertwining of liquidity and \ncredit problems in s ecurities portfolios. \n A good example of the potential liquidity  problems is provided by securities backed by \nstudent loans that are 97 percen t guaranteed by the government (see Figure 4 ).  Currently there \nexist about $250 billion in these securities, ma ny of which are held by banks or bank-affiliated \nconduits.  Despite the 97 percent guarantee, prici ng services suggest prices below, and in some \ncases significantly below, 97 percent of face value.   This discount suggests that sales of such \nassets are taking place by sell ers who have no option but to se ll – and suggests that given the \nfinancing and balance sheet constraints of most  buyers, they will only purchase the asset for a \nprice well below the level one would expect co nsidering the government guarantee.  Given the \ngovernment guarantee, most of the discount in these securities seems to be the result of liquidity \nconcerns. \nFor securities where the problem appears to be liquidity rather than credit concerns, there \nshould be a role for purchasing these assets and reducing the liquidity pr emium.  Consider the \naforementioned securities backed by student loans,  where liquidity concerns seem to be driving \nthe steep discounts.  If the securities were purch ased at a more modest haircut relative to the \ngovernment guarantee – say for 94 percent of face value – it would serve to significantly reduce \nthe liquidity premium, allowing banks to use much  higher marks in their investment portfolios, \nand thus improve their capital position while st ill purchasing the assets at a price below the \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n9 \n government guarantee.  These, of course, are bene fits they would realize if they could hold the \nsecurity to maturity.  With their capital posit ion enhanced, the banks could do more to restore \ncredit flows. \n A more difficult issue relates to loans and securities that would be deeply discounted \nprimarily because of credit  concerns.  For banks, selling such  assets below their net recorded \nvalue, thus recognizing a loss, involves further depletion of capital.  In centing banks to remove \nthese problem assets is likely to require more  supervisory pressure to appropriately reserve \nagainst or write down those asse ts, and to take actions to qu ickly dispose of the assets. \nGranted, this is not an unusual role for supe rvisors – frequently, written agreements and \ncease-and-desist orders require increasing rese rves, improving risk and credit management, and \nexpediting the removal of bad assets.  In this cas e, moving more quickly to mandate reserving for \nand disposing of problem assets will speed recovery from current problems.  \n \nConclusion  \n In sum, the Japanese experience of the 1990s  highlights the fact that forbearance can \nhave significant macroeconomic consequences.  Troubled banks are reluctant to expand balance \nsheets or to address problems with troubled asse ts.  I believe it would be desirable to move \nquickly to remove problem assets from bank ba lance sheets, so banks can once again focus on \nfuture prospects rather than past mistakes. \n\nEMBARGOED until Monday, March 2, 2009 \nat 11:30 A.M. Eastern Time, or upon delivery \n \n \n10 \n In the longer run, we need to  explore ways to make banki ng problems less procyclical.  \nCertainly an area worth further careful investig ation is whether curren t loan-loss-reserving \npolicies can be recast to enc ourage less procyclical behavior. \nAs I mentioned at the outset, it is not a good thing when bankers, and central bankers, are \ncentral to the news.  However, we should use the attention and urgenc y of this moment to \ngalvanize the hard thinking and ha rd work needed to remedy the cu rrent crisis, and put in place a \nframework that will help us a void future crises, going forward. \nThank you. \n \n                                                             \nNOTES: \n \n1 See the article I wrote with Joe Peek, \"The Interna tional Transmission of Financial Shocks: The Case of \nJapan,\" in the American Economic Review  vol. 87, no. 4 (September 1997), pages 495-505. \n2 See the article I wrote with Joe Peek, \"Collateral Damage: Effects of the Japanese Bank Crisis on Real \nActivity in the United States,\" in the American Economic Review , vol. 90, no. 1 (March 2000), pages 30-\n45. \n3 See the article I wrote with Joe Peek, \"Unnatural Selection: Perverse Incentives and the Misallocation of \nCredit in Japan,\" the American Economic Review , vol. 95(4), September 2005, pages 1144-1166. \n4 See the article I wrote with Joe Peek, “B ank regulation and the credit crunch,” in the Journal of Banking \n& Finance , Volume 19, Issues 3-4, June 1995, pages 679-692.  \n \n5 See the article I wrote with Joe Peek, “B ank regulation and the credit crunch,” in the Journal of Banking \n& Finance , Volume 19, Issues 3-4, June 1995, pages 679-692.  \n \n6 Joined by things like the increased likelihood, in  a downturn, that the borrower will have difficulty \nrepaying; a likely decline in the value of a bank’s  investment portfolio; and additional challenges in \nraising capital. \n \n7 Current accounting conventions do not capture expect ed losses in the portfolio considering all available \ninformation – which would be the concept used by a statistician, a risk mana ger, or an economist to \ncalculate expected losses.  \n\nFigure 1\nEquity Capital to Assets Ratio at \nCommercial and Savings Banks \n1989:Q1 – 2008:Q3\nSource:  Commercial and Savings Bank Call Reports.\n\n\nFigure 2\nAsset Growth at Commercial and Savings Banks \nby CAMELS Rating\nSeptember 30, 2007 – September 30, 2008\nSource:  Commercial and Savings Bank Call Reports and author ’s calculations.\nNote:  Analysis uses CAMELS ra tings as of September 30,  2008.  Banks in the analysis are mer ger-adjusted.  De novos are exclude d.\n\n\nFigure 3\nCoverage Ratio:  Loan Loss Reserves Relative to \nNonperforming Loans\n1989:Q1 - 2008:Q3\nSource:  Commercial and Savings Bank Call Reports.\n\n\nFigure 4\nPrice on Securities Backed by Government \nGuaranteed Student Loans\nJune 1, 2007 - February 25, 2009\nSource:  Bloomberg.",
        "date": "March 2, 2009",
        "title": "Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan",
        "href": "https://www.bostonfed.org/news-and-events/speeches/addressing-the-credit-crisis-and-restructuring-the-financial-regulatory-system-lessons-from-japan.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Testimony at the Field Hearing of the Committee on Financial Services of the U.S. House of Representatives",
        "highlights": "",
        "content": "Written Testimony of \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nField hearing of the \nCommittee on Financia l Services of the \nU.S. House of Representatives: \n“Seeking Solutions – \nFinding Credit for Small and \nMid-Size Businesses in Massachusetts” \n \n \nMonday, March 23, 2009 \nMassachusetts State House \nBoston, Massachusetts  \n \n \n\n\n1 \n Note: The figures (charts) mentioned in this testimony are attached below the text. \n \n \nChairman Frank and members of the Committee, it is my pleasure to appear before you \ntoday to discuss the availability of credit for businesses amid the current economic and financial \nturmoil, and the steps the Federal Reserve is ta king to help make credit available to small and \nmedium-sized businesses.   \nIn my testimony today I plan to first share some national context, and some perspective \non the Federal Reserve System’s responses to date.  I plan to then comment, more briefly, on the \nsituation in Massachusetts. \n \nThe National Context \nSince August of 2007, financial markets have been severely disrupted.  The functioning \nof financial markets and the functioning of institutions that serve as financial intermediaries have tremendous downstream impacts on businesses, st ate and local governments, and households.  \nAs a result, these disruptions are of great concer n to the Federal Reserve as we pursue our policy \ngoals of maximum sustainable employ ment, stable prices, and moderate  long-term interest rates.   \nWhile credit availability has been a concern since the outset of the financial crisis, the \ncredit situation became more severe as problems expanded beyond a few large financial \ninstitutions focused on subprime-mortgage secu ritizations to a broa der group of financial \ninstitutions.  The Federal Reserve’s\n Senior Loan Officer Opinion Survey on Bank Lending \n\n2 \n Practices  has been showing substantial tightenin g of credit, which dovetails with the \nperspectives voiced since last summer by many advi sory groups we engage at the Boston Fed.  \nOther entities such as Associated Industries of Massachusetts are finding when they survey \ncompanies that credit conditions are tightening – and that the tightening may affect companies \ndirectly, or indirectly through suppliers a nd customers who face credit constraints.   \nThe Federal Open Market Committee (FOMC) remains focused on ensuring adequate \nfinancing for businesses of all sizes.  Last week’s official  FOMC statement indicated, among \nother things, that “weaker sales prospects and difficulties in obta ining credit have led businesses \nto cut back on inventories and fixed investment.”  Earlier th is month, the Federal Reserve’s \nBeige Book  report suggested that “The av ailability of credit genera lly remained tight.  Lenders \ncontinued to impose strict standards for all type s of loans, with scattered reports of further \ntightening and particular scrutiny focused on co nstruction projects and commercial real estate \ntransactions.”     \nCredit availability issues remain a significant focus at the Federal Reserve and are a \nsignificant factor in how we ar e addressing the current economic and financial problems.  The \nFederal Reserve  has acted proactively and cr eatively to address these concerns – first by \naggressively easing conventional  monetary policy (the federal funds rate) and, since the fall, \nusing less-conventional monetary policy tools to mitigate continuing problems with the cost and \navailability of financing fo r businesses and households.   \nFigure 1  shows how the Federal Reserve acted to address problems in financial markets, \nand concerns that market disruptions would im pact the cost and availability of finance, by \nrapidly moving the target federal funds rate to on ly a little above zero.  As the Federal Reserve \n\n3 \n lowered the target federal funds rate, most short-term market in terest rates fell – although not \ncommensurate with the decline in  the federal funds rate.   \nIt is important to note that many small and medium-sized businesses have loans tied to \nthe prime rate, or to the London Interbank Offered Rate or Libor , which decreased significantly \nas we moved the federal funds rate from 5.25 percent in July 2007 to between zero and one-\nquarter of one percent at the end of December.  While a year ago many observers were critical of \nthese rapid rate cuts, it is fortunate that the Federal Reserve did move so quickly.  While the \nreduction in interest rates did not prevent the economy’s weak ening, it helped cushion the \neconomy against some of the shocks  experienced over the past year. \nWith the federal funds rate approaching the zero bound, the Federal Reserve has turned to \nsome alternative approaches to monetary policy, which have rapidly incr eased the Fed’s balance \nsheet.  Many of the new programs are intended to improve the availability of credit in the \nmarketplace and reduce the cost, which had not fallen commensurate with the decline in the \nfederal funds rate.  I would like to briefly discuss these Federal Reserve programs.   \nFigure 2  shows the composition of the Fed’s balan ce sheet.  The largest expansion of the \nbalance sheet occurred in the fall, as a series of actions were taken in resp onse to the increasingly \nfragile state of financial mark ets.  Our actions were designed to improve the functioning of \ninterbank lending.   Borrowers and businesses whos e rates are tied to inte rbank rates like Libor \nbenefit as interbank lendi ng markets see more normal spreads and declining rates. \nAllow me to mention two programs that have  been critical to the improvements in \ninterbank lending markets and th e related reduction in market interest rates – the Federal \nReserve’s Term Auction Facility or TAF, and a ne twork of liquidity swap lines we have arranged \n\n4 \n with other central banks.  The TAF is designed to  help ensure that ba nks can obtain the funds \nthey need to provide credit to their customers. It involves an auction-mo del variant of discount-\nwindow lending to financial institu tions (backed by collateral subjec t to significant “haircuts,” to \nmitigate risk to the Federal Reserve).  Central bank liquidity swaps are loans made to foreign central banks so that they can provide dollar f unding to their banks in much the same manner as \nour TAF.   \nThese two programs were designed to stab ilize and improve th e functioning of the \ninterbank dollar-lending mark et – indeed, to ease conditions in  global dollar markets that were \nspilling over into our own fundi ng markets.  As shown in Figure 3 , the Libor rate is now much \nmore aligned with the federal funds rate.  The reduction in the Libor rate helps a variety of \nborrowers.  Most subprime mortgages have reset ra tes tied to Libor, many credit card rates are \ntied to Libor, and the rates on many business loans ar e tied to Libor.  The actions we have taken \nare reducing the cost of financing for borrowers and businesses whose rates are tied to Libor and \nthus influenced by the functioning of  interbank dollar lending markets. \nI would like to mention anothe r area of substantial growth in the Fed’s balance sheet – \nspecifically, the Federal Reserve liquidity facilities designed to  provide market support and \nimprove conditions in short-term credit markets (see Figure 4 ).  Some, like the Commercial \nPaper Funding Facility (CPFF), provide  an alternative funding source to the market when interest \nrate spreads become very elevated.   \nIn general, the various programs that have expanded the Federal Re serve’s balance sheet \nshould be less attractive to market partic ipants as financial conditions improve.  Figure 5 shows \n\n5 \n that of late, the rate on asset-backed commerci al paper has fallen dramatically, and many issuers \ncan receive better terms by issuing commerci al paper directly to the market.   \nFigure 6  shows that the prime mone y market funds have tended of late to have a net \ninflow of funds, which has helped stabilize s hort-term credit markets because money market \nfunds are a key investor in these markets.  Correspondingly, money market funds have reduced \ntheir reliance on the Fed liquidity facility that was designed to help them – the asset-backed \ncommercial paper money-market mutual fund liqui dity facility, or AMLF.  This experience \nprovides a clear example of how improved market  conditions provide incentives for financial \nfirms to reduce reliance on our faci lities. We expect this to be the case for many of our facilities \nas the economy and financial markets gradually improve.  Stabilized short-term credit markets \nmean that businesses that borrow with commercial  paper are able to ob tain less costly, more \ndependable sources of financi ng.  In addition, many issuers of  commercial paper used the \nfunding to provide loans to businesses to finance r eceivables, to provide fl oor plan financing, and \nto provide other types of e ssential short-term credit.  \nTwo new programs should provide additional he lp to markets.  First, the Term Asset-\nBacked Securities Loan Facility (TALF) is de signed to facilitate the renewed issuance of \nconsumer and small business asset-backed securi ties – essentially providing a financing vehicle \nfor credit instruments that have been disrupted  by poor functioning in securitization markets.  \nThis facility, which is just starting up, should he lp make credit more avai lable for student loans, \nconsumer credit, commercial real estate, and small business loans; leading to lower borrowing \nrates and improved access in the market for cons umer and small business credit.  The facility \nwill do this by lending against triple-A rated asse t-backed securities collateralized by recently \noriginated student loans, auto loans, credit card loans, loans guaranteed by the U.S. Small \n\n6 \n Business Administration, mortgage servicing a dvances, loans or leases relating to business \nequipment, leases of vehicle fleets, or floorpl an loans.  A second program involves the large-\nscale purchases of mortgage-backed a nd agency securities.  As shown in Figure 7 , conventional \nmortgage rates that had been around 6 percent have declined since th e announcement of this \nprogram.   \nLast Wednesday the Federal Open Market Committee announced that to provide greater \nsupport to mortgage lending and housing markets, the Federal Reserve would further increase its \nbalance sheet by purchasing up to an additiona l $750 billion of agency mortgage-backed \nsecurities (bringing its to tal purchases of these securities up to $1.25 trillion this year), and to \nincrease its purchases of agency debt this ye ar by up to $100 billion (to a total of up to $200 \nbillion).  An important effect of  this program is that it provides lower cost loans to homeowners, \nbut it should be recognized that the program also bears significant benefits for many small \nbusinesses, which often rely on home equity loans as a critical source of  initial financing.  I \nshould also mention that in order to improve c onditions in private credit  markets, the Committee \non Wednesday decided to purchase up to $300 bil lion of longer-term Treasury securities over the \nnext six months. This action is expected to ease  credit conditions in a wide variety of markets \nthat tie their cost of fi nance to Treasury yields. \n \nThe Situation in Massachusetts  \n While my goal today has been to provide so me national context and perspective, I would \nlike to add a few comments about the situ ation in Massachusetts and New England.  Figure 8  \nshows that lending patterns in the United States  differ depending on the financial condition of the \n\n7 \n banks.  Banks with the lowest supervisory rati ngs have reduced their lending while banks in \nbetter health show positive asset- growth percentages.  Empirical  research suggests that during \nprevious banking crises this beha vior was, to an important degr ee, explained by differences in \nthe ability to supply  credit, not just differences in the demand  for credit.  As you know, extending \ncredit means expanding the asset side of the bala nce sheet for a bank, and banks must maintain a \nreasonable capital-to-assets ratio.  This underlines  the importance of steps to bolster or resolve \npoorly capitalized banks, in or der to address broader probl ems of credit availability. \n Figure 9  shows that the share of commercial and savings banks with the lowest \nsupervisory ratings is quite a bit smaller in New England than it is nationally – and furthermore, \nthat share has remained constant in New E ngland while doubling for the nation overall in a \nyear’s time.  Considering the aforementioned dynamic, the good ne ws locally is that a greater \nshare of New England banks are in good health and thus more able to  supply credit to businesses.  \nOf course, most anecdotal indications are th at even among healthy banks willing to lend to \ncreditworthy borrowers, standards have probably tightened in res ponse to the riskier environment \n(that is, over concern related to the impact of the slowing economy  on even creditworthy \nborrowers). \n \nConcluding Observations \nIn conclusion, I would offer just a few summar y thoughts.  Over the la st year and a half \nor so, the Federal Reserve has been proactive an d innovative in trying to  address problems in \nfinancial markets and the broade r economy.  While traditional monetary policy had focused on \nlowering the federal funds rate to spur interest-s ensitive economic activity, now that this rate has \n\n8 \n approached the zero-bound floor, the Federal Re serve has focused on more direct means of \nlowering the cost of credit in the marketplace,  which had not fallen commensurate with the \ndecline in the federal funds rate.  Federal Reserv e programs have intended to  offset disruptions to \ninterbank lending, short-term credit financing, the ability of money market mutual funds to meet \ninvestor redemption requests, a nd housing finance – and these pr ogram should have beneficial \neffects on the cost and availabil ity of credit for businesses.   \nThank you for inviting me to testify today.  If I can answer any questions I would be very \npleased to do so. \n  \n\n9 \n  \n                   \nFigures \n \n\n1\nFigure 1\nFederal Funds Effective Rate\nJanuary 2, 2007 - March 18, 2009\nPercent\n23456\nFederal Funds Effective Rate\n1Source:  Federal Reserve Board / Haver Analytics01\n2-Jan-07 17-Apr-07 31-Jul-07 13-Nov-07 26-Feb-08 10-Jun-08 23-Sep-08 6-Jan-09\nFigure 2\nComposition of Federal Reserve System Assets\nJune 27, 2007 - March 18, 2009\n2 500Billions of Dollars\n1,0001,5002,0002,500\nInstitution Specific\nGSE/MBS\nMarket Support\nCentral Bank Liquidity Swaps\nDiscount Window\nTreasury Securities and Other Assets\n2Source:  Federal Reserve Statistical Release H.4.10500\n27-Jun-07 26-Sep-07 26-Dec-07 26-Mar-08 25-Jun-08 24-Sep-08 31-Dec-08 18-Mar-09\n\n2\nFigure 3\nOne-Month London Interbank Offered Rate \n(LIBOR) and the Federal Funds Target Rate\nJanuary 2, 2007 - March 18, 2009\nPercent\n123456One-Month LIBOR\nFederal Funds Target\n3Source:  Federal Reserve Board, Financial Times / Haver Analytics01\n2-Jan-07 17-Apr-07 31-Jul-07 13-Nov-07 26-Feb-08 10-Jun-08 23-Sep-08 6-Jan-09\nFigure 4 \nFederal Reserve System Assets\nheld by Market Support Facilities\nSeptember 24, 2008 - March 18, 2009\nBillions of Dollars\n100150200250300350400\nAMLF CP Funding Facility \n4Source:  Federal Reserve Statistical Release H.4.1050100\n24-Sep-08 15-Oct-08 5-Nov-08 26-Nov-08 17-Dec-08 7-Jan-09 28-Jan-09 18-Feb-09 11-Mar-09\n\n3\nFigure 5\nAsset-Backed Commercial Paper Rate\nJanuary 2, 2007 - March 18, 2009\n8Percent\n2468\n1-Day AA Asset-Backed Commercial Paper Rate \n5Source:  Federal Reserve Board / Haver Analytics0\n2-Jan-07 17-Apr-07 31-Jul-07 13-Nov-07 26-Feb-08 10-Jun-08 23-Sep-08 6-Jan-09\nFigure 6\nDaily Change in Money Market Fund Assets\nin Prime Funds\nAugust 1, 2008 - March 18, 2009\n30Billions of Dollars\n-120-90-60-30030\nLehman \nfails.\nThe Reserve Primary \nFund breaks the buck.\nFed announces\nAMLF program.AMLF program commences.\nTreasury announces \ninsurance for MMMFs. \n6Source:  iMoneyNet-150\n1-Aug 25-Aug 17-Sep 9-Oct 3-Nov 26-Nov 19-Dec 14-Jan 6-Feb 3-Mar\nNote:  Prime funds include both retail and institutional funds. \n\n4\nFigure 7\nNational Average Mortgage Rates\nSeptember 2, 2008 - March 18, 2009\nPercent\n5678\n30-Year Fixed-Rate Jumbo\nNovember 25 -- Federal Reserve announces purchase \nprogram for GSE direct obligations and MBS.\n7Source:  Bloomberg4\n2-Sep-08 30-Sep-08 28-Oct-08 25-Nov-08 23-Dec-08 20-Jan-09 17-Feb-09 17-Mar-0930-Year Fixed-Rate Conventional \nFigure 8\nAsset Growth at Commercial and Savings Banks \nby CAMELS Rating * \nDecember 31, 2007 - December 31, 2008\n20Percent Change, December 31, 2007 - December 31, 2008 \n-20-15-10-505101520\nCAMELS Rating of 1 or 2\nCAMELS Rating of 3, 4, or 5\nSource :  Commercial and savings bank call reports, s upervisory reports and author’s calculations.\nNote:  Analysis uses CAMELS ratings as of December 31, 2008.  Banks included in the analysis are me rger-adjusted.  De novos are  excluded.Total Assets Total Loans Commercial and\nIndustrial LoansCommercial Real Estate\nLoans\n*The CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition:  capital \nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S).  Ratings are assigned \nfor each of the six components in addition to an overall rating.  The ratings are assigned on a scale of 1 (strongest) to 5 (we akest).\n\n5\nFigure 9\nPercent of Commercial and Savings Banks \nwith CAMELS Rating*  of 3, 4, or 5\nDecember 31, 2007 and December 31, 2008\n15Percent of Banks \n03691215\nUnited States New England\nSource :  Commercial and savings bank call reports, s upervisory reports and author’s calculations.\nNote:  Analysis uses CAMELS ratings as of December 31, 2008.  Banks included in the analysis are me rger-adjusted.  De novos are  excluded.0\nDecember 31, 2007 December 31, 2008\n*The CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition:  capital \nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S).  Ratings are assigned \nfor each of the six components in addition to an overall rating.  The ratings are assigned on a scale of 1 (strongest) to 5 (we akest).",
        "date": "March 23, 2009",
        "title": "Testimony at the Field Hearing of the Committee on Financial Services of the U.S. House of Representatives",
        "href": "https://www.bostonfed.org/news-and-events/speeches/testimony-at-the-field-hearing-of-the-committee-on-financial-services-of-the-us-house-of-representatives.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Could a Systemic Regulator Have Seen the Current Crisis?",
        "highlights": "",
        "content": "EMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 1 \n \n \n \nCould a Systemic Regulator Have Seen \nthe Current Crisis? \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nThe 10th Seoul International Financial Forum \n \n \nSeoul, Korea \nApril 15, 2009 \n \n \n \n \n   I would like to thank the organi zers of this important forum for inviting me to speak with you \ntoday.\n1  It is a great pleasure to retu rn to Korea.  On my last visit I had the opportunity to speak about \nthe information that central banks need to make informed decisions during periods of financial \nturmoil.  My regret is that one year later this peri od of financial difficulty continues.  Considering the \ndownstream economic hardships that so many peopl e are encountering, these matters of regulatory \nframeworks and supervisory policies ar e both urgent and imperative.     \n Most of the world is currently  experiencing what has already b een a long and severe recession.   \nAs in several previous episodes, cr ises at leveraged financial institut ions have been at the center of \n\n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 2problems that eventually rippled across and prof oundly impacted the global economy.  So, realizing \nthe importance of a well-functioning financial sector to economic ac tivity, many countries have taken \nextensive steps to stabilize fina ncial systems, including providing additional capital in their banking \nsystem, guaranteeing debt, expanding deposit insu rance, and guaranteeing (or limiting losses on) \nsome banking assets.  These policy actions were taken to support the f unctioning of financial \ninstitutions and markets so that problems do not derail banks’ ability to continue lending to \ncreditworthy individuals and firms,  hampering economic activity.    \nThe need for such extensive government inte rvention on an essentially worldwide basis \nhighlights the importance of creating a more stable financial infrastructure – and, I believe, to have \norganizations with explicit responsibility for fina ncial stability.  As you know, policymakers in the \nU.S. and many other countries are right now work ing through the intricate and challenging issues \nassociated with the creation of a more effective regul atory structure.  So I be lieve this forum is both \ntimely and important.  \nDefining Financial Stability Supervision and Regulation \n In my remarks today, I plan to explore a so mewhat simple-sounding que stion that, when fully \nconsidered, has broad implications for the wider pol icy debate.  The question is, could an effective \nsystemic regulator have spotte d the roots of the cu rrent crisis, identifying the problems and \nanticipating their ramifications early enough  for action to be taken?   \nTo explore this question, I think we  need to consider the issue of what data  an effective \nregulator or supervisor w ith explicit financial-stability responsi bilities might have been examining \nover the past 5 years – and what questions  they might have been asking as they studied these data.  \nKeep in mind that unlike most prudential supervisors that focu s on the solvency of individual \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 3financial institutions, a financial-stability regulator  would clearly need to take more of a “macro” \nperspective on financial trends (and their cro sscurrents and unintende d consequences).   \n Financial stability is often ci ted but rarely defined, so for th e purposes of this talk let us \nassume that a financial-stability regulator would be  charged with making sure that what I will call \n“contagious” failures of financial institutions do not occur.  Such failures could involve a large group \nof financial intermediaries, all with a prominent shar ed risk exposure, or coul d involve one key player \nbecoming insolvent but many other financial institu tions failing because of their exposure as \ncounterparties to that institution.  Please note that  this definition does not require that the involved \norganizations are depository institu tions, nor does it hinge on the pres ence of deposit insurance.   \nOne – but not the only2 – important “warning flag” a syst emic regulator would watch for \nwould be any significant divergence of  financial trends from those of past experience.  This would not \nnecessarily compel action by a syst emic regulator, but should trigger more careful questioning.  For \nexample:  How are the financial trends being fina nced?  Are financial institutions taken together – \nthus, the financial system – becoming more le veraged, or significantly increasing maturity \nmismatches?  Are prudent underwriting standards st ill in use across the fi nancial system, and by \npotentially-contagious institutions – or are prudent standards being abandoned?  In short, do these \nnovel financial trends seem likely to hold up over time and be part of  a healthy financial system, or \nnot?  What are the risks to the financial system if  an institution or a “trend ing” asset type becomes \nilliquid, or valueless? \nUpon exploring such questions, if a systemic regu lator concludes that the financial trends that \ndiverge from past experience are indeed being generated by unsafe and unsound practices at highly \nleveraged institutions, and concludes that the prac tices could indeed result in highly correlated \nfinancial problems across the landscape of financ ial institutions, a fundamental issue would still \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 4remain.  The systemic regulator would need to have the powers  necessary to stop the unsafe practices.  \nThe issue of the powers needed to effectively mitiga te such problems is very important and deserves \ncareful thought.  I plan to make it a question for another talk, another day. \n A key point is that the systemic regulator cannot just look institution by institution, but needs \nto think about the potentially difficult trends em erging across a swath of in terconnected institutions \nand their counterparties.  And while it may go without saying, for a systemic regulator to be effective, \nthe regulator needs to be able to identify whether actual systemic problems are emerging.  This \ninvolves, in part, assessing the “feedback effects” that might result from initial problems. \nSo I think it is instructive to ask whether a system ic regulator would have been able to identify \nthe problems that we are currently grappling with.  So far today I have  put what I think are key issues \nin front of you.  Now I would like to flesh them out  a bit through a brief disc ussion of some of the \nfinancial trends leading up to the current problems, and then consider  whether these trends might have \ngenerated more actions if there had been a systemic  regulator focused on these issues.  I will conclude \nwith some thoughts on the international cha llenges to addressing systemic concerns. \n  \nThe Development of Current Financial Problems: A Brief Review \n In the United States, the initial trigger to the current financial crisis was deterioration in the \nhousing market.  Because our time today is short, I will discuss mainly these housing-related trends –  \nalthough it should be noted that questionable pr actices certainly extended beyond housing markets.3 \nBetween 2004 and the early part of 2007, the housi ng market had experien ced significant price \nappreciation, rapid expansion of construction of new houses and condom iniums in some markets, and \na willingness by many investors to provide fina ncing to higher-risk bor rowers (using reduced \nunderwriting standards).  The willingness to lend to  borrowers who represented higher credit risks – \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 5generally by largely unregulated mortgage companies, not traditional banks – was fueled by the \nincreased ability to secu ritize subprime loans.   \nThe securitization process took pools of subprime mortgages and split the income streams into \ntranches that would bear the first losses in the ev ent of payment disruption, and tranches that would \nbear losses only after the lower tranches were wiped out.  Because the odds were viewed as very \nsmall that losses would be so severe as to wipe ou t the lower tranches and affect the upper tranches, \nsellers of subprime mortga ge-backed securities could market th e tranches protected from most losses \nas Triple-A rated securities.   \nThe result was that lenders that normally would not have been interested in riskier subprime \nmortgage loans in the United States, including many foreign investors, were willing to purchase such \nsecurities primarily based on their Triple A ratings, rather than by car eful credit anal ysis involving the \ncharacteristics of the underlying collateral.4 \n While the ability to finance mortgages with securitization helped fuel the housing boom in the United States, other countries that did not have s ubstantial subprime lending al so saw rapid increases \nin their real estate prices.  As shown in Figure 1 , Ireland, the United Kingdo m, and Spain all saw \nresidential house prices expand mo re rapidly than did the United States.  However, there were \ncountries where residential real estate prices did not experience rapid apprecia tion – such as Japan and \nSouth Korea.  Figure 2  shows that in some countries the gr owth in housing prices was much more \nrapid than the growth in incomes.   One explanation for the rapid in crease in some countries’ house \nprices is that during this peri od, nations that enjoyed significan t trade surpluses or were the \nbeneficiaries of the commodity-price boom looked for investment opportunities ; they gravitated to \ncountries where real assets were  appreciating and where financial institutions or financial markets \nwere readily able to conver t large pools of savings into  investment opportunities.  \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 6In the United States, there existed signifi cant demand for houses, including among low- and \nmoderate-income households that looked to particip ate in the housing boom.  The securitization of \nsubprime mortgages provided a large pool of high-g rade securities that pa id higher returns than \nTreasury securities.  These securities  were attractive not only to U.S.  investors but al so to investors \naround the world looking for highly-rated securities.  As shown in Figure 3 , beginning in 2003 subprime mortga ges accounted for an increasing \nshare of new mortgages in the United States.  As the supply of low- and moderate-income borrowers \nwith some capital and reasonable credit scores dwi ndled, there emerged an increased willingness to \nprovide loans to borrowers with little or no money down.   With rating agencies not sufficiently \ndifferentiating their ratings to ta ke into account worsening underwri ting standards, and housing prices \nin some markets beginning to decline as the eco nomy slowed, the default rates on many pools of \nmortgages began to increase.  As the extent of the problems became apparent in the summer of 2007, \nfinancial markets became increasingly unwilling to hold securities backed by mortgages, became \nwary of the reliability of ratings, and began to ques tion the size of the direct and indirect exposure of \nfinancial institutions.  \nThe Role of a Systemic Regulator \n A starting point for an effective systemic regul ator would be to caref ully monitor any rapid \nappreciation of a particular asset class, and any rapid expansion of particular financial institutions or financial markets.  While rapid growth in asset prices  would not in and of itse lf necessitate any direct \nactions, it should cause a systemic re gulator to ask several questions. \n First, can one develop a plausible fundamentals-bas ed explanation of the rapid rise in prices?   \nMany if not all past financial cris es were associated with bubbles in asset prices, and in many cases \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 7careful observers could eventually identify the appreciation as suspicio usly detached from \nfundamentals.  But there also will be cases in which the introduction of a new technology or the \nopening of new markets will justify a fairly rapid appr eciation in an asset price that may not need to \nbe viewed as worrisome.   Second, is the rapid growth in an asset cl ass financed by leveraged institutions?   Losses at \nleveraged institutions tend to have a disproportio nate negative impact because the deleveraging \nprocess (in shorthand, reigning in as sets like loans to maintain a r easonable cap ital-to-assets ratio at \nthe institution) has a broad impact on the borrowers who depend on the financial intermediary for loans.  In addition, most leveraged financial inst itutions have extensive counterparty exposures to \nother financial institutions, raising the risk that counterparties will call for additional collateral from \ninterconnected institutions  they see faltering, which can exacer bate problems with capitalization. \n Third, has the rapid expansion of  the financing caused any financ ial institutions to increase \ntheir leverage?   Increases in leverage make a financial intermediary more at risk should losses be \nincurred. \n Fourth, has there been a signifi cant change in the mismatch involved in funding long-term \nassets with short-term liabilities?   While the transformation of fundi ng is an integral role for many \nfinancial intermediaries, significant changes in asset- liability maturity structur e can make the financial \nintermediary susceptible to liquidity  problems, particularly if falling asset prices reduce confidence in \nthe financial intermediary.    In the most recent experience, all of these questions would need to be answered in the \naffirmative.  As I mentioned earlier, real estate pr ices rose rapidly.  A more  subtle dynamic involved \nhow leveraged financial instituti ons financed the growth.  Many la rge commercial banks held Triple-\nA rated securities, or held these securities in off-balance sheet conduits.  While it was well understood \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 8that these financial institutions were involved in the originate-to-d istribute model of mortgage lending \nand securitization, what was less understood was the nature and exte nt of the holdings within the \nTriple-A securities.   \nBecause of their perceived low credit risk, Trip le-A rated securities received relatively little \nattention by bank examiners, particularly as real esta te prices were appreciating.  In addition, I think it \nis important to note that three of the largest exposures were held by a commercial bank, an investment \nbank, and a foreign bank, which likely made th e potential problem less obvious to any single \nregulator.  The increase in leverage was most obvious fo r the investment banks, which had become very \nlarge players in securitizing assets .  In part, the securitization was financed by holding large pools of \nmortgage assets and financing them through short- term repurchase agreements .  The result was that \ninvestment banks had not only increa sed their leverage significantly (see  Figure 4)  but they had also \nincreased the mismatch of the terms of their assets and liabilities.  This made the investment banks \nthat were actively originating and distributing mortga ges at greater risk should investors become less \nconfident in their organizations.  Because no one was charged with systemic re gulation, the problematic links among an array \nof key factors were largely missed, until the problems had become quite severe.  Those factors included rising real estate prices , changes in underwriting standards by largely unregulated mortgage \nbrokers, the rapid rise in securi tization outside of supervisors’  purview, the dependence on credit \nratings that are largely unregulate d, the increased holdings of highly ra ted securities both off and on \nbalance sheets, and the change in leverage and as set-liability composition of investment banks.  A \nsystemic regulator charged with taking an “aerial view” – understanding changes in markets and how \nthey impact leveraged institutions – would likely have intervened earlier, if operating effectively.   \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 9 This brings up a related point.  Recent events suggest that an effective syst emic regulator must \nhave very detailed understanding of institutional practices and products – simply put, how things \nreally work, in good times and bad.  For exampl e, securitization grew rapidly, and while many \nobservers did take note, it took mu ch longer to come to understand th e complexities of the servicing \nbusiness model and the reasons why it presents challe nges in a declining mark et.  Another example is \nthe market for credit default swaps, which ballo oned but still seems less well understood than is \ndesirable. \nIn sum, you might say that a systemic regulator must connect potential dots – not just actual \ndots.  Assuming the systemic regulator has the ability to monitor solvency risk, liquidity risk, and risk \nmanagement practices, and react to practices view ed as unsafe or unsound, some of the most serious \nfinancial problems might have been id entified, and their se verity lessened. \n \nInternational Coordination \n Financial problems at leverage d institutions increasingly requir e international coordination.  \nWhile the subprime market was larg ely a U.S. phenomenon, the run-up in  real estate prices was not \nunique to the United States.  Othe r countries experienced rapid appr eciation in real estate, though the \nfinancing vehicles were different.   \nIn the United States both domestic and fore ign financial instituti ons were involved.  In \naddition, many of the American institutions had a significant global footprint.  Thus, the \naforementioned deleveraging process impacts any count ry where the leveraged institutions are active.  \nThe financial assets were also being sold worldw ide.  The result was that losses were correlated \nwithout much regard to national borders, and ex posures to the subprime market appeared in a \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 10surprising variety of financial inte rmediaries.  Thus, the actions of intermediaries in one country can \nhave a significant spillover to ot her countries’ financial systems. \nAs financial intermediaries become more gl obal, resolution becomes more difficult.  The \nresolution of a large global  player is quite different  than resolution of a pure ly domestic institution.  A \nglobally active institution placed into receivership in the home country may quickly find that its \nability to transfer deposits, cash, and capital is hamp ered as host countries impose controls to protect \nliability holders in thei r own country.  So, until global resoluti on policies are adopted, resolution of \ninternationally active organizations will remain problematic.  \nBeyond this issue of the resoluti on of individual organizations, it seems clear that effective \nsystemic regulators will need to understand how the actions of financial intermediaries in one country \naffect other countries’ financial systems.  This w ill be both extremely important and, potentially, very \nchallenging.  \nSummary Observations \n Most countries, including the United States, do not currently have a systemic regulator.  In \norder for a systemic regulator to be effective, th e regulator clearly needs to be able to identify \nproblematic situations like those I have describe d today.  Had there been some entity charged with \nsuch responsibilities, my hope is that sufficient “red  flags” would have emerged to give such an entity \nthe opportunity to prevent, or at least mitigate, some  of the problems.  At the same time, my remarks \ntoday should also convey the profound challenges that a systemic regulator would face.  Of course, \nthe next time a crisis begins, the patterns may be very different. \nAnd while the ability to identify emerging system ic problems is critical, it is not enough.  To \nhave an effective systemic regula tor, obviously having sufficient author ity to change be havior is also \n\nEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and \n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea \n \n \n \n 11critically important.  The issue of authority is, however, too large a t opic to be covered today.  I know \nthat I, and many of you, will be exploring th at topic in the days and weeks ahead.   \nI want to conclude by reiterating my strong hope th at the recent crisis wi ll provide not only the \nopportunity but also the urgency an d will for a thorough, global reexamination of how we think about \nsystemic problems and their mitigation and resolution.  And of course, as our nations consider the role \nof a systemic regulator it will be important that they have the ability to interact in a coordinated way \nwith their regulatory counterparts around the world.  \nThank you. \n                                                   \n \n \nNOTES: \n \n1  The views I express today are my own, not necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC).  \n2  Other warning flags might include the emergen ce of exceptionally complicated or otherwise opaque \nfinancial instruments with contractual terms that are not widely understood.  \n \n3  For example, participation in auction-rate mark ets represented a good-faith effort by municipalities to \nachieve lower interest rates on their borrowings, but in  essence financed longer-term assets with short-term \nliabilities.  The complexity of some such arrangements obscured such problems and,  unfortunately, when the \ncrisis emerged there was a negative effect on such markets and some municipalities.  \n \n4  I discussed some of the shortcomings surrounding rati ngs and their role in the crisis in a speech in \nMarch 2008 available at http://www.bos.frb.o rg/news/speeches/rosengren/2008/030608.htm.   \n\nFigure 1\nReal Home Price Appreciation\n1990 - 2007\nSource:  OECD\n\n\nFigure 2\nRatio of Nominal House Price to Per Capita \nDisposable Income\n1991 - 2007\nSource:  OECD\n\n\nFigure 3\nSubprime Share of Dollar Volume of Mortgage \nLoan Originations in the United States\n2001 - 2007\nSource:  The 2008 Mortgage Market Statistical Annual\n\n\nFigure 4\nLeverage Ratio for Investment Banks\nas of Fiscal Year End, 2002 - 2008\nSource:  Company 10-K SEC filings",
        "date": "April 15, 2009",
        "title": "Could a Systemic Regulator Have Seen the Current Crisis?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/could-a-systemic-regulator-have-seen-the-current-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Strategic Use of College Internships",
        "highlights": "",
        "content": "Good morning, and welcome to the Federal Reserve Bank of Boston.\nI’m Paul Connolly, chief operating officer of the Bank.  On behalf of my Bank colleagues, and our friends at the Greater Boston Chamber of Commerce, I want to thank you for being with us today for this Workshop on Internships. \nWe believe you will find today’s Workshop to be both interesting and valuable, in large measure because of the terrific panelists, and breakout session leaders, who bring so much to the program.  My thanks to all of them.\nThe Workshop will be valuable as well because of you.  We have a rich cross-section of employers and academic institutions represented in the room.  Our program provides for lots of discussion, and for networking.  Please take advantage of these opportunities for mutual learning.\nOur Workshop this morning represents follow-through on two important research reports issued in the fall of 2008.  The Boston Fed issued one, and the Chamber of Commerce, working with Mercer, issued the other.  Both are available here this morning if you have not already read them.\nThe two studies together comprise a call to action, for Greater Boston and the broader New England region.\nTheir message is that although the region’s skilled, educated labor force has been an engine of economic growth in the past, New England’s advantage is being eroded.\nThe research conducted by my colleague Alicia Sasser at the Boston Fed shows that the supply of recent college graduates is growing more slowly in New England than in the rest of the nation, partly because new graduates go elsewhere to get jobs.\nMoreover, the study conducted by Mercer for the Chamber finds that Greater Boston is not growing its skilled workforce fast enough to meet employers’ needs, and that gaps already exist in both professional and technical occupations.\nTo address these issues comprehensively will take multiple approaches, some of them longer-term in nature.\nOne promising short-term strategy for increasing the supply of skilled, educated  workers in New England is to expand the use of internships, to retain a higher percentage of college students graduating from our colleges and universities.\nOur higher education institutions attract local young people, and students from all over the country, and excel at producing highly skilled college graduates.\nSurveys consistently reveal that recent college grads who leave New England do so primarily for job-related reasons, often without being fully aware of local job opportunities.\nExpanding the use of internships would help college students to learn more about local opportunities, and to form networks and connections in the region.\nDuring the past few months, the Chamber and the Fed have convened a small group of business leaders, and senior people from a few universities, to develop a plan for expanding and strengthening internships in Greater Boston.\nThe group includes PriceWaterhouse Coopers, Citizens Bank, Blue Cross/Blue Shield, Genzyme, Mercer, Bentley, Northeastern, and Boston University.  And we’ll be reaching out more broadly as we go.\nWe agreed to focus on four initiatives in the near term. Our first initiative is this Workshop. In addition, we want to explore the possibility of some form of an online clearinghouse, to make internship opportunities more visible in ways that might help students, colleges, and employers.\nWhenever we mention it, we find that there are a lot of ideas about how this might be done.  We look forward to learning more, and your assistance is welcome.\nA third initiative will be to add value to this year’s internships.  We will look to do a few things this summer that might help to give college interns some broader knowledge about Boston and the region, and increase their feeling of belonging here, and wanting to stay here after graduation.\nFor example, we might invite employers with interns to ask the interns to come here to the Bank for an afternoon, to hear about the economy, and the roles of the Federal Reserve Bank.  That might be of some interest this year.\nOur fourth near-term initiative will be outreach.  We know there are numerous organizations in the region, both public and private, engaged in similar or related activities.  We want to connect with them, let them see what we are doing, learn about their plans, and see where we might be able to help each other.  Here also, your help is welcome.\nSome of the employers in this room have highly successful internship programs that already are working well as channels to full-time employment for the talented people they need.  We can learn from you, and   you may pick up some ideas today about how to be even more successful.\nThe majority of employers may be more like the Boston Fed.  We have college interns every year; we attract great young people; they do good work during the summer; and occasionally interns become employees after graduation.\nHowever, we want to use our internships more strategically.  We want to use more of them as low-cost, low-risk opportunities to look a year or two ahead, think about our expected employment needs, and hire interns who might be matches for those future needs.\nThe Bank, and the Chamber, believe individual employers and the broader community will benefit if more employers move toward this strategic use of internships. \nWe have several colleges and universities in the room this morning.  Some have broad and deep relationships with employers that are national models.  Others are looking to develop or grow such relationships.  We anticipate that you will learn from this Workshop, and from each other, and will make new contacts with employers as well as peers.\nOf course we all realize that we are facing strong headwinds this year when it comes to internships and employment.\nBusiness conditions are tough.  Most companies are making cut-backs, may not be focused on future employment needs, and may not be planning to do as much with college interns this year as they otherwise might.\nJust two points to consider.  First, the labor supply issues we face in Greater Boston and New England are long-term issues.  When economic conditions improve, as they will, the problem still will be with us, and the fight for talented recent graduates with needed skills will pick up again.  Internships are not difficult or costly, and when used strategically can position us better for tomorrow.\nSecond, one really inexpensive option is unpaid internships that provide academic credit for the students.  This approach can be particularly attractive during the academic year, say in the fall semester or the spring semester.  We have people on the program and in the audience who can explain how to work with colleges and students to set up such internships.  It could be another way to get to a win-win for everyone.\nThis Workshop is happening because Eric Rosengren, the President of the Bank, and Paul Guzzi, President and CEO of the Chamber, wanted follow-through on last fall’s studies.  They wanted to put research into action.  They wanted to bring people together to work on initiatives that would make a difference.  With their leadership, and your help, we’re doing it.  Thank you.   ",
        "date": "April 16, 2009",
        "title": "The Strategic Use of College Internships",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-strategic-use-of-college-internships.aspx",
        "summary": "",
        "speaker": "Paul M. Connolly"
    },
    {
        "speech_title": "Challenges in Resolving Systemically Important Financial Institutions",
        "highlights": "",
        "content": "EMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 1 \n \n \n \nChallenges in Resolving \nSystemically Important \nFinancial Institutions \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nThe Institute of Regulation and Risk North Asia \n  \nHong Kong \nMay 5, 2009\n \n \n \n \n  It is a pleasure to be with you this evening.  The events of the last year and three-quarters have \nbrought matters of regulation and risk – your Institute’s  focus – to the top of the list of concerns for \nnational and international policymakers.\n1  Thank you for inviting me to share these remarks and \nparticipate in the panel discussion to follow.  In the past year, crises and resulting failure s of a number of larg e internationally active \nfinancial firms have rippled across and weakened  the global economy.  Events demonstrated the \nglaring absence of resolution powers in the Unite d States – except in the case of banks – and \n\n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 2demonstrated the limited ability of U.S. authori ties to intervene in troubled non-depository financial \ninstitutions, at least before the pa ssage of the TARP legislation.   \nThis state of affairs left the United States lacking the tools to smoothly address the failures of \n“systemically important” institutions – those whose disorderly failure could potentially lead to a drop \nin confidence in the global banking system, seize-ups in credit markets, the collapse of other financial \ninstitutions, and worsening economic conditions. 2  Many others, including Chairman Bernanke, have \nnoted the urgent need to address the lack of reso lution authority.3   Of course, difficulties dealing with \nfinancial troubles in several Eur opean countries have shown that the United States is not alone. \nSo clearly, the role played by financial institution s in the current crisis has laid bare the need \nto rethink how systemically important financial ins titutions should be regulated and, if they fail, how \nthey should be resolved.  As you know, policymakers in the U.S. and many other countries are right \nnow working through the intricate and challenging issu es associated with cr eating a more effective \nregulatory structure, making forums li ke this both timely and important.   \nIn a recent talk,4 I expressed my view that we need to have organizations with explicit \nresponsibility for financial stability  (that is, charged with making su re that “contagi ous” failures of \nfinancial institutions do not occur,  and alert to trends emerging across a swath of interconnected \ninstitutions and th eir counterparties5).  I argued in that talk that a regulator explicitly charged with \naddressing financial stability probabl y could have spotted some of th e financial trends leading up to \nthe crisis.  In my remarks today, I would like to make some observations related to questions about \nthe powers a systemic regulator would have needed  in order to mitigate some of the problems we \nhave seen.  \nAs you consider the perspectives I share this evening, I encourag e you to keep at the back of \nyour mind the scale of these regulato ry challenges.  In the end we ne ed to be able to address these \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 3complex questions, and adequately empower those in the systemic-regulatory and resolution roles.  If \nwe cannot, we will do well to find other ways to limit systemic risks.   \nIn particular I will focus on the need for a systemic regulator to be able to address firms’ \nglobal operations , and the increased use of financial derivatives .  These are key issues because \nfinancial institutions are likely to have a larger gl obal presence over time, and to be more active in \nfinancial derivatives.  Both trends represent th e normal outgrowth of gl obally integrated economies \nand financial markets, and are not necessarily unwelcome or unhealthy.  But the critical point is that \nthe roles and powers of supervisors and regulators have not kept up with these developments.    \nAllow me to make one important  distinction at the outset.  My remarks today touch on both \nsystemic regulation  and on the resolution  of systemically important institutions.  Clearly these roles \ncould be carried out by either one  entity or by two separate entit ies – a systemic regulator and a \nresolver of systemically important institutions .  My remarks touch on both functions, while for \nsimplicity I tend to refer in my own shorthand to  a “systemic regulator” – but the distinction is \nimportant.  \nResolution of Systemically Important Institutions \n The financial crisis has highlighted the pressi ng need for better reso lution procedures.  For \nbanking organizations, the FDIC has the abilit y to place banks under receivership without going \nthrough bankruptcy proceedings.  However, these re solution powers apply only to banks, not other \nnon-bank financial firms, and do not a pply to bank holding companies.    \nThe resolution power of the FDIC allows the FDIC to conduct an orderly resolution of the \nbank, which protects depositors and provides the least- cost solution to the government.  In the case of \nbank holding companies and non-depository financial institutions, insolvency must be addressed in \nbankruptcy court.  Unfortunately, bankruptcy procedures are designe d to provide a clear priority \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 4among creditors, but do not provide a ny special provisions for an insolv ency that has broad systemic \nimplications.  In such situations, it is very po ssible that a preferable public policy would be to \nminimize systemic implications rather than follow the normal creditor priority set out in the bankruptcy code.  Consider this argument in relation to the Lehm an Brothers failure.  The government lacked \nany resolution powers in the case of investment  banks, and Lehman had no immediate merger \npossibilities, so Lehman was fo rced to file for bankruptcy.  The Lehman failure had broad \nimplications for the financial system and economy.  The firm was internationally active, engaged \nactively in derivatives contracts, and a count erparty to many other fi nancial institutions.  Figure 1,  \nwhich shows legal proceedings resulting from th e Lehman bankruptcy filing, is instructive.  \nHad there existed the authority and procedures  to resolve Lehman outside of bankruptcy \nproceedings, there may have been a much more or derly “wind down” of Lehm an’s operations.  Of \ncourse, the Lehman failure suggests that even with  resolution powers in place this would have been a \nvery challenging situation – Lehman would have been  difficult to wind down, in part because of the \nscope of its global operations.  Lehman Brothers operated in over 40 countri es and had over 650 dis tinct legal operating \nentities outside of the United States. While there were many separate legal entities outside of the \nUnited States, the firm was managed globally — m eaning many of its risk management and operating \nplatforms stretched across its many distinct entities.   \nIn the event Lehman Brothers had been placed in receivership in the United States, it is \nunclear how Lehman’s operations outside the Unit ed States would have been treated in foreign \njurisdictions.  In such situations it is possible that a country would tr y to “ring fence” assets so that \nliability holders in the country would be paid prior to returni ng funds to a foreign parent.   \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 5Such a situation raises a number of interesti ng questions concerning the role of a systemic \nregulator.  I would like to provide  my own perspective on some of these questions – “straw man” \napproaches, if you will:  \n• First, for globally active and systemically im portant U.S. institutions , I suspect that the \npotential disruptions to operations associated with ring fencing will likely mean that capital \nsupport of foreign operations (that is, capital injec tions) will be a critical part of the resolution \nprocedures.  As a consequence, the systemic regu lator would need to have the power to inject \ncapital or request that the Treasury inject capital.   \n• Second, given the speed with which failures have occurred, it may be difficult to incorporate \nlegislative oversight of the reso lution process in the short-term – so an understanding of such \narrangements should be worked out betw een Congress and the systemic regulator. \n• Third, international agreements on receivership procedures for globally active institutions will \nbe necessary.  What institutions or agencies wi ll have a role in negotiating these procedures?  I \ncertainly believe that a systemic regulator should have a role. \n• Fourth, I would note that policymakers will ha ve to sort out the appropriate uses of \nconservatorship (operating the bank as a going c oncern) versus receivership (which has the \ngoal of liquidation) in the case of systemically important institutions. \n• Fifth, a systemic regulator may need the ability to  require reductions in foreign exposures as a \nsystemically important financial institution en counters problems.  This might include the \nability to require that foreign subsidiaries a nd branches be sold to avoid broader systemic \nproblems, as financial problems increase. \n• Sixth, perhaps the systemic regulator will need to be able to influence the “home/host” rules \nthat govern the division of labor in the supe rvision of internati onally active firms. \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 6• Seventh, a systemic regulator may need the abi lity to require higher capital requirements for \nglobally active financial institutions  that will be difficult to resolve if they become insolvent. \n \nBeyond these challenges related to global operati ons, a second problem highlighted by the \ncrisis is the difficulty in managing the derivativ es book of global financia l institutions.  While \nderivatives contracts were a problem in the case of Lehman’s failure, they were particularly acute in \nthe case of American International Group (AIG).  Because of the pres ence of complicated, interrelated \nfinancial contracts the unwinding of the derivatives positions of  AIG has been costly and time \nconsuming.   \nIncreasingly, derivatives and othe r forms of structured finance ar e inherent in the operations of \nlarge global financial institutions.  However, the presence of a small number of global financial \ninstitutions as significant counter parties or dealers in the derivatives markets has made such \ninstitutions very difficult to reso lve, whether through bankr uptcy or through receivership.  This raises \nseveral interesting issues and questions, wh ich I will provide my own current views on: \n \n• First and very importantly, I believe a systemic re gulator should have the ability to require that \ntransactions be moved to an exchange as the contract becomes standardized and widely used. \n• Second, I believe that in findi ng the most efficient way to resolve complicated financial \ntransactions in the event a majo r player becomes insolvent, the systemic regulator would need \nthe ability to explore whether bankruptcy, re ceivership, conservatorship, or governmental \nequity ownership would provide the best model for resolving complicated financial \ntransactions that affect a large number of financial institu tions around the globe. \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 7• Third, a systemic regulator may need the ability to  require financial institutions to reduce their \nderivatives exposure as they become financiall y troubled.  This might include the ability to \nrequire the selling of broker or  dealer operations in major ma rkets as a firm’s financial \nposition deteriorates. \n• Fourth, a systemic regulator will likely need th e ability to require higher capital requirements \nfor firms that are active count erparties or dealers in co mplicated financial products. \n \nFuture Resolution Challenges \n While the problems of 2008 highlighted the difficu lty of resolving financial institutions with \nlarge global operations and active in volvement in derivatives, these problems are likely to be even \nmore important in the future.  Figure 2  highlights the importance of foreign banking operations for \nU.S. commercial banks.  Looking forward, as more and more customers of financial institutions are \neither global themselves, or have supply lines and sa les channels that are global, they will expect their \nfinancial institutions to have global operations.  U. S. banks that are internationally active hold 18 \npercent of assets in foreign offices.  Over time, foreign operations seem mo re likely to grow than \ncontract in an increa singly global economy. \nAs U.S. financial institutions become more involved around the gl obe, it is likely that these \ninstitutions will become more important in their host countries and more difficult to resolve should \nthey become financially troubled.  In this regard, I would suggest the following about some of the key \nissues that will emerge: \n \n• First, a key issue will involve the willingness of home and hos t countries to supervise and, \nmore importantly, potentially bear the burden of financially supporti ng the operations of a \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 8large and systemically important financial institution, if it beco mes troubled.  This could alter \nwhat we have traditionally seen as th e roles of home and host supervisors. \n• Second, it will be important to determine how best to structure U.S. financial firms abroad, to \nminimize the potential for disruption if the firm becomes insolvent. \n \nOf course, foreign firms have signifi cant involvement in the U.S. economy.  Figure 3  shows \nthe share of U.S. bank assets held by foreign owners .  British, Canadian, German, and Swiss banks all \nhave a major presence in the United States.  Some foreign banks operate large subsidiaries in the \nUnited States; others have very large branch opera tions.  As a result, if the parent company has \nfinancial problems, it can have a downstream imp act on the U.S. economy.  Should foreign banks \nshrink as a result of financial problems, U.S. borrowe rs may find it more difficult to secure financing.  \nThis too raises several questions, about which I observe the following: \n \n• First, it will be important to de termine whether there should be a preference for branch versus \nsubsidiary structures in systemically important institutions. \n• Second, where the financial institutions are large relative to the size of the home country, there \nwill need to be expectations and obligations of the home country.  How explicit these should \nbe will need to be determined.  We should note that in some countries, systemically important \nfinancial institutions figure very prominently in the country’s economy – more so, in relation to the country’s GDP, than any one U.S. financ ial institution does in relation to U.S. GDP. \n \nDerivatives contracts have become increasingly important for financial institutions – to \nsupport their customers, to serve as brokers or deal ers, and to hedge their own positions.  Over time, \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 9the size of the gross derivatives positions of the five largest commercial banking organizations most \nengaged in derivatives activity has become quite large relative to their assets ( Figure 4 ).  These \npositions are likely to get larger over time, and substantial derivatives operations are likely to be important for more and more financial institutions .  Given their complexity and likely growth, we \nneed to explore the implications for bank regulation a nd the role of a systemic regulator, and indeed to \nbetter understand their potential impact.\n6 \n \nConcluding Observations \nGreater integration of the world economy a nd financial markets is both desirable and \ninevitable.  However, our ability to manage insolv ency risk of key players has not grown with these \ndevelopments.  The presence of globally active financial institutions involved in derivatives \noperations world-wide requires a major rethinking of how we supe rvise and regulate systemically \nimportant institutions.  Until global resolution policie s are adopted, resolution of internationally active \norganizations will remain problematic. \nBoth issues I have discussed today – global activity and deriva tives involvement – would be \nimportant for any regulator charged with systemic responsibilities.  Of course, a systemic regulator \nwill need to consider many other issues besides th e two I have highlighted today – including issues \nlike leverage, liability management, and securiti zation – but given the constraints on time these \nadditional issues will have to be a topic for another day.  Bankruptcy laws and resolution procedures are national.  Home  country financial supervisors \nhave a national focus, and bank re gulations apply within the firms’  national borders.  However, as \nfinancial firms increasingly span national borders, much gr eater coordination is necessary.  This is \nparticularly true as the size of fi nancial institutions’ on- and off-balance sheet exposures become large \nrelative to the home country’s financial capacity to provide emergency support to the financial \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 10institution.  In some countries the focus of fina ncial institution re solution has seemingly been the \nprotection of government-run deposit- insurance programs – a local mindset at odds with a potentially \nglobal issue.  Increasingly thei r attention will need to focus on potential systemic problems with \nglobal ramifications.       I hope my remarks today have provided a se nse of the urgency, and also the complexity, of \nthese issues.  I have given my own views on some  of the key questions that policymakers must \nultimately consider.  I’ll conclude by noting that the complexity  of these issues makes it no less \nimportant that we address them, for the good of all participants in our economies. \n Thank you. \n                                                 \n \n \nNOTES: \n \n \n1  Of course, the views I express today are my own, no t necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC). \n \n \n2  In remarks on April 14, 2009, Chairman Bernanke noted that “Large, complex financial institutions tend to be \nhighly interconnected with other firms and markets... For example, AIG… [A] disorderly failure of AIG would have put at \nrisk not only the company's own custom ers and creditors but the entire global financial system. Historical experience \nshows that, once begun, a financial panic can spread rapidly and unpredictably; indeed, the failure of Lehman Brothers a \nday earlier, which the Fed and the Treasury unsuccessfully tried to prevent, resulted in the freezing up of a wide range of \ncredit markets, with extr emely serious consequences for the world economy. The financial and economic risks posed by a \ncollapse of AIG would have been at least as great as those created by the demise of Lehman. In the case of AIG, financial \nmarket participants were keenly aware that many major financ ial institutions around the world were insured by or had lent \nfunds to the company. The company's failure would thus likely have led to a further sharp decline in confidence in the \nglobal banking system and possibly to the collapse of other major financial institutions. At best, the consequences of \nAIG's failure would have been a significant intensification of an already severe financial crisis and a further worsening of economic conditions. Conceivably, its failure could have triggered a 1930s-style global financial and economic meltdown, \nwith catastrophic implications for production, incomes, and jobs.”  (from “Four Questions about the Financial Crisis,” \navailable at http://www.federalreserve.gov/ newsevents/speech/bernanke20090414a.htm) \n \n \n3  In remarks on April 14, 2009, Chairman Bernanke noted “that federal regulators urgently need a new set of \nprocedures for dealing with a complex, systemically important financial institution on the brink of failure. Such rules \nalready exists for banks: If a bank a pproaches insolvency, the FDIC is empowe red to intervene as needed to protect \ndepositors, sell the bank's assets, and take any necessary step s to prevent broader consequences to the financial system. \nHowever, for an insurance conglomerate like AIG, or for a large financial holding company that owns many subsidiary \ncompanies, these rules do not apply. Among other things, a good system for resolving nonbank financial institutions \nwould allow federal regulators to unwind a failing company in  ways that minimize disruptions in financial markets. An \n\nEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time an d 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Deliver y \n \n \n \n 11                                                                                                                                                                     \neffective regime would also provide the authorities greater la titude to negotiate with creditors and to modify contracts \nentered into by the company, including contracts that set bonuses and other compensation for management.” (from “Four \nQuestions about the Financial Crisis,” available at http://www.federalre serve.gov/newsevents/sp eech/bernanke20090414a.htm) \n \n \n4  “Could a Systemic Regulator Have Se en the Current Crisis?”, available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/041509.htm \n  \n5  As I have noted in earlier talks, unlike most prudential supervisors that focus on the solvency of individual \nfinancial institutions, a financial-stability regulator would clearly  need to take more of a “macro” perspective on financial \ntrends (and their crosscurrents and unintended consequences).  My assumption is that a financial-stability regulator would \nbe charged with making sure that what I will call “contagious” fa ilures of financial institutions do not occur.  Such failures \ncould involve a large group of financial intermediaries, all w ith a prominent shared risk exposure, or could involve one \nkey player becoming insolvent but many other financial institu tions failing because of their e xposure as counterparties to \nthat institution.  This definition does not require that the involved organizations are depository institutions, nor does it \nhinge on the presence of deposit insurance.  A key point is th at the systemic regulator cannot just look institution by \ninstitution, but needs to think about the potentially difficult trends emerging across a swath of interconnected institutions \nand their counterparties.  And while it may go without saying, fo r a systemic regulator to be effective, the regulator needs \nto be able to identify whether actual sy stemic problems are emergi ng.  This involves, in part, assessing the “feedback \neffects” that might result from initial problems.  \n  \n6  As I noted in a recent speech, an effective systemic re gulator would need to have ve ry detailed understanding of \ninstitutional practices and products – simply put, how things really work, in good times and bad.  For example, the \ncomplexities of the servicing business model and the reasons wh y it presents challenges in a declining market.  Another \nexample is the market for credit default swaps, which ballo oned but still seems less well understood than is desirable. \n\nFigure 1\nLegal Proceedings as a Result of \nLehman Brothers Holdings Inc. Bankruptcy Filing \nas of February 11, 2009\nSource: Alvarez & Marsal Holdings, LLC., Lehman Brothers Holdings Inc. International  Protocol Proposal ,  \nwww.lehmanbrothersestate.com.\n\n\nFigure 2\nInternationally Active U.S. Banking Organizations:  \nShare of Banking Assets in Foreign Offices \nas of Year End, 1990 - 2008\nSource: Bank Call Reports\n\n\nFigure 3\nShare of U.S. Commercial Banking Assets Owned \nby Foreign Banking Organizations \nas of Year End, 1990 - 2008\nSource: Federal Reserve Board\n\n\nFigure 4\nTop 5 U.S. Banking Organizations in Derivatives: Notional \nAmount of Derivatives Contracts as a Percent of Assets \nas of Year End, 1997 - 2008\nSource: Bank Call Reports",
        "date": "May 5, 2009",
        "title": "Challenges in Resolving Systemically Important Financial Institutions",
        "href": "https://www.bostonfed.org/news-and-events/speeches/challenges-in-resolving-systemically-important-financial-institutions.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Prospects for an Economic Recovery",
        "highlights": "",
        "content": "EMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n1 \n  \n \n \n \nProspects for an Economic Recovery \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \nThe Worcester Economic Club \nWorcester, Massachusetts \n \nMay 21, 2009 \n \n \n \n Thank you for inviting me to join you this ev ening to talk about re cent economic trends \nand prospects for recovery.1  As you know all too well, the econo my has been in the throes of a \nparticularly long and severe recession.  The national unemployment rate has more than doubled from its low of 4.4 percent before the “peak” of th e business cycle.  All of us in this room are \nwell aware of the toll on individuals and househol ds brought by job losses, so this is indeed \nsobering. \nHowever, incoming data have been mixed of la te – rather than solely negative – and the \nstock market has improved significantly from its low point in March.  After two quarters where \nreal GDP shrank by more than 6 percent,\n2 I expect that the economy will contract by much less \nthan that this quarter, and that we will begin to  see positive growth – pe rhaps by the end of the \nyear. \n\n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n2 \n The severity of the recession has led both fis cal and monetary policymakers to implement \naggressive responses.  The Federal Reserve acted  aggressively on the monetary front, and the \nAdministration and the Congress on the fiscal fron t with the stimulus le gislation.  While these \npolicies will still take some time to have their full  impact, they are in my view part of the reason \nthe rate of decline in the economy seems to be slowing. \nCertainly any near-term recovery is predicat ed on continued healing of the financial \nmarkets and financial system that underpin the ec onomy.  This is an outcome that is hoped for, \nand that policymakers are working intent ly to ensure, but not yet a certainty. \n Nonetheless I hope the debate will soon center on  the nature of the recovery, rather than \nthe severity of the recession.  It  is a positive sign that some an alysts are beginning to speculate \non the likely nature of an economic recovery – and, indeed, that a talk focused on aspects of \nrecovery is now quite relevant. \nCertainly a wide range of view s have been expressed, with references to L, U, and V \nshaped recessions.  While I am at heart very much  an optimist, my own vi ew of the situation is \nthat due to some unusual features  of this recession the economy is likely to experience a slow \nrecovery.  I’ll mention these featur es briefly, and then explore them  with you in a bit more detail. \n• First, while the “financial freeze” has thawed  quite a bit, it will take some time for \ncomplete normalization of financial markets and lending. \n \n• Second, consumers’ “balance sheets” have been under significan t strain, in part due to a \nloss in household wealth, and improvements will take some time. \n \n \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n3 \n • Third, a related point: the very sharp decline in  housing prices is likely to inflict some \nforms of “collateral damage.”  Labor market mobility is likel y to be hampered, financing \nfor homes is likely to be restrained, and the ab ility to use home equity to finance various \nprojects will be limited. \n \n• Fourth, the economic health of key trading partners remains somewhat fragile, so it \nwould be unwise to expect much help in the form of foreign growth that would propel our \nexport-led industries.3 \n Considering these issues and taking into accoun t the current level of fiscal and monetary \npolicy stimulus, my best judgment is that a rather slow recovery is likely.  Unfortunately, such a \nforecast implies continued weakness in the la bor market, and an unemployment rate that \ncontinues to rise through this year. \nWith significant growth in payroll employme nt unlikely until next year it will obviously \nand unfortunately be some time before we see labor  markets return to what we think of as “full \nemployment.”  And it is too soon to know when  the trough of the recession will occur, although \nthere are hopeful signs that we are nearing it. \n \nThe Employment Situation \n Allow me to make a few observations  on the employment situation.  As Figure 1  \nhighlights, we are in the midst of  a severe recession.  Since the o fficial onset of the recession in \nDecember 2007, on net, 5.7 million Amer ican jobs have been lost.4 \nWhile the 1973-75 and 1981-82 recessions brou ght peak unemployment rates above our \ncurrent level, in these and other recessions it is important to consider not just the peak level of \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n4 \n unemployment but also the level at the beginning of the recession, and thus the percentage point \nincrease during the downturn.  Consider Figure 2 .  From the official start of this recession in \nDecember 2007, the unemployment rate has risen by 4 percentage points – a percentage-point \nincrease from the start of the recession that already exceeds what we saw in the last three \nrecessions.  And the unemployment rate is quite likely to continue to climb, although I hope at a \nmuch slower pace than in previous months. \nLabor markets tend to be somewhat lagging indicators.5  So the expectation that the \neconomy will grow below its potential for the rest  of this year suggests that the unemployment \nrate will likely rise through this year – even if we get to a state of slow positive growth in the \neconomy later this year. \n Figure 3  provides the peak-to-trough changes in several of the components of real GDP.  \nSeveral patterns are apparent.  First is the importa nt role played by reside ntial investment.  While \nresidential investment accounts for a relatively small share of GDP, it is a volatile component.  In \nthree of the past four recessions , residential investment has seen  the sharpest decline of the \ncomponents of GDP shown in the chart.  Only  the 2001 recession did no t have declines in \nresidential investment from peak to trough, primar ily because that recession involved imbalances \nin corporate balance sheets pa rtly triggered by the rapid inve stment in the “dot-com” boom.6 \n One reason residential investment is so volat ile is that it is the component of GDP most \nsensitive to changes in interest rates.  The housin g sector tends to be di sproportionately impacted \nby rising interest rates, which typically occur when monetary policymakers are working to \nprevent increases in the inflation rate. \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n5 \n However, this residential investment cycle ha s been different.  Mort gage interest rates \nhave remained relatively low, but residential inve stment has declined shar ply as significant over-\nsupply in some key areas has led to rapidly falling housing prices, which provide a strong \nincentive to postpone a home purchase.  This  time falling house prices, coupled with rising \nunemployment rates (rather than interest rate increases) have been the main housing drivers. \nWhile the decline in residential investment from peak to trough has been much more \nsevere during this recession than the previous  three downturns, as shown in Figure 3, this \nactually understates the decline for two reasons.  First, residential investment was falling well \nbefore the official start of the recession.  The d ecline in residential invest ment began in the first \nquarter of 2006, while the official start to th e recession was not until December 2007.  Second, \nwe remain uncertain about the date of the trough of the recession, although it seems that it most \ncertainly will not be the end of the first quarter of this year. \n Also notable in this recession has been the decline in business fixed investment.  \nParticularly since the fall of last year, businesses have reac ted quite aggressively to the \nslowdown in economic activity.  Not only have th ey moved to reduce overall costs by reducing \nexpenditures for labor, but they have also slashed their investment budgets.7 \nFurther, exports have declined sharply during this downturn, as they have in three of the \npast four recessions.  But once agai n, the decline in exports to date likely understates the ultimate \nsize of the decline – because we have likely not yet reached the trough of this recession, and \nforeign economies have been weakening rath er rapidly since the start of the year. \n \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n6 \n Economic Recovery \n Figure 4  highlights the recovery in several comp onents of the economy in the first year \nfollowing the trough of a recession.  Several interes ting patterns appear.  In the previous three \nrecoveries, the housing sector ha s shown the largest percentage change among the components of \nGDP shown in the figure.  This largely reflects th at this interest-sensiti ve component is usually \nbuoyed by the reductions in interest rates that  are the normal monetary policy response to \nrecessions.  This is why many analysts have hi ghlighted the importance of seeing the bottom of \nthe housing market for the economy to begin a true recovery. \n Another important point related to recovery is that consumption needs to grow.  While \nthe percent change in consumption looks small in the figure relative to some of the other \ncomponents, it is important to remember that c onsumption is by far the largest component of \nGDP.  Because consumption accounts for more th an two-thirds of GDP, these percent changes \nare on a large base.  In short, it is very diffi cult to have a recovery without consumers being \nwilling to spend, which was a motivation for some of  the fiscal stimulus being directed towards \nincreasing consumption. \nIn contrast, business fixed invest ment is not usually the driver in the initial stages of the \nrecovery, as businesses are hesitant to hire mo re workers and make further investments until the \nrecovery is more firmly estab lished.  Government spending also plays a role in recovery, as you \ncan see in Figure 4.  Certainly in the current recession, policymakers hope the stimulus spending \nwill play a role.  Furthermore, exports normally grow during the initial stages of a recovery.  \nThis is why it is important to  us that policymakers worldwid e respond to a recession that is \nclearly global. \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n7 \n Impediments to a Recovery \n Normally forecasters are slow to recognize a recovery.  Just as economic models usually \ndo not foresee the depth of economic problems at the onset of a recession,  most models miss the \nspeed of the recovery.  Thus, while I do indeed ex pect the recovery to be slow, I am well aware \nof the perils in making such a fo recast – given the forecast errors often made at this time of the \ncycle.  Still, while every recession has its uni que features, this recession has involved larger \nimpacts on our economic and financial infrastructure  than others – a fact that makes my outlook \non the speed of this r ecovery rather subdued. \n The first major impediment is the financial infrastructure.  While we have seen some \nimprovements in financial firms’ stock prices , and a generally positive response to the banking \nindustry’s so-called “stress tests,” financial instit utions and financial mark ets are still recovering \nfrom recent turmoil.  As is shown in Figure 5 , despite recent improvements, bank stock prices \nremain well below their cyclical p eak, and the decline in bank stoc k prices has been more severe \nin this recession than in the previous one. \nContinued healing of financia l institutions requires recapi talization and full recognition \nand disposal of problem assets.  While there ha ve been significant st eps taken to recapitalize \nmany financial institutions, there has been slower  movement towards removal of problem assets \nfrom financial institutions’ balance sheets (alt hough the Treasury’s Pub lic-Private Investment \nProgram is intending to address th is).  Unfortunately, countries th at have experien ced significant \nbanking problems normally have a slower ec onomic recovery, as bank lending improves only \nslowly while banks remain risk-averse a nd work to repair th eir balance sheets. \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n8 \n It is not only financial institutions that have been damaged; many short-term credit \nmarkets have been badly disrupted by recent events.  While the commercial paper market and money market funds have shown some improvement s – in part as a result of Federal Reserve \nlending facilities – short-term cr edit is still difficult to access for many firms.  Similarly, while \nwe are beginning to see some financing for securi tization of assets, the securitization market is \ndramatically smaller than before the recession.  A full economic recovery requires that financial \nmarkets as well as financial institutions return to  their role of efficiently allocating financing. \nA second significant impediment is the amount of wealth lost duri ng this downturn, as \nshown in Figure 6 .  Not only has the decline in the stock market been particularly severe, with \nmany people reluctant to look at their monthly 401K  statements, but our housing wealth has also \ndeclined significantly as housing prices have falle n – making the real esta te pages a section of \nthe Sunday paper many want to avoid.  Because of  the large loss in wealth implied by these two \ndynamics, it is likely that consumers will be slower to spend during this recovery as they seek to \nbalance their saving behavior to reflect their loss in wealth. \nA ramification of this loss in wealth is less  access to consumer fi nancing.  With home \nequity lower or gone, it is no longer a source of financing for many consumers.  In addition, the \nfinancial stress created by this recession has impaired the credit rating of many consumers, \nmaking credit less available and more costly fo r many borrowers.  In addition, many potential \nhome buyers are finding that if  they want to buy a house, le nders are requiring higher down \npayments, better credit ratings, and more income in relation to debt.  While housing credit was \nby most accounts too readily available several years ago, the current environment is likely to be \nparticularly challenging for first-time home buyers and those with modest incomes. \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n9 \n Furthermore, Americans have tended to be much more mobile than residents in many \nother countries.  As a result, j ob seekers could move to those regi ons of the country most in need \nof additional workers during an economic recover y.  This labor flexibility is important if \ndifferent regions and different industries recover at different paces.  However, during this \nrecovery low house prices and low housing demand may make individuals reluctant to move, as \nit would require them to lock in losses on their houses – particularly if the selling price is likely \nto be below the value of the loan. \n \nConcluding Observations \nThis recession has been long and severe.  Wh ile we are beginning to see more mixed \neconomic data, which are likely a harbinger of a trough in this recession, the economy and \nfinancial markets remain quite sensitive to a dditional shocks.  While problems in financial \ninstitutions and financial markets have abated from last fall, the re covery is likely to be impeded \nuntil there is greater normalization in financing flows. \nI believe the aggressive mone tary and fiscal response to the crisis has no doubt helped \nprovide the foundation for an econom ic recovery.  While I expect in the absence of significant \nfurther shocks that we will begin to see positiv e economic growth towards the end of this year, \nthat growth is not likely to be robust enough to provide much improvement in labor markets until \nnext year. \nI want to stress, however, that I anticipate that  actions taken to stabilize financial markets \nand institutions, fiscal and moneta ry stimulus, and market forces  will contribute to a gradual \n\nEMBARGOED UNTIL Thurs., May 21, 2009 at 7: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n10 \n resumption of sustainable growth.  Furthermore the Federal Reserve has been and will remain \ncommitted to employing all available tools to promote economic recovery and preserve price stability. \nFinally, as the recovery begins, it will be critical to fully evaluate the lessons of this \nrecession, so we can make our economy, our financial markets, and our regulatory environment more resilient and less susceptible to  the shocks that have impacted us all.  Hopefully the start of \nthe recovery will be an appropriate time  to begin that process, in earnest. \nThank you. \n \n                                                             \n \nNOTES: \n \n1 Of course, the views I express today are my own, not  necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC). \n \n2 These quarterly rates of decline are seasonally adjusted at annual rates. \n  \n3 Although of late, while exports have  dropped, imports have fallen even more – so the contribution of net \nexports to GDP has been positive. \n \n4 For reference, the situation in New England and Massac husetts is similar to that  in the nation, although \nthe unemployment rate is a bit lower.  Job losses have  not been quite as severe,  but that is because the \ndecline got started a bit later.  Rhode Island currently has an unemployment rate that is the highest in New \nEngland, and sixth highest in the nation.  However,  at the end of 2008, Rhode Island was second highest, \nafter Michigan.  Since then, things have gotten wor se in Rhode Island, but worse still in other states. \n \n5 The lag is very small for payroll employment – perh aps a month.  Unemployment’s lag is about three \nmonths. \n \n6 It was also one of the few times inflation was lo w going into the recession.  The Federal Reserve was \nnot trying to dampen inflationary pressures with higher rates.  \n \n7 It could be that disruptions in credit flows to businesses stemming from the financial turmoil also played \na role. \n\nFigure 1\nUnemployment Rate\nUnemployment  Rate\nJanuary 1959 - April 2009\nPercent Seasonally Adjusted\n111\n1012Percent , Seasonally  Adjusted  \n0111\n468\n0000\n024\n0\nJan-59 Jan-67 Jan-75 Jan-83 Jan-91 Jan-99 Jan-07\nRecession\nSource: BLS, NBER / Haver Analytics \n\nFigure 2\nMonthly Change in Unemployment Rate from\nMonthly  Change  in Unemployment  Rate  from \nStart of Recession\nOver Three Years Following Start of Last Four Recessions\n45Percentage Point Change from Start of Recession \n2007 Recession\n1981 R iUnemployment Rate at  \nStart of Recession          \nJuly 1981             7.2%\nJuly 1990 5 5%\n231981  Recess ion\n1990 RecessionJuly 1990              5.5%\nMar 2001            4.3%\nDec 2007            4.9%\n012001 Recession\n-1\n1 6 11 16 21 26 31 36\nMonths from Start of Recession\nSource: BLS, NBER / Haver Analytics \n\nFigure 3\nPk tT h Ch i R l GDP C t\n Peak-to-Trough Changes in Real GDP  Componen ts\nLast Four Recessions\nPt C h\n-55Percen t Change\n-15\nConsumption Business Fixed Investment\n-35-25\n1981:Q3 1982:Q4 1990:Q3 1991:Q1 2001:Q1 2001:Q4 2007:Q4 2009:Q1 *Consumption Business  Fixed  Investment\nResidential Fixed Investment Exports\n1981:Q3  -1982:Q4 1990:Q3  -1991:Q1 2001:Q1  -2001:Q4 2007:Q4  -2009:Q1\n*Change through 2009:Q1, trough not defined.\nSource: BEA, NBER / Haver Analytics\n\nFigure 4\nRecovery in Real GDP Components:\nRecovery  in Real GDP  Components:\nChange 1 Year from Trough \nLast Three Recoveries\n4050\nConsumption Business Fixed Investment\nResidential Fixed Investment Exports\nGovernmentPercent Change from Trough (Year Earlier)\n102030Government\n-10010\n1982:Q4 1983:Q4 1991:Q1 1992:Q1 2001:Q4 2002:Q4\n 1982:Q4  -1983:Q4 1991:Q1  -1992:Q1 2001:Q4  -2002:Q4\nSource:  BEA, NBER / Haver Analytics\n\nFigure 5\nKBW Bank Index\nKBW  Bank  Index\nJune 1992 - April 2009\n070.80.91\n100120140Month-end Close\n030.40.50.60.7\n406080100\n00.10.20.3\n02040\n30-Jun-92 30-Jun-95 30-Jun-98 29-Jun-01 30-Jun-04 29-Jun-07\n 30Jun92 30Jun95 30Jun98 29Jun01 30Jun04 29Jun07\nRecession\nNote: The KBW Bank Index comprises 24 major banks (money center banks and leading regional banks) \nchosen to reflect the financial sector.    \nSource:  Bloomberg \n\nFigure 6\nHousehold Wealth: Net Worth of Households and\nHousehold  Wealth:   Net Worth  of Households  and \nNonprofit Organizations\n1959:Q1 - 2008:Q4\n1\n1020Percent Change from Year Earlier\n1 010\n0 20-10\n0 -20\n59:Q1 65:Q1 71:Q1 77:Q1 83:Q1 89:Q1 95:Q1 01:Q1 07:Q1\nRecession\nSource:  Federal Reserve Board / Haver Analytics",
        "date": "May 21, 2009",
        "title": "Prospects for an Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/prospects-for-an-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Impact of Liquidity, Securitization, and Banks on the Real Economy",
        "highlights": "",
        "content": "EMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n1 \n  \n \n \n \n“The Impact of Liquidity, Securitization, and \nBanks on the Real Economy” \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nPanel Discussion \nConference on Financial Mark ets and Monetary Policy \nSponsored by the Federa l Reserve Board and  \nthe Journal of Money, Credit, and Banking  \n  \nWashington, D.C. \nJune 5, 2009 \n \n \n \n It is a pleasure to be here  with everyone participating in  the conference, and my fellow \npanelists and Vice Chairman Kohn.1\nThe financial crisis of the last 20 months hi ghlights the need for be tter understanding of \nthe links between financial intermediaries, fina ncial markets, and the real economy.  Consider \nthe fact that many models of the economy underestimated emerging problems, in part because \nthe financial links to the real economy are, in my view, only cr udely incorporated into most \n\n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n2 \n macroeconomic modeling.  Indeed, most forecasters  did not recognize we we re in a recession in \nthe spring of 2008 even though the recession, as now dated by the National Bureau of Economic Research (NBER), began in December 2007.  Of c ourse this happens with recessions, but my \npoint is that\n even after serious problems in housin g and financial markets were revealed , many \nforecasters underestimated the size, severity, and length of the downturn.  In fact, many analysts \nand economists were focused on short-term inflat ion risks in the spring of 2008, when we were \nentering the most severe recession of the past 50 years.   \nPart of the reason, I thin k, relates to three critic al features of this cr isis I would highlight \n– features, I would add, that ar e likely to have a l ong-lasting impact on financial markets and \nperhaps on how economists perceive them:  \n• the first is the increased importance of disruptions to liquidity;  \n• the second involves the significan t changes that occurred in securitization;  \n• the third involves banks  and their role in  the economy.   \n \n1. The Role of Liquidity \n Liquidity risk has received relatively scant attention in academic research.  And the Basel \nII Capital Accord, which focused on a bottom-up a ssessment of risks at financial institutions, \nemphasized holding capital for credit risk, market ri sk, and operational risk.  While liquidity risk \nwas acknowledged, it had no explicit treatment in “Pillar 1” of the Basel II framework, and \nreceived relatively little attention in other portions of the framework.2   \nSimilarly, liquidity receives relatively little  focus from most macroeconomists.  While it \nis mentioned in money and banking texts, liquid ity is generally characterized as a short-lived \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n3 \n problem that can be handled by effective use of the Fed’s discount window.  With most liquidity \nproblems short-lived (for example, after the Se ptember 11 terrorist attacks), liquidity did not \nreceive that much attention from most econom ists, financial institutions, or regulators. \n But this crisis has been different in that there has been an exte nded period where bid-to-\nask spreads have widened, where conditions have hindered buying or selli ng in short-term credit \nmarkets absent significant price movements, and where there has been a drying up of the ability \nto engage in various financial tr ansactions that were formerly qu ite routine and markets that were \nquite active.  I refer to the noti on of a \"liquidity lock,\" by whic h I mean extreme risk aversion by \nmany investors and institutions that fear they will not be able to sell assets in a timely fashion \nwithout steep discounts.3  This makes short-term financing difficult to come by, for even \ncreditworthy firms – including fina ncing for very short maturities, measured in days.  At certain \npoints in this crisis, market participants saw few if any bids for even high-grade financial paper \nthat had a maturity greater than one day.  A nother manifestation was the unwillingness of many \nof the largest financial institutions to lend to each  other – as represented by the very large spread \nbetween the London Interbank Offered Rate (L ibor) and the overnigh t index swap rate.4  \nThis unwillingness to take credit risk or to lend money other than overnight constrains \ncreditworthy borrowers from undertaking worthwh ile projects – and thus has implications for \neconomic growth. And these disruptions have not been short-lived; even more than 20 months \ninto the crisis many markets are st ill not functioning as they did.   \nExchange-traded markets seem to have been  less disrupted than markets dominated by \ndealers.  This has broader implications for ma rket structure and potential systemic risk – \nimplications that I hope will get more attention from researchers and regulators in the future. \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n4 \n  A variety of financial institutions and ma rkets are undergoing signi ficant change as a \nresult of liquidity concerns.  Considering our  time today I will focus on just one example, \nchanges occurring in the money market mutual fund industry.  Money market funds do not \ngenerally receive much attention.  They receive short-term deposits that are then invested in \nhighly liquid short-term investments.  But the si ze and role of the industry has probably been \nunderappreciated – at the end of the second quarter of 2007, money market funds had $2.5 \ntrillion in assets, and were major holders of financial and non-financi al commercial paper and \nlarge certificates of deposit (CD’s).   \nFollowing the failure of Lehman Brothers, i nvestors in some money market funds that \nheld Lehman securities began to withdraw mone y.  Redemptions rose dramatically.  Because of \nlosses on the Lehman securities, the Reserve Prim ary Fund was unable to maintain the standard \n$1 per share current net asset value – they “b roke the buck.”  This had very significant \nimplications, as did the need of numerous banks  to support their money market funds to avoid a \nsimilar outcome.  For example, because of conc ern over redemptions, money market funds that \nwere still willing to purchase commercial pa per wanted only very short maturities.  \nAs Figure 1  shows, the overall result was a si gnificant outflow from prime money \nmarket funds, which merited a policy response.   The Treasury announced a temporary insurance \nprogram and the Federal Reserve created two liquidity facilities under its “Section 13-3” \nauthority.5   Since market participants largely viewed  the programs as temporary, there have been \nsignificant shifts in the holdings of money market mutual funds.  Figures 2 and 3  show that such \nfunds have shifted their composition materially, away from commercial paper and toward more \nliquid government securities.  In pa rt this represents a change in  preferences of investors, who \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n5 \n have shifted assets to government funds, and in part a change in prefer ences of fund managers \nseeking more liquid positions.  However, the sh ift has disrupted the co mmercial paper market, \nincreasing spreads and causing some issuers to rely on the Federal Reserve’s commercial paper \nfunding facility.  All in all, I su spect that the shift in money-ma rket funds’ liquidity preferences \nis likely to have longer-term repercussions for the medium-t erm financing needs of firms.   \nThis is just one example of how liquidity issues may have longer run implications.  A \nbroader question for economists is how illiquidity could persist for so long.  While this is a good topic for future research, I would hi ghlight two interrelated factors.  First, much of the illiquidity \nresults from concerns with counterparty risk.  Major financial firms were  unwilling to trade with \nother major firms in volume, because of concerns  about solvency risk – and the opaqueness of \nfirms made it difficult to ascertain their true fina ncial health.  Financial fi rms and regulators need \nto consider ways to make entities less opaque.  Second, securitization of ten relied on financial \nfirms to provide liquidity and credit support, and was dependent on investor confidence in \nratings.  As investor confidence in financial firms and ratings of st ructured products waned, \nsecuritization declined drama tically – and many markets became significantly less liquid, as \nfirms did not want to hold asse ts they could not securitize. \n \n2. The Role of Securitization \nTurning to a second major issue, securiti zation, I would note that  the aforementioned \nliquidity concerns initia lly had their roots in credit  concerns – for example, in worries about the \npotential of mortgages bundled in to securities to go into defau lt. Some of my colleagues have \nobserved that credit worries have existed for centu ries – so why, this time, have credit problems \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n6 \n turned into severe liquidity stresses?  I suspect th at securitization has played  a role, in particular \nthe rise of what I have called “surrogate securitiz ation” (where investors were willing to buy debt \nassigned high credit ratings by rating agencies, to  whom they basically delegated due diligence).6 \n With that thought, allow me to discuss s ecuritization, where loans are pooled together \nand sold to investors.  Originally, the securi tization market served as  a source of financing \nprimarily for home mortgages, but increasingly it was us ed to finance credit card receivables, \nhome equity loans, and car loans.  Because assets  were financed by issuing securities directly to \nthe marketplace, many assumed that securitization would provide a more resilient  source of \nfinancing than depending on financial intermediaries .  But ironically, the events of this crisis led \nto a state where securitization ha s been severely impaired, leading to increases in the cost of \nfinancing for assets that could no longer be easily securitized. \nFigure 4  shows the significant decrease in asset-backed commercial paper (ABCP) \noutstanding.  ABCP was frequently sold to money market funds and other intermediaries \ninterested in holding short-te rm, high-quality paper.  ABCP usually was sponsored by \ncommercial banks that provided liqui dity, credit support, or both.  W ith the onset of the crisis it \nbecame increasingly difficult for such sponsors to place their commercial paper, as potential \ninvestors became concerned about both the credit quality of the assets an d the credit quality of \nsome sponsors.  In addition, changes in accounting rules for off-balance-sheet conduits made this \ntype of financing less economical.  As a resu lt, ABCP issuance has significantly decreased. \nSimilarly, other types of secu ritization have been under seve re stress.  As investor \ndemand for structured finance decreased, relati vely few securitizations have occurred.  Figure 5  \nshows the dramatic decline in securitization of  home equity loans, credit card receivables, \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n7 \n student loans, and car loans.  Wh ile there are alternatives to secu ritization, such as bank lending, \nthis represents a narrowing of financing sources – and in the case of bank loans, has implications \nfor capital requirements.7 Overall, the cost to bo rrowers is likely to go up.8  \n  More research is needed on the links betw een banks and the securitization markets, and \nthe structure of securitization.  Many securitiza tions are sponsored by financial institutions, and \nrely on their credit and liquidity support.  As a result, securitization is not as insulated from \nbanking problems as many assumed.  Also, lack of confidence in ratings  has reduced investor \ndemand.  In an environment where investors are less willing to rely on third- party ratings, \nsecuritizations will need more tr ansparent structures that allow for easier monitoring of risks.  \n \n3. The Role of Banks  \nTurning to the role of banks, in this crisis  large banks have been  extended unprecedented \nsupport – extensions of deposit insurance, federal guarantees of debt, and equity infusions.  The \nsupport required to allevi ate the crisis suggests that clearly, financial supervision and regulation \nmust be enhanced going forward.  In the limited time we have today, we cannot do justice to all \nthe lessons we should draw from recent experi ence, but I would like to highlight three. \nFirst, the stress tests  conducted earlier this year were in structive to banks and supervisors.  \nSome banks had difficulty providing the data needed as inputs to  the tests – data that would \nideally exist as inputs to robus t budgeting and risk-management sy stems.  Thus, like the crisis \nitself, the stress tests highlighted shortcomings in management information systems and data.   \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n8 \n Because the stress-tests were done simulta neously across institutions, using the same \nassumptions, it was possible to compare result s – and, indeed, to observe differences in \ninstitutions’ ability to undertak e a rigorous test.  Previously supervisors did conduct comparative \nexercises (called horizontal revi ews), but the sequential nature of  those exercises (that is, their \noccurrence in different time periods) made it more difficult to compare results across institutions.   \nThe stress tests provide a top-down a ssessment of capital, based on economic \nassumptions – and thus provide a very good compleme nt to the bottom-up risk assessment that is \nthe cornerstone of most risk-management framewor ks at major banks and is the cornerstone of \nthe Basel II Capital Accord.  In addition, making th e results public allowe d outside investors to \n“bound” the likely losses at financial institut ions, even considering the more dire outlook \n(compared to the base forecast of many) that was pa rt of the stress tests.  This ultimately helped \nfinancial institutions raise additional capital  at a critical juncture for the economy.9 \nA second area that should be considered is the role of debt .  A variety of debt instruments \nare issued by banks and qualify as capital for institutions’ capital requirements, and the use of \nsubordinated debt has been advoc ated by some economists.  Howeve r, the reluctance to require \ndebt to be converted to equity, or to shoulder more of the losses, should cause us to reexamine \nthe role of debt in systemically important institutions.  A number of proposals exist, but one possibility for reform would be to establish that debt instruments could be used to meet capital \nrequirements only if they have automatic trigge rs to convert to common equity under certain \ncircumstances.\n10  While such instruments would not likely be attractive in the current \nenvironment, they may find acceptance once the ec onomy and financial markets have recovered. \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n9 \n A third area involves the off-balance sheet operations of banks.  Many large banks are \nmarket makers in assets held off of balance sh eets.  This has resulted in banks having very \nsizeable positions in derivatives instruments relative  to their capital positions.  In addition, banks \nhad significant positions in struct ured investment vehicles and c onduits that had much more risk \nthan many financial institutions and their superv isors thought prior to the crisis.  Examination \nand understanding of the role of off-balance sheet activities deserves significantly more \nsupervisory attention, going forwar d.  It will be important to en sure that capital held for off-\nbalance sheet exposures is commensura te with the risk that they pose. \n \nConcluding Observations \nAllow me to close with a few concluding observations.  This cr isis highlights the \nimportant role of financial institutions and mark ets on the real economy.  In my view this is an \narea that does not receive sufficient attention in research, or in the teaching of economics.   \nThe contributions of financial institutions a nd markets to the length and severity of this \nrecession are likely to be a topic of research well into the future.  However, given the extent of \ngovernment intervention that has been necessary, mo re preventive measures must be considered.   \nReform efforts will need to consider appropriate regulatory and supervisory measures to \ninsure that financial markets can efficiently allocate capital without placing the economy, and \ntaxpayers, at this degree of risk again.   To accomplish this, I would suggest that lawmakers and \npolicymakers will need to keep in mind the complex but  undeniable way that financial markets, financial \ninstitutions, and financial matters such as liquidity a nd securitization interact with the real economy.  And \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n10 \n this, I firmly believe, means the Federal Reserve can and must play an integral role in the financial \nregulatory framework in the United States.\n  \nThank you.  \n                                                             \n \nNOTES: \n \n1  Of course, the views I express today are my own, not necessarily those of my colleagues on the \nBoard of Governors or the Federal Open Market Committee (the FOMC).  \n2  See http://edocket.access.gpo.gov/2007/07-5729.htm. \n \n3  I explored this topic in a speech at the Univer sity of Wisconsin – Madison, entitled “The Impact \nof Financial Institutions and Financ ial Markets on the Real Economy: Implications of a 'Liquidity Lock'”, \navailable at http://www.bos.frb.org/news/speech es/rosengren/2008/100908.htm . \n \n4  Note that this liquidity lock, where transacti ons are impeded by severe risk aversion by potential \ninvestors, compounds problems creat ed by a traditional credit crunch – a situation in which institutions \nseek to shrink assets (like loans) in order to meet regulatory or market-imposed capital-to-assets ratios. In \nthe recent crisis, not only were financial firms faced w ith a need to de-lever (thus, a credit crunch), but \nthey were also finding it increasingly difficult to borro w other than overnight – even if they were an \norganization that was highly rated (…thus, a liquidity lock).  \n5  Section 13-3 of the Federal Reserve Act allo ws the Federal Reserve “In unusual and exigent \ncircumstances … to discount for any indivi dual, partnership, or corporation…” See \nhttp://www.federalreserve.gov/aboutthefed/section13.htm. \n \n6  Utilizing ratings to help evaluate the riskiness of securities is a normal part of the securitization \nprocess.  But when new securities ar ise, investors may need to exer cise more caution as rating agencies \nthemselves learn about the appropriate risk to attach  to the new instruments. I discussed this in more \ndetail in several talks, including “Recent Developmen ts in Real Estate, Financial Markets, and the \nEconomy” available at http://www.bos.frb.org/news/speeches/rosengren/2007/101007.htm . \n \n7  Bank lending where the loan is held as an asset  on the bank’s balance sheet has implications for \ncapital requirements, which focus on mainta ining an acceptable capital-to-assets ratio. \n \n8  The Term Asset-Backed Securities Loan Facility  (TALF) has been an effort by the Federal \nReserve to “reopen” the securitization market.  While  the TALF program was comp licated to start, it has \nhelped reduce interest spreads on asset-based securities, and some ne w asset-based securities are being \nissued.  \n9  Following the May 7 release of the results of  the Supervisory Capital Assessment Program \n(SCAP), the 19 largest U.S. bank holding companies ha ve raised $59.1 billion in capital, including $50.4 \nbillion through stock offerings and $8.7 billion thro ugh asset sales.  The ten firms needing to augment \n\nEMBARGOED UNTIL Friday, June 5, 2009 at 2: 45 P.M. Eastern Time OR UPON DELIVERY \n  \n \n11 \n                                                                                                                                                                                                   \n \ntheir capital have raised $42.3 billion while the nine fi rms that did not need to augment their capital raised \n$16.8 billion.  \n10  E.g., under difficult economic circumstances. \n\nFigure 1\nCumulative Change in Money Market Fund\nCumulative  Change  in Money  Market  Fund  \nAssets in Prime Funds\nAugust 1, 2008 - May 26, 2009\n0100Billions of Dollars\nLehman fails.Treasury announces insurance for MMMFs.\n-200-100\nThe Reserve Primary \nFund breaks the buck.\n500-400-300\nAssets in prime funds totaled \n$2.0 trillion on July 31, 2008.\n-500\n1-Aug 17-Sep 3-Nov 19-Dec 6-Feb 25-Mar 11-May\nNote:  Prime funds include both retail and institutional funds.  \nSource: iMoneyNet\n\nFigure 2\nAsset Composition of Taxable Money Market Funds\nAsset  Composition  of Taxable  Money  Market  Funds\nJune 26, 2007 - May 26, 2009\nPt\n80100Percen t\n4060\n020\n0\n26-Jun-07 25-Sep-07 26-Dec-07 25-Mar-08 24-Jun-08 30-Sep-08 30-Dec-08 31-Mar-09 26-May-09\nUS Treasurys, Agencies, Repos Asset-Backed Commercial Paper Unsecured Commercial Paper\nBank Obligations Floating Rate Notes\nSource:  iMoneyNet\n\nFigure 3\nAsset Composition of Prime Money Market Funds\nAsset  Composition  of Prime  Money  Market  Funds\nJune 26, 2007 - May 26, 2009\nPt\n80100Percen t\n4060\n020\n0\n26-Jun-07 25-Sep-07 26-Dec-07 25-Mar-08 24-Jun-08 30-Sep-08 30-Dec-08 31-Mar-09 26-May-09\nUS Treasurys, Agencies, Repos Asset-Backed Commercial Paper Unsecured Commercial Paper\nBank Obligations Floating Rate Notes\nSource:  iMoneyNet\n\nFigure 4\nAt Bk d C i l P O t td i\n Asset-Backed Commerc ial Paper Outstanding\nWeekly, January 3, 2007 - May 13, 2009\n1,500Billions of Dollars\n1,0001,250\n500750\n500\n3-Jan-07 25-Apr-07 15-Aug-07 5-Dec-07 26-Mar-08 16-Jul-08 5-Nov-08 25-Feb-09\nSource:  Federal Reserve Board / Haver Analytics\n\nFigure 5\nAt Bk d S i t i I b T\n Asset-Backed Securities Issuance by Type\n2007:Q1 - 2009:Q1\n160200\nOther\nStudent LoansBillions of Dollars\n120160Credit Cards\nAuto\nHome Equity\n4080\n0\n2007:Q1 2007:Q2 2007:Q3 2007:Q4 2008:Q1 2008:Q2 2008:Q3 2008:Q4 2009:Q1\nSource:  SIFMA, Thomson Reuters",
        "date": "June 5, 2009",
        "title": "The Impact of Liquidity, Securitization, and Banks on the Real Economy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-impact-of-liquidity-securitization-and-banks-on-the-real-economy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Roles and Responsibilities of a Systemic Regulator",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 1 \n \n“The Roles and Responsibilities \nof a Systemic Regulator” \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \nRiskCapital 2009: \nThe Global Risk Regulation Summit \n \nBrussels, Belgium \nJune 29, 2009 \n \n \n \n  It is a pleasure to be with you today.  The topics be ing discussed at this conference are of great \nimportance to us all – market participants as well as policymakers.  We share a keen interest in the \nreturn to stability, and future vibrancy, of the fi nancial infrastructure that  underpins economies around \nthe world.\n* \n The financial crisis of the past  two years has made it clear that significant gaps exist in global \nfinancial regulation.  In the United States, the cris is made absolutely necessary a great deal of \nunprecedented intervention in financial markets.   To avoid an even deeper crisis, the U.S. Treasury \nprovided capital infusions to a large number of co mmercial banks, the FDIC substantially expanded \n                                                 \n* Of course, the views I express today are my own, not necessarily those of my colleagues on the Board of Governors or \nthe Federal Open Market Committee (the FOMC). \n\n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 2its guarantees over bank lia bilities, and the Federal Reserve e xpanded its discount window activities \nto support the liquidity needs of banks and other financial-market participants.   \n Notably, this support for the financial syst em has, out of necessity, gone well beyond \ncommercial banks to include financial institutions that did not have access to deposit insurance and \noften did not have the oversight of a bank regulator.  Money market mutual funds were provided \ninsurance from the U.S. Treasury, and now have access to liquidity in the even t of significant demand \nfor redemptions.  Credit facilities have been established by the Fe deral Reserve to support renewed \nissuance of commercial paper and to  revive the securitization market .  The largest investment banks \nwere provided access to the Federal Reserve’s disc ount window, and have either been acquired by \ncommercial banks or become bank holding companies.   Insurance companies have received access to \nTARP funds.1  These proactive steps have been difficult but absolutely crucial, in my view, to \navoiding much worse outcomes.    The United States is not alone in  this type of necessary support for financial markets.  Central \nbanks and financial regulators ac ross the globe have adopted a va riety of programs, many of which \nare similar to those adopted in the U.S.  This  government intervention has been necessitated by \nconcerns that financial market s were in danger of significant systemic  problems, where the failure of \none or more financial institutions could create cont agious losses of confidence that would destabilize \na broad set of financial-market  participants around the globe. \n My remarks today will focus on the roles and responsibilities of a so-called “systemic regulator”.\n2  Please note that when I speak here of a sy stemic regulator I am sharing my own general \nviews of that role, in broad terms, rather th an discussing any specific proposal currently under \nconsideration.3 \n Furthermore, I am specifically focusing on the activities of a systemic risk regulator that \ninvolve so-called macroprudential analysis4 – or in shorthan d, macroprudential supervision .  There are \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 3other  aspects of systemic risk regula tion, such as resolution authority, that do not necessarily need to \nbe the responsibility of the entity that supervises  systemically important institutions.  As Chairman \nBernanke noted in a March speech on financial reform to address systemic risk, “Financial \nstability…could be further enhanced by a more exp licitly macroprudential approach to financial \nregulation and supervision […] Macr oprudential policies focus on risks to the financial system as a \nwhole… [and] a macroprudential approach would co mplement and build on the current regulatory \nand supervisory structure, in which the primar y focus is the safety and soundness of individual \ninstitutions and markets.”5  \nIndeed, I would like to begin by highlighting some differences between a macroprudential \nsupervisor and one focused on traditional bank-so lvency oversight.  I will then touch on the \ncharacteristics of two types of in stitutions that render them “systemi cally important” – first, large and \nhighly leveraged institutions, where losses of capital could have a magnified impact on the economy; and second, financial institutions that have exte nsive counterparty exposure to other financial \ninstitutions and financial markets,  such that their failure could create significant problems for \ndomestic and international counterpa rties in “domino” fashion.  Note that most of the institutions \nlikely to fit this definition are, or have recen tly become, bank holding companies that are already \nunder the supervision of the Federal Reserve – al though systemic regulation would differ from the \ntraditional supervisory responsibilities of the Federal Reserve. \nI plan to then discuss some of the roles and re sponsibilities a systemic regulator should have, \nin order to prevent contagious failu res.  In particular I will argue that the systemic regulator should \nhave the ability to do the following three things, at a minimum, at systemically important institutions: \n \n• First, supervise capital structure  to minimize the potential for problems originating at such \ninstitutions to spill over to others.\n6  This can, perhaps, be pursued by limiting debt instruments \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 4that qualify for capital; requiring banks to hold additional capital during expansionary periods; \nand mandating higher capital ratios for systemically important firms. \n• Second, supervise liquidity risk  and asset-liability management  to minimize the likelihood, \nand impact, of runs on institutions. \n• Third, supervise risk management  so that systemically important  institutions have robust and \neffective means of evaluating risk, thus mi nimizing the likelihood of needing government \nsupport to avoid the spread of contagious instability. \n To give you a peek at the bottom line, I will conc lude that such respons ibilities overlap with \nwhat is needed for effective oversight of potenti al discount window borrowing, if such borrowing is \navailable to non-depository systemica lly important financial intermedia ries.  Monitoring solvency risk \nand liquidity risk are key elements of discount window analysis, and are also key components of \nmacroprudential supervision.   \n \nTraditional and Macroprudential Oversight of Financial Institutions \nOversight of financial institutions has tradit ionally focused on the safety and soundness of \nindividual institutions, consumer protection, and i nvestor protection.  Today I am going to focus on \nthe first – safety and soundness regulation – to highlight how it differs from macroprudential \nsupervision.   \nBank supervisors have long focused on understand ing the likelihood that a bank could become \ninsolvent, and then taking actions aimed at prot ecting government-insured deposits.  One of the main \ntools employed to assess the probability that a ba nk could become insolvent has been to periodically \nrate institutions according to their c\napital, a sset quality, m anagement, e arnings, l iquidity, and \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 5sensitivity to market risk (the so-called CAMELS  rating).  The higher the likelihood of insolvency, \nthe higher the CAMELS rating – and the more  aggressive the supervisory response. \n Frequently, examiners spend significant time an alyzing the adequacy of reserves, given asset \nquality.  Reserve levels ar e calculated based on accounting standards that focus on incurred  losses at \nthe bank, rather than expected or unexpected loss es.  The incurred-loss model can sometimes be at \nodds with a more risk-based view that is more forward looking.  By focusing on reserves in the \nmanner defined by accounting rules, examiners are looking at history7 rather than focusing on \nwhether banks have adequately provided for future  losses.  During periods when asset prices are \nrising rapidly and when nonperforming loans tend to be low, this construct can result in lower \nestimates for incurred losses and thus lower reserv es – while at the same time, earnings and capital \nwill likely be growing.    Periods when earnings are str ong and nonperforming loans are low are likely the times that a \nmacroprudential supervisor would n eed to be particularly vigilant.  Rising asset prices are often \naccompanied by increases in leverage, as financial in stitutions provide financing for sectors of the \neconomy that are growing rapidly.  This growth frequently occu rs with lessened attention to \nunderwriting standards, a greater w illingness to finance long-run positio ns with short-term liabilities, \nand a greater concentration of lo ans in areas that have grown ra pidly.  So – unlike the focus on \nincurred losses and accounting reserves of tradit ional safety and soundness supervision – a systemic \nregulator would need to be focused on forward-looking estimates  of potential losses  that could cause \ncontagious failures  of financial institutions.   \nI should acknowledge that even in  traditional supervision, examin ers can also focus on future \nor unexpected losses – and in theory, capital is ex pected to provide protection for losses occurring \noutside the accounting reserve model.  But in practice, this is not always the case.   \n \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 6Lessons from the Current Financial Crisis \n These nuances in supervision approaches – and, more generally, the need for a new and \nenhanced focus on supervision – are illuminated by the recent experience of some of the large investment banks during the financial crisis.  As Figure 1  highlights, from 2004 to 2006 there was \nvery rapid growth in the issuance of asset-backed securities (ABS).  As the figure shows, privately \nissued mortgage-backed securities  outstanding grew by almost $1.5 tr illion over that period of just \nthree years.   \nFigure 2  shows that there was also rapid growth in financial assets outstanding for broker-\ndealers during this period.  This growth in their balance sheets aggravated what were already very \nlarge leverage ratios – these firms were opera ting with less than  half of the leverage capital  ratio of \nmany large commercial banks.  The investment banks were very profitable dur ing this period as the \nsecuritization of mo rtgages and the “tranching” of mortgage -backed securities provided substantial \nfee income.    One method for financing the growth was incr eased reliance on short-term repurchase or \n“repo” agreements.  As shown in Figure 3 , repo agreements outstandi ng expanded very rapidly \nbetween mid 2004 and mid 2007.  This short-term  financing of longer-term mortgage-backed \nsecurities made institutions particularly susceptible to  any disruption to their ability to “roll” the short-\nterm financing.  While during this  period broker-dealers were genera ting significant profits, they were \naccompanied by greater leverage and a riskier asset-liability mix. \n Periods of market booms and other expansi onary periods are precisely the times that \nmacroprudential supervision would diverge from  more traditional prudential supervision.  \nHistorically, prudential supervision has been largely reactive, becomi ng more activist as losses mount \n(or conditions otherwise deteriorat e) at an institution.  In cont rast, a macroprudential supervisor \nshould be particularly attuned to changes – especially  dramatic ones – in such areas as leverage, asset-\n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 7liability mix, or underwriting standards.  This requ ires the macroprudential supervisor to be willing \nand able to “lean against the wind”  during booming markets or other pe riods.  It is not that economic \nconditions are necessarily riskier in good times, but rather that economic actors become more \nconfident and thus more willing to incur risks.  Another key ingredient in the fi nancial crisis was the fact that several large U.S. institutions \nwere highly leveraged and had extensive counterpart y exposures.  Such exposures are particularly \nlikely to accumulate when institutions trade extensiv ely outside of traditional exchanges.  Thus, while \nfirms such as AIG and Lehman Brothers had no si gnificant depository, their counterparty exposures \ncreated the possibility of contagious failures.  Thus, both firms had attributes that made them \nsystemically important – they were highly leverage d institutions and they had extensive counterparty \nexposures.  A significant complicat ing factor, I would add, was thei r importance in international \nmarkets as well as domestic markets.  This greatly co mplicated the ability to easily restructure, or to \nuse traditional bankruptcy procedures.  While it sounds obvious, it is important to not e that a systemic regulator would need the \nability to monitor systemically important institutions.  In the mo st recent period, this would have \nrequired understanding things like the risks in the originate-to-distribute model of lending and \nsecuritizing; and the ability to link the rapid expansion in as set-backed securities to increased leverage \nand liquidity risk.  Systemic risk could potentiall y have been reduced had there been a systemic \nregulator that questioned and resi sted the increased leverage and liquidity risk, and potentially \nrequired an increase in capital reserves and possi bly the use of debt inst ruments that could be \nconverted to equity should the firms face a liquidity or solvency crisis. \n \n  \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 8The Role of the Discount Window \n In more normal times, the discount window is in tended to fill two roles – first to serve as a \n“safety valve” by providing liquidity to  solvent firms that is not otherwise available in the market; and \nsecondly, to help facilitate  orderly resolutions of insolvent depos itory institutions.  Both roles have \ncharacterized discount window lending during the curr ent crisis in the United States.  During the \ncrisis, both discount window roles have also been extended to non- depository institutions – for \nexample, the Primary Dealer Credit Facility enab led approved broker-dealers to have access to the \ndiscount window when interbank funding markets were under stress.  Traditional discount window \nlending requires continuous monitoring of firms to ensure they ar e solvent in order to gauge the level \nof credit risk that the firm poses  to the Federal Reserve as lender, and to determine whether funding \nneeds of a firm have transitioned from liquidity to solvency concerns.  The establishment of the Primary Dealer Cred it Facility has raised the issue of whether any \nfirm deemed systemically important should have access to the discount window facility.  As can be \nseen in Figure 4 , the Primary Dealer Credit Facility was activ ely used during spikes in financial stress \nduring the recent crisis.  These are the very times where making the distincti on between liquidity and \nsolvency risk will be most important.  If syst emically important firms are granted access to the \ndiscount window, discount window operations will – much like the role of a macroprudential \nsupervisor – have to involve evaluating the solvency and liquidity risk of such systemically important \nfirms in order to gauge the level of credit and othe r risks posed to the Federal Reserve, and ultimately \nthe taxpayer, by extending credit to the firms.    \nConcluding Observations \n I will leave you with a few summary observations.   As I mentioned at the outset and hopefully \nillustrated in my remarks, a systemic regulator shoul d have the ability to supervise capital structure, \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 9supervise liquidity risk and asset-liability mana gement, and supervise risk management – all to \nminimize the likelihood of systemically importa nt institutions negatively impacting market \nfunctioning and economic stabilit y, proving “contagious” to counter parties, and possibly needing \ngovernment support to avoid further spreading damage or instability. \nA systemic regulator or macropr udential supervisor would need not only the ability to monitor \nsystemically important institutions, but also the ability to change behavior  if firms are financing a \nboom by increasing leverage and liquid ity risk.  It follows that legislation that aims to design an \neffective systemic regulator needs to  provide the regulator with the authority to make such changes.  \nUnderstanding the activities of systemically import ant firms would require a clear picture of their \nleverage, their liquidity, and their risk management.  Furthermore, to  be truly effective in “leaning \nagainst the wind,” such a regulat or would need the ability to prevent  the build-up of excessive \nleverage or liqui dity risk.   \nIt is noteworthy that the role of closely mon itoring solvency and liqui dity risk on an ongoing \nbasis would be very similar to what might be expected of discount-window operations, were the \ndiscount window to be made available to systemically important institutions regardless of whether they owned a depository instituti on.  This of course suggests the logic of a role for the discount-\nwindow operator – in the U.S., the Federal Reserve – in macroprudential supervision. \nThank you. \n \n                                                 \n \n \nNOTES: \n \n1  The U.S. government’s Troubled Asset Relief Program \n \n2  Technically, “regulator” refers to the writer of ru les, regulations, and policies while “supervisor” refers \nto the enforcer of such.  Here I use the terms “syste mic regulator” and “macroprudential supervisor” in a more \ngeneric sense reflective of common usage in the fi nancial and policymaking communities, and am not \nintending to comment on the issue of rule-writing versus enforcement.  \n\n* EMBARGOED UNTIL Monday, June 29, 2009 at 9:30 a.m. U.S. Eastern Time and 3:30 p.m. in Brussels, Belgium – or Upon Delivery * \n \n \n \n 10                                                                                                                                                                     \n \n3  I have considered this topic in several recent speeches:   \nIn a recent talk (“Could a Systemic Regulator Have Seen the Current Crisis?”, available at \nhttp://www.bos.frb.org/news/sp eeches/rosengren/2009/041509.htm) I expressed  my view that we need to have \norganizations with explicit responsib ility for financial stability (that is, charged with making sure that \n“contagious” failures of financial institutions do not o ccur, and alert to trends emerging across a swath of \ninterconnected institutions and their counterparties).   \nIn a subsequent talk (“Challenges in Resolving Systemically Important Financial Institutions”, \navailable at http://www.bos.frb.org /news/speeches/rosengren/2009/050509. htm), I made some observations \nrelated to questions about the powers a systemic regulator  would have needed in order to mitigate some of the \nproblems we have seen.   \nAnd in remarks at a recent panel discussion I shared my  belief that the ways that financial institutions \nand markets, and financial matters such as liquidity a nd securitization, interact with the real economy – and, \nunfortunately, contributed to the length and severity of  this recession – must be well understood, and worked \ninto preventive measures and supervisory frameworks (available at http://www.bos.frb.org/new s/speeches/rosengren/2009/060509.htm).   \n \n4  The IMF and OECD define macroeprudential anal ysis as “The assessment and monitoring of the \nstrengths and vulnerabilities of financial systems. It  encompasses quantitative information from both FSIs and \nmacroeconomic indicators that provide (1) a broader pi cture of economic and financial circumstances such as \nGDP growth and inflation, along with information on the structure of the financial system, and (2) qualitative \ninformation on the institutional and regulatory framework—particularly through assessments of compliance \nwith international financial sector standards a nd codes—and the outcome of stress tests.”  \n(http://stats.oecd.org/glossary/detail.asp?ID=6214) \n \n5  The speech is available at http://www.federalr eserve.gov/newsevents/sp eech/bernanke20090310a.htm \n \n6  In economic terms, limit the externality provided by systemically important firms. \n \n7  That is, ensuring banks do not understa te the losses that have already occurred. \n \n\nFigure 1\nPrivately Issued 1-4 Family Mortgage-Backed \nSecurities Outstanding*\nQ1:1990 - Q1:2009\nSource: Federal Reserve Board / Haver Analytics\n\n\nFigure 2\nSecurity Brokers and Dealers:\nTotal Financial Assets Outstanding\nQ1:1990 - Q1:2009\nSource: Federal Reserve Board / Haver Analytics\n\n\nFigure 3\nSecurity Brokers and Dealers:  Federal Funds and \nSecurity Repurchase Agreements Outstanding\nQ1:1990 - Q1:2009\nSource: Federal Reserve Board / Haver Analytics\n\n\nFigure 4\nLoans Outstanding at Federal Reserve\nPrimary Dealer Credit Facility\nMarch 19, 2009 - June 17, 2009\nSource: Federal Reserve Board",
        "date": "June 29, 2009",
        "title": "The Roles and Responsibilities of a Systemic Regulator",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-roles-and-responsibilities-of-a-systemic-regulator.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Preserving Homeownership: Progress Needed to Prevent Foreclosures",
        "highlights": "",
        "content": "TESTIMONY OF\nPaul S. Willen\nSenior Economist and Policy Advisor\nFederal Reserve Bank of Boston\nBEFORE\nThe U.S. Senate Committee on Banking, Housing, & Urban Aﬀairs Hearing on\n“Preserving Homeownership: Progress Needed to Prevent Foreclosures”\nJuly 16, 2009\n1\n\nChairman Dodd, Ranking Member Shelby, and distinguished members of the\nCommittee, I thank you for your invitation to testify today. My name is Paul Willen,\nand I am one of the Senior Economists and Policy Advisors at the Federal Reserve\nBank of Boston, which as you know is one of the twelve regional Reserve Banks in\nthe Federal Reserve System. I would like to stress that the views I share with you\ntoday are mine, not necessarily those of the Federal Reserve Bank of Boston, the\nother Reserve Banks, or the Federal Reserve’s Board of Governors.\nIn the time allotted today I plan to brieﬂy summarize some key ﬁndings in the\nresearch that I and several talented co-authors have done over the last two years –\nﬁndings that I think are particularly relevant to the issue of foreclosure prevention.\nI have also submitted a written statement to the committee, which contains more\ndetail on our research, and which I respectfully request be accepted for the record.\nI hope that my comments today and our broader research will be helpful to the\nCommittee, as you consider the important issues that are the focus of this hearing.\nThe limited success of foreclosure prevention strategies undertaken to date results,\nat least partly, from reliance on theories about the causes of the crisis that – while\nintuitively appealing – are at odds with the data. In my remarks today I will focus\non four facts from the data which contradict widely held beliefs about the causes of\nthe crisis:\n1. Resets of adjustable rate mortgages have not been the main driver of borrower\npayment problems.\n2. Household life events like job loss and illness played a central role in the surge\nin foreclosures that started in 2007, even prior to the start of the recession.\n3. Most borrowers who got subprime mortgages would not have qualiﬁed for a\nprime mortgage for that transaction.\n4. The practice of securitization is not the main reason that lenders have failed\nlarge numbers of home mortgages. A more plausible explanation is that it is\nsimply unproﬁtable for them to do so.1\n1We use lender here to refer to the institution that provided funds (the bank or the investor in\n2\n\nI would respectfully submit that policies that ignore these facts - however well in-\ntentioned - will address some smaller problems while regrettably ignoring much more\nserious ones.\nAccording to the conventional wisdom, large payment increases associated with\nthe ﬁrst reset of subprime adjustable rate mortgages led to large numbers of foreclo-\nsures. To test this in the data, researchers – including but not only my co-authors\nand me – have looked at a large sample of individual loan histories which provide\ninformation about both the expected payments owed by borrowers and whether bor-\nrowers made those payments. If resets were truly important, we would expect to\nsee a dramatic increase in the likelihood that a borrower has trouble with his or her\npayment to coincide with the ﬁrst reset of an adjustable-rate-mortgage. But we see\nno such relationship in the data and, in fact, the majority of borrowers who default\non subprime adjustable rate mortgages start missing payments long before the rate\nincreases with a reset.2\nPart of the reason for the confusion about the resets is the widespread and, we have\nfound, incorrect belief that rates on subprime ARMs spike dramatically at the reset.\nOur research reveals that in fact the so-called “teaser” rates on subprime mortgages\nwere very high to begin with. Indeed the phrase “teaser rate” is something a misnomer\nas it was typically 3 percentage points higher than the rate on an equivalent prime\nmortgage. The bump in rates at the reset, which is typically tied to six month London\nInter Bank Oﬀered Rate (LIBOR), was only about 3 percentage points when LIBOR\npeaked in 2007, and the Fed Fund rate cuts in the fall of 2007 largely eliminated the\nreset as an issue entirely. Starting in 2008, most subprime mortgages saw no change\nin the rate at the reset. The fact that there was no improvement in loan performance\ncorresponding to interest rate cuts suggests the limited scope of resets as a problem.\nAllow me a point of clariﬁcation that is more than mere semantics. Some com-\nthe case of a securitized loan) or anyone representing their interests (including the servicer or the\ntrustee).\n2For details, see Panel C of Figure 6 in “Reducing Foreclosures,” by Foote, C., K. Gerardi, L.\nGoette and P. Willen. NBER Working Paper 15063 and forthcoming in the NBER Macro Annual .\nJune 2009. Attached.\n3\n\nmentators have erroneously equated subprime mortgages with alternative-mortgage\nproducts like so-called Option-ARMs. Option-ARMs, which allow borrowers to pay\nless than the interest on the loan, and make up for it by adding to the principal\nbalance, were not generally marketed to subprime borrowers, and our investigation\nof the data suggests that the typical pool of subprime loans had no Option ARMs at\nall. In fact, the majority of problem subprime loans were fully-amortized loans and\nmany of them were, in fact, ﬁxed rate mortgages. Option ARMs have been and will\ncontinue to be a problem but they are not, nor have they ever been, the main source\nof problems in the mortgage market.\nA second point. The conventional wisdom until very recently minimized the role\nof so-called “life events” like unemployment and illness in generating defaults on\nsubprime mortgages. People argued that life-events could not explain the surge in\ndefaults in 2007, because there was no underlying surge in unemployment or illness\nthat year. But I believe that view reﬂects a misunderstanding of the interaction of\nhouse price depreciation and life events in causing default. Foreclosures rarely occur\nwhen borrowers have positive equity, for the simple reason that a borrower is almost\nalways better oﬀ selling if they have to leave the house anyway. Thus, detrimental\nlife events have no eﬀect on foreclosures when prices are rising. Consider that in\n2001, Massachusetts suﬀered a fairly severe recession which led to a big increase in\ndelinquencies, but the number of foreclosures actually fell to a record low, as shown\nin the chart I have included with my testimony (Figure 1). But when home prices\nfall, some borrowers can no longer proﬁtably sell, and then the income-disrupting\nlife-events really take a toll. Thus we did not need to see a surge in life-events to\nget a surge in foreclosures, but rather a fall in house prices – which is exactly, and\nunfortunately, what we saw.\nIn understanding the role of unemployment in foreclosures, for example, one has to\nunderstand that large numbers of households suﬀer job losses – “separations,” in the\nlingo of labor economics – even when the economy is doing well. Even in the summer\nof 1999, in the best labor market in a generation, 300,000 individuals ﬁled new claims\nfor unemployment insurance every week. Because house prices were rising rapidly,\n4\n\nfew of these job losses ended in foreclosure. But the recession that started at the end\nof 2007 and worsened dramatically in the fall of 2008 has aggravated the problem.\nThe separation rate has increased and importantly, the ﬁnding rate – the rate at\nwhich unemployed worked get new jobs – has fallen to record lows. While a recession\ncertainly makes the foreclosure problem worse, it is not necessary to generate large\nnumbers of employment-related foreclosures.\nOne key policy concern I see is the likelihood that the problem of negative home\nequity and job loss will persist even after the economy recovers. A borrower with neg-\native equity is, unfortunately, somewhat like a patient with a weak immune system –\nshocks easily absorbed by a “healthy” homeowner can prove fatal to a homeowner with\nnegative equity. To see this depicted, please note again Figure 1. In Massachusetts,\nhouse prices stopped falling in 1992 and a vigorous economic recovery started the\nfollowing year; but we saw elevated foreclosure numbers for the next ﬁve years. The\nreason is, I believe, rather easily determined: homeowners who bought at the peak\nof the market in 1988 did not have positive home equity and the protection it brings\nfrom foreclosure until house prices fully recovered the 1988 peak in 1998.\nMy third point relates to the oft-made claim that many borrowers who used\nsubprime mortgages were “steered” into subprime loans and, in fact, would have\nqualiﬁed for prime loans. Part of the problem here relates again to a misunderstanding\nof what a subprime loan is. What diﬀerentiates a subprime loan from a prime loan is\nnot the loan itself – a subprime adjustable rate mortgage is no diﬀerent from a prime\nadjustable rate mortgage – but rather the characteristics of the transaction: the size\nof the down payment, the ratio of the monthly payment to income, the credit history\nof the borrower, the level of documentation provided by the borrower, among other\nthings.\nCareful analysis of the data shows that the vast majority of borrowers who took out\nsubprime loans could not have qualiﬁed for prime loans. We looked at a large sample\nof subprime mortgages in New England in 2007 and deﬁned a prime loan as a loan to\nan owner-occupant, with a loan-to-value ratio of 90% or less, full documentation of\nincome and assets, a borrower FICO scores of 620 or higher, and a monthly payment\n5\n\nthat was less than 45% of monthly income. Only 9.6% of the mortgages identiﬁed as\nsubprime met these criteria. Furthermore, that subset of prime-qualifying buyers got\nmortgages with characteristics very similar to prime mortgages available at the time\n– 65% had ﬁxed interest rates and the average initial interest rate for these loans was\n6.7%.3\nIt should be clear that borrowers may well have been steered into transactions\nthat required subprime loans. For example, a real estate agent may have convinced\nthem to buy an expensive house or a mortgage broker may have encouraged them\nto do a cash-out reﬁnance that in either case required a loan that no prime lender\nwould approve given their income and credit history. But conditional on the actual\ntransaction, there is no evidence right now that borrowers who used subprime loans\ncould have qualiﬁed for a prime loan. The evidence typically cited to make the claim\nthat borrowers were steered is that over the period 1999 to 2006, the fraction of\nborrowers who used subprime loans but had FICO scores typically associated with\nprime mortgages increased sharply, going from about 35% to 70% in our data. What\nthis evidence fails to take into account is that over that same period, all the other\ncharacteristics of the loans deteriorated sharply: the average LTV for a subprime\nborrower with 660 FICO went from 82% to 95%.4\nMy fourth and ﬁnal comment today relates to foreclosure prevention strategies.\nForeclosures are bad for homeowners, but they are also bad for lenders, which typically\nrecover less than half the principal owed to them. So it seems natural to think\nthat borrowers and lenders could work together to arrive at some happy medium\nin which the borrower gets to stay in his or her home and the lender continues to\nreceive payments, albeit smaller ones. In our most recent paper, we ﬁnd that such\nrenegotiation is extremely rare. Through careful statistical work using a dataset with\n29 million active residential loans, we were able to look at borrowers in the year after\nthey became seriously delinquent. Our main ﬁnding is that lenders are reluctant to\n3For details, see attached, Foote, C., K. Gerardi, L. Goette and P. Willen. “Just the Facts: An\ninitial analysis of the subprime crisis.” 2008. Journal of Housing Economics, 17(4):291-305.\n4See Figure 7 of Foote, C., K. Gerardi, L. Goette and P. Willen (2008), attached.\n6\n\nrenegotiate loans: only about 3 percent of the seriously delinquent borrowers in our\nsample received payment reducing loan modiﬁcations in the year subsequent to their\nﬁrst 60-day delinquency.5\nA leading explanation for this relative paucity of renegotiation is the view that\nsince most loans are securitized now, the fragmented ownership and contractual com-\nplexity inherent in such transactions makes it diﬃcult for borrower and lender to come\nto a mutually beneﬁcial agreement. But our data does not support this theory. We\nﬁnd servicers equally reluctant to modify loans, whether they are owned in portfolio\nor serviced on behalf of securitization trusts.\nWe argue that a more plausible explanation for the unwillingness of lenders to\nrenegotiate is that it simply isn’t proﬁtable. The reason is that lenders face two\nrisks that can make modiﬁcation a losing proposition. The ﬁrst, which has been\nrecognized as an issue by many observers and researchers, is “redefault risk” – the\npossibility that the borrower who receives a modiﬁcation will default again, and thus\nthe modiﬁcation will have only served to postpone foreclosure and increase the loss\nto the investor as house prices fall and the home itself (the collateral) quite possibly\ndeteriorates. The second risk, which has been largely ignored but I believe is no less\nimportant, and arguably more, is “self-cure risk” – the possibility that the borrower\nwould have repaid the loan without any assistance from the lender. About a third\nof the borrowers in our large sample are current on their mortgages or prepay a year\nafter they become sixty days delinquent. An investor would view assistance given to\nsuch a borrower as “wasted” money.\nLet me conclude by saying that my observation, rooted in our investigation of\nthe data, that servicers and investors may ﬁnd modiﬁcation unproﬁtable should not\nbe misconstrued as suggesting that modiﬁcation is not desirable for society at large\nand the economy. The private net present value and the social net present value of a\nmodiﬁed loan may well be very diﬀerent. An investor may have an urgent need for\ncash that leads it to ﬁnd the short-term payoﬀ of a foreclosure far more attractive\n5See attached, Adelino, M., K. Gerardi and P. Willen. “Why Don’t Lenders Renegotiate More\nHome Mortgages? Redefaults, Self-Cures and Securitization.” FRBB PPDP 09-04, July 2009.\n7\n\nthan the uncertain longer-term (but potentially larger) payoﬀ from a modiﬁed loan.\nWe hope that these empirical ﬁndings about the crisis add important, and per-\nhaps unexpected, insights to your work as policymakers. Thank you again for the\nopportunity to appear before you today. I would of course be happy to address any\nquestions you might have.\n8\n\nFigure 1: Massachusetts House Price Growth, Foreclosures and Delinquencies, Janu-\nary 1989 to December 2008\n100020003000\n88 89 90 91 92 93 94 95 96 97 98 99 00 01 02 03 04 05 06 07 08Forecl. per qtr.ւForeclosures\n75100125150200\n1987 = 100House Prices (1987=100) ց\n22.252.52.753Percent30-day delinquency rate ց\n9",
        "date": "July 16, 2009",
        "title": "Preserving Homeownership: Progress Needed to Prevent Foreclosures",
        "href": "https://www.bostonfed.org/news-and-events/speeches/preserving-homeownership-progress-needed-to-prevent-foreclosures.aspx",
        "summary": "",
        "speaker": "Paul S. Willen, Senior Economist and Policy Advisor"
    },
    {
        "speech_title": "Inflation and Monetary Policy in Extraordinary Times",
        "highlights": "",
        "content": "EMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \n \n \n“Inflation and Monetary Policy in \nExtraordinary Times” \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \nThe Greater Boston Chamber of Commerce: \nFinancial Services Forum \n \nBoston, Massachusetts \nOctober 2, 2009 \n \n \n \n It is a pleasure to be here today to discuss the outlook for the economy and, in particular, \nthe possible path of inflation and the orientation of monetary policy.*    In unique economic times \nlike we are experiencing, these are issues that policymakers, businesspeople, and citizens are \nrightly concerned about. \n  But before I delve into the topic, I would just like to mention how much we at the Boston \nFederal Reserve Bank enjoy having opportunities to  collaborate with the Chamber, on a number \nof initiatives.  For example, studies undertaken by the Chamber and the Boston Fed, focused on \nmaintaining a highly-educated work force in the region, are leading to concrete actions – \nincluding a successful event we held together for local employers’ summer interns.  It was \n                                                             \n* Of course, the views I express today are my own, not  necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC). \n1 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \ndesigned to help the interns lear n about the benefits of living a nd working in Greater Boston after \ngraduation, with an eye to retain ing their talent within the regi on’s workforce.  My colleague \nPaul Connolly, the Bank’s Chief Operating Offi cer – whom many of you know well – has been a \ntrue leader on this effort, and on many others that the Bank and Chamber have pursued together.  \nI want to thank him for that le adership.  Paul and I and our co lleagues at the Bank certainly look \nforward to future collaboration with the Ch amber, to strengthen our local economy. \n Waves of financial turmoil have been with us  for about two years – ever since I took this \njob, by the way – but it was about a year ago that we experienced a series of financial-market \nproblems that brought us to the brink of financial meltdown.  In light of that anniversary, it is \nuseful to reflect on just how far we have come.  A year ago, the stock market was in what anyone \nwould agree was a “tailspin”; short-term and highly liquid financial instruments were either not trading or were trading at huge  spreads over Treasury securities;  and many counterparties were \nwondering whether significant financial institutions had the capacity to survive.   \nOne year later, the S&P 500 Index has increas ed more than 50 percent from its March \nnadir, and many stock market i ndices around the world have staged  similar recoveries, as shown \nin Chart 1 .  The volume of short-term in terbank lending is increasing, and Chart 2  shows that \nthe interest rates banks charge ea ch other on these loans (the Libor\n1 rate) are returning to a level \nwhere the premium or “spread” relative to other fi nancial instruments is comparable to what we \nsaw prior to the crisis. And furthermore, the stock prices of many of our major financial institutions reflect a renewed belie f that they can weather their cred it problems and be profitable.   \n The financial  recovery has in fact led the economic  recovery, which is not unusual when \nemerging from a severe recession.  However, de spite the very positive signs we are seeing, the \n2 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \neconomic recovery remains fragile and quite capable of falling short of the more positive \nexpectations and degrees of confidence now reflected in financial markets.   \nI believe it is important that monetary and fiscal policy continue to support the economy \nuntil private-sector spending has resumed, and until we are confident that the recovery will continue once the programs that have supported the economy over the past year are removed.  \nWe have historic precedent for accommodative po licies that were removed too quickly, thus \nexacerbating to a significant degree the financia l and economic troubles facing a nation.  Today I \nam going to discuss the risk of this sort of premature policy action, in the context of a specific historical case that I studied in  detail in my research career.  The case involves Japan, where \npolicymakers were confronted with economic di fficulties that were greatly aggravated by \nproblems in real estate, ba nking, and financial markets.\n2 \nSo this morning I intend to provide some of my own perspectives on the economy, the \nFederal Reserve’s actions, and the lessons we can draw from the Japanese experience.  I hope, in \naddition, that my remarks will bolster my funda mental argument:  It is essential that we \nultimately remove many of the ex traordinary programs needed to fight our economic problems – \nand, by the way, many of those programs are already well on the way to being unwound – but, at \nthe same time, we need to be sure the ec onomy continues on a path that will bring the \nunemployment rate down.  And in my view, we need to  see inflation return to a trajectory that is \nmore consistent with where I would like  to see it settle in the longer run. \n \n  \n3 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \nInflation and Monetary Policy \nI would like to begin with a few of my own perspectives on inflation, and on the \nmonetary policy actions undertak en by the Federal Reserve. \n It is particularly striking to note the divergence we currently  see among professional \nforecasters in their outlook for inflation.  In stable and developed economies, inflation is \ngenerally viewed as moving relatively slowly in response to economic policies.  So it is \nsurprising how divergent the views on the outlook for inflation currently are – even over \nrelatively short horizons.   \nFor example, in Chart 3 we see that the forecasters in the Blue Chip survey disagree to a \nsignificant degree about inflation (measured by the consumer pri ce index or CPI) in even the \nfourth quarter of 2010 – despite the consensus  forecast that the CPI infl ation rate will be about 2 \npercent then.  What is interesting is how wide th e spread is.  The ten highest inflation forecasts \naverage 3.3 percent, while the ten lowest  inflation forecasts average 0.7 percent.3   \nThe CPI forecast can be influenced by assu mptions on food and energy prices.  But no \ndoubt the major reason for this divergence involv es differences of opinion about the significant \ndrivers of inflation. \n The forecasters that are predicting relatively  low inflation over the next several years – \nand I generally share this view  – highlight the importance of excess capacity in the economy.  \nThese models note that the inflati on rate after a recession is often well below the rate prior to the \nrecession, as you can see in Chart 4 .  During recessions, there ar e downward pressures on wages \nand salaries, and many firms find it difficult to pass on price increases.  In fact, a distinctive \nfeature of the current recession has been th e near disappearance of  upward pressure on \n4 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \ncompensation, as seen in Chart 5 .  Indeed, in my own discussions with small and medium sized \nbusinesses over the past year, it is striking how many have reported  that they have cut wages and \nbenefits in lieu of further layoffs.   \n On the other side of the spectrum, many of the forecasters who expect much higher \ninflation rates have cited as a rationale the dramatic growth in the Federal Reserve balance sheet  \nin response to the financial crisis, as Chart 6  shows.  Just for clarit y, I should note that many \nforeign central banks have taken a similar course with their own balance sheets in this crisis.   \nInitially, much of the increase was related to our  efforts to stabilize financial markets, last \nfall, and was designed to “automatically” diminish as the economy heals.  Most of the programs \ninitiated last fall were designed to be attract ive during periods of fi nancial stress and less \nattractive (that is, quite costly for the participan t) during less stressful pe riods – thus encouraging \nfirms to seek funds from sources other than th e Federal Reserve when market conditions were \nmore normal.   \nIndeed, as Chart 7  shows, Federal Reserve lending to  support money market funds, the \ncommercial paper market, primary dealers, and fore ign central banks grew rapidly last fall, but \nhas since fallen quite dramatically.  In fact , our lending supporting money market funds and \nprimary dealers is now virt ually zero, and the other two programs have shrunk quite \ndramatically.  However, as these programs have wound down, the Federal Reserve has been \npurchasing mortgage-backed securi ties and government securities to  stabilize financial markets \nand lower the cost of funds, to help promote economic growth.  These  purchases have added to \nour balance sheet as the shrinki ng of the liquidity programs has drawn it down – so that on net \nour balance sheet has remained relatively stable, and large, in recent months.  As a reminder, \n5 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \nwith the constraint of the zero nominal bound on the fed funds rate , alternative policy \ninstruments had to be examined. \n \nLessons from Japan’s Experience  \nWith this background I would now like to sh are some observations on Japan’s experience \n– hopefully to help us narrow this difference of  opinion about inflation’ s trajectory and its \ndrivers.  I should stress at the outs et that I do not equate our situation to Japan’ s, or expect us to \nfollow Japan’s path; but I do think there are insights to gain from  their experience. \n This perspective may be particularly helpful in relation to concerns about the impact of \nthe growth of the Federal Reserve’s balance sheet.  The impact is hard to quantify, because we have not needed to take such dramatic actions in  the previous 50 years he re in the United States \nor in most other advanced economies – there is s imply not much historical data on a crisis like \nthis.  The closest precedent to the current expansion of a central bank’s balance sheet in a developed economy involves the actions taken by the Bank of Japan, in response to their \nfinancial crisis that began in the early 1990s.   \nChart 8  shows that following the sharp decline in  stock prices in Japan in 1990, the Bank \nof Japan began to lower interest rates.   Interest rates were reduced quite gradually  – over a four-\nyear period interest rates\n4 moved from over eight percent to one half of one percent.5  The \ngradual nature of this action stands in contrast to Federal Reserve policies in the recent crisis.  Then, once the Bank of Japan had reduced interest  rates to nearly zero, the Bank began using \nwhat you might call non-traditional monetary policy actions.   \n6 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \nAs there were tentative signs of recovery, and because of concerns with  fiscal deficits, the \nJapanese government announced a tax increase in 1997.  Shortly thereafte r GDP fell sharply and \nJapan went into a period of deflation  that persisted for much  of the past decade.  Chart 9  \nhighlights the fact that during that period, the Bank of Japan nearly  tripled the size of its balance \nsheet.  Despite the sizable expansi on of bank reserves that  this entailed, core consumer prices fell \nthroughout the period – with a brief pause in mi d 2008.  Strikingly, the CPI line is below the zero \nline on the chart for most of a decade.   \nFurthermore, not only was monetary policy a ccommodative, but so was fiscal policy, as \nyou can see in Chart 10 .  The 1997 tax increase notwithstanding, the ratio of government debt to \nGDP more than doubled, and is currently more than  double the rate in the United States.  To be \nclear, however, I would note that Japan’s private saving has historically been much higher than \nthat of the United States. \n So, why did Japan experience deflation desp ite very accommodative fiscal and monetary \npolicy?  Certainly part of the story involves problems with fi nancial institutions.  Japan’s \ngovernment was famously slow to force resolu tion of banking problems, and many Japanese \nbanks were constrained because th eir capital was not sufficient to support growth in their assets.6 \nAs a reminder, loans are assets for banks, and banks are obliged to  maintain a reasonable capital-\nto-assets ratio.   \nAs Chart 11  shows, bank lending in Japan did not e xpand despite the sizable increase in \nthe balance sheet of the Japanese central bank.  Sizable increases in bank reserves will have little \nimpact on the economy if banks are shrinking as sets, which they do primarily by maintaining \ntight credit standards for lending, in  order to meet capital requirements.  In essence, the bank \n7 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \nreserves sat in the bank ing system.  Had Japanese banks been able to lend these reserves to \ncredit-worthy businesses, it would li kely have spurred economic activity.7  But dormant, un-lent \nbank reserves have little if any effect on spe nding – and consequently, in an environment of \nsignificant excess capacity, will do little to  spur an increase in inflation. \n I see three important lessons to take from the Japanese experience:   \n• First, taking gradual  action in response to a signifi cant asset-bubble decline may not \nbe as effective as taking more aggressive ac tion.  Thus I am pleased to note that both \nthe decrease in U.S. interest rates and the increase in the Federal Reserve’s balance \nsheet have occurred over a much shorter time period than we saw in Japan.   \n• Second, significant expansion of the central bank’s balance sheet is not likely to be \ninflationary during a period when financial institutions are capital-constrained and \nsubstantial excess capacity  exists in the economy.8   \n• Third, persistent problems in the financial  sector may be a signi ficant impediment to \na general economic  recovery, because of the importance of credit being available to \nfinance the economic expansion.   \n \nConclusion \nAnd now I’ll offer a few concluding remarks. \n Based on the historical expe rience with inflation in the United States and Japan, I \npersonally expect our primar y short-run concern to be disinflation  rather than inflation. The \ngrowth rate of the core PCE infl ation index over the past year is 1.3 percent.  This rate is well \n8 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \nbelow the 2 percent rate that most members of the FOMC expect to see in the long run, as \nrevealed in their published forecasts.9   \nThere remains substantial excess capacity in the economy, and while I expect that we will \nsee positive growth in the third a nd fourth quarter of this year, it will not be sufficient to make \nsignificant headway in improving labor-market condi tions right away.  This significant excess \ncapacity in labor markets has the potential to be disinflationary at a time when the inflation rate \nis already below where we expect it to settle in the long run.  \n Despite the many positive signs we are seeing in the economy, the financial markets and the real economy need more time to heal.  Th ere are significant impe diments to more rapid \ngrowth.  Commercial real estate prices have been falling in many area s of the country, and non-\nperforming commercial real estate loans have been rising. Such loan s are likely to be a potential \nchallenge for many of the banks that are trying to improve their balanc e sheets.  Also, while \ncredit conditions have improved, fi rms and individuals with impaired balance sheets are likely to \nfind credit difficult and costly to obtain.  And i ndividuals that are still recovering from house and \nequity values well below their p eaks are likely to remain slow to spend on consumer goods until \ntheir comfort with their “house hold balance sheet” has been rest ored.  These challenges will \nlikely make the recovery rather  restrained by historical sta ndards, with su bdued levels of \nspending and lending continuing to hold  back a more rapid recovery.  \n While many of the non-traditional approaches  to monetary policy en acted to combat the \nrecession are already in the proc ess of being removed, how quickly  to further reduce the policy \naccommodation should depend on economic conditions.  In particular, we need the economy to \ngrow rapidly enough that unemployment falls substant ially and inflation settles at a rate near 2 \n9 \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \n10 \n                                                            percent.  Price stability implies that the inflat ion rate should not di verge significantly on the \ndownside or upside.  Thus, just as policy needs to  insure that inflation rate does not get too high, \nequally important is that it does not get too low.10   \n The extraordinary economic times we have been experiencing give us all pause, and \nleave many observers with concern about policy ac tions and their possible outcomes.  I believe, \nhowever, that despite  the differences in our economies, the lessons from Japan’s experience are \nilluminating and should bring comfort that current  U.S. policy is on the right path – with \nbeneficial implications for the trajectories  of both inflation and economic growth.   \nThank you. \n   \n \n \n \n \nNOTES: \n \n1  The London Interbank Offered Rate. \n \n2  For additional perspective see my March 20 09 talk entitled “Addressing the Credit Crisis and \nRestructuring the Financial Regulatory System: Lessons  from Japan”, available on the Bank’s website at \nhttp://www.bos.frb.org/news/speech es/rosengren/2009/030209.htm  \n \n3  For the CPI inflation rate. \n \n4  In this case, the uncollateralized call rate. \n \n5  Indeed, it took roughly eight years – early 1991 to early 1999 – to get to 0.25 percent. \n \n6  See the article I wrote with Joe Peek, \"The International Transmission of Financial Shocks: The Case of \nJapan,\" in the American Economic Review  vol. 87, no. 4 (September 1997), pages 495-505.  \n \n\nEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a. m. U.S. Eastern Time – or Upon Delivery \n \n11 \n                                                                                                                                                                                                  \n7  See the article I wrote with Joe Peek, \"Unnatura l Selection: Perverse Incentives and the Misallocation \nof Credit in Japan,\" the American Economic Review , vol. 95(4), September 2005, pages 1144-1166. \n \n8  Particularly a large, developed economy. \n \n9  See the Summary of Economic Projections pub lished with the minutes of the June 23-24 FOMC \nmeeting ( http://www.federalreserve.gov/monetary policy/files/fomcminutes20090624.pdf ).  The Summary \nincludes the following: “Most participants judged that  a longer-run PCE inflation rate of 2 percent would \nbe consistent with the Federal Rese rve’s dual mandate; others indicated that inflation of 1½ percent or 1¾ \npercent would be appropriate. Modestly positive lo nger-run inflation would allow the Committee to \nstimulate economic activity and support employment by setting the federal funds rate temporarily below \nthe inflation rate when the economy suffers a large negative shock to demands for goods and services.”  \n10  See the above footnote concerning the Summary of Economic Projections. \n\nFigure 1\nInternational Stock Market Inde es\nInternational  Stock  Market  Indexes\nSeptember 2, 2008 - September 25, 2009\nIndex, September 2, 2008=100 \n100110120\nUK:  FTSE 100\nGermany:  DAX\nUS:  S&P 500\n8090100\nJapan:  Nikkei 225\n506070\n4050\n2-Sep-08 14-Oct-08 25-Nov-08 6-Jan-09 17-Feb-09 31-Mar-09 12-May-09 23-Jun-09 4-Aug-09 15-Sep-09\n Source:  New York Times, Financial Times / Haver Analytics\n\nFigure 2\nSpread: One -Month London Interbank Offered\n Spread:   One Month  London  Interbank  Offered   \nRate (LIBOR) to Overnight Index Swap (OIS) Rate\nJune 1, 2007 - September 25, 2009\nBasis Points\n300350Basis Points\n200250\n50100150\n050\n1-Jun-07 5-Oct-07 8-Feb-08 13-Jun-08 17-Oct-08 20-Feb-09 26-Jun-09\n Source:  Financial Times, Bloomberg / Haver Analytics\n\nFigure 3\nBl e Chip Forecast for CPI\nBlue Chip Forecast  for CPI\nSeptember 10, 2009\nPercent Change from Prior Quarter at Annualized Rate\n4.04.55.0Average of 10 Highest\nConsensus\nAverage of 10 Lowest\nInflation Rate:  Core and All-\nItems Consumer Price Index2.53.03.5e ageo 0 o est\n1.01.52.0\n0.00.5\n2009:Q3 2009:Q4 2010:Q1 2010:Q2 2010:Q3 2010:Q4\n Source:  Blue Chip Economic Indicators\n\nFigure 4\nInflation Rate: Core and All -Items\n Inflation  Rate:   Core  and AllItems\nConsumer Price Index\nJanuary 1959 - August 2009\nPercent Change from Year Earlier\n111\n121416Percent  Change  from Year  Earlier\n111\n6810Core CPI\nCPIAll Items\n000\n024CPI All Items\n00\n-4-2\nJan-59 Jan-64 Jan-69 Jan-74 Jan-79 Jan-84 Jan-89 Jan-94 Jan-99 Jan-04 Jan-09\nRecession\n Source:  BLS / Haver Analytics\n\nFigure 5\nE l t C t I d f Ci ili W k\nEmploymen t Cost Indexes for Civilian Workers\nMarch 1983 - June 2009\nPercent Chan ge from Year Earlier\n111\n67g\nInflation Rate:  Core and All-\nItems Consumer Price Index\n111\n345\nCompensation\n000\n123\nWages & Salaries\n00 01\nMar-83 Mar-86 Mar-89 Mar-92 Mar-95 Mar-98 Mar-01 Mar-04 Mar-07\nRecession\n Source:  BLS / Haver Analytics\n\nFigure 6\nFederal Reserve System Assets\nFederal  Reserve  System  Assets\nJanuary 2000 - August 2009\nBillions of Dollars\n2,0002,500\n1,500Total Assets\n5001,000\n0\nJan-00 Jan-01 Jan-02 Jan-03 Jan-04 Jan-05 Jan-06 Jan-07 Jan-08 Jan-09\nNote:  Assets as of last Wednesday of each month.\n Source:  Federal Reserve Statistical Release H.4.1\n\nFigure 7\nFederal Reserve System Assets:\nFederal  Reserve  System  Assets:\nSelected Temporary Lending Facilities\nMarch 19, 2008 - September 23, 2009\nBillions of Dollars\n1,0001,200\nCP Funding Facility\nAsset-Backed CP Liquidity FacilityBillions  of Dollars\n600800Primary Dealer Credit Facility\nCentral Bank Liquidity Swaps\n200400\n0\n19-Mar-2008 11-Jun-2008 03-Sep-2008 26-Nov-2008 18-Feb-2009 13-May-2009 05-Aug-2009\n Source:  Federal Reserve Statistical Release H.4.1\n\nFigure 8\nInterest Rates and Stock Prices in Japan\nInterest  Rates  and Stock  Prices  in Japan\nJanuary 1989 - August 2009\nPercent, End of Month Index, January 31, 1989=100\n100125\n810\nOvernight Uncollateralized Effective Call Rate (Left Scale)\n75 6\nNikkei 225 (Right Scale)\n2550\n24\n0 0\nJan-89 Jan-93 Jan-97 Jan-01 Jan-05 Jan-09\n Source:  Bank of Japan, Financial Times / Haver Analytics\n\nFigure 9\nJapan: Core Consumer Price Index and\nJapan:   Core  Consumer  Price  Index  and\nBank of Japan Total Assets\nMarch 1990 - June 2009\nPercent Change from Year Earlier Trillions of Yen\n150180\n3.54.5Percent Change  from Year  Earlier\nCore CPI (Left Scale)Trillions  of Yen\nTotal Assets (Right Scale)\n90120\n1.52.5\n3060\n-0.50.5\n030\n-1.50.5\nMar-89 Mar-92 Mar-95 Mar-98 Mar-01 Mar-04 Mar-07\n Source:  Bank of Japan, Ministry of Internal Affairs and Communications / Haver Analytics\n\nFigure 10\nFederal Debt as a Percent of GDP\nFederal  Debt  as a Percent  of GDP\n1990 - 2008\nPercent \n140160180\nJapan\n80100120\n20406080\nUnited States\n020\n1990 1992 1994 1996 1998 2000 2002 2004 2006 2008\n Source:  Bank of Japan, Cabinet Office, US Treasury, OMB / Haver Analytics\n\nFigure 11\nBank Lending in Japan and Bank of Japan Assets\nBank  Lending  in Japan  and Bank  of Japan  Assets\nMarch 1989 - March 2008\nIndex, 1989=100 Trillions of Yen\n150180\n100120\nLoans Outstanding  at Japanese\nBanks* (Left Scale)\n90120\n6080Bank of Japan Total Assets \n(Ri h S l )Banks*  (Left Scale)\n3060\n2040(Right Scale)\n0 0\nMar-89 Mar-92 Mar-95 Mar-98 Mar-01 Mar-04 Mar-07\n*Note:  Domestically Licensed Banks\n Source: Bank of Japan",
        "date": "October 2, 2009",
        "title": "Inflation and Monetary Policy in Extraordinary Times",
        "href": "https://www.bostonfed.org/news-and-events/speeches/inflation-and-monetary-policy-in-extraordinary-times.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Opening Remarks: Prevention, Containment, and Policy Change – Lessons from History",
        "highlights": "",
        "content": "EMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \n \n \n \n \nOpening Remarks: \nPrevention, Containment, and Policy \nChange – Lessons from History \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nThe Federal Reserve Bank of Boston’s  \n54\nth Economic Conference: \n “After the Fall – Re-evaluating \nSupervisory, Regulatory, and Monetary Policy” \n  \nChatham, Massachusetts \nOctober 21, 2009 \n \n \n \nGood afternoon.  I’d like to welcome ever yone to this conference, which is the \nFederal Reserve Bank of Boston’s 54th economic  conference.  I’d like to thank my \ncolleagues from the Bank for their work in putting together such a dynamic and timely \nprogram. \nThe decision to move our conference to the fall came temporarily into question \nwhen it started snowing this weekend.  But the weather on Sunday didn’t seem to bother our football team, the Patriots, and I don’t th ink our conference will suffer, either.  The \nsnow is behind us and I think you’ll all enjoy New England in the fall. \n 1\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \nThroughout its history, this conference has aimed to bring together policymakers, \nbusiness leaders, and academics to discu ss matters of public policy.  This year’s \nconference is very aptly timed, in that the nation is currently in the midst of a very \nimportant debate about what happened over th e last two years and what we should do to \navoid similar problems in the future.   \nI want to kick off the conference by highlighting [slide 1]  some of the \nextraordinary things that have happened over the course of the last two years, and by \nsuggesting some questions we might want to  address over the next two days at this \nconference.*  I think everyone here is well aware th at over the last two years, government \nintervention into both financial markets and fi nancial institutions has been extraordinary.  \nThere has been a major investment of taxpaye r dollars in a variety of institutions.  And \nthe intervention has not only i nvolved depository institutions, but also a variety of other \ninstitutions that were seen as systemically important but did not necessarily take deposits. \nThis is a phenomenon that has occurred not  only in the United States but actually \nin many corners of the globe.  So while you might say “the match was struck” in the \nUnited States, the firestorm that we’ve seen ove r the last two years has, in many respects, \nbeen global – and policy responses have  been global in nature as well. \nI would highlight [slide 2]  a few of the significant “spi llovers” that occurred as a \nresult of the problems that were occurri ng at many of the large global financial \ninstitutions.  Perhaps the most striking was that previously very liquid financial markets essentially “seized up.”  Transactions we re not being done at anything near normal \n                                                \n \n* Of course, the views I express today are my ow n, not necessarily those of my colleagues on the \nBoard of Governors or the Federal Open Market Committee (the FOMC). \n 2\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \nprices, and in fact the bid-to-ask spread fo r many financial transactions became very \nwide. \nThe United States’ economy went into a deep and protracted recession.  And we \nwere not alone.  Much of the rest of the worl d also followed suit, in part as a result of a \nvery significant drop in international trade.  Not only did the Federal Reserve reduce its \ntarget interest rate to close to zero, but so  did central banks in many other parts of the \nworld.  And just as our deficit has swelled, so  have deficits in ma ny other countries that \nexperienced significant problems as a re sult of the financial crisis.   \nSo, this “financial firestorm” has raised a number of questions [slide 3]  that I \nthink are appropriate to e xplore at this conference; among them the following: \n \n• Was this crisis preventable? \n• Could it have been better contained? \n• What are the implications for government structures? \n• What are the implications for government policies? \n• What are the implications for the global economy? \n \nNow I’d like to digress for just a moment to explore an analogy to what recently \nhappened in financial markets, drawing on a very different type of crisis that occurred \nprimarily in the 1700s and 1800s, but not since th en.  I think there are some broad lessons \nto be drawn from this historical example.   \nAfter all, we are from the Federal Rese rve Bank of Boston, and Boston is a very \nhistorical city.  I want to hi ghlight an element of that hi story – the second Great Boston \n 3\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \nFire, which occurred steps from the current Federal Reserve building.  The results of the \nfire are shown in this picture [slide 4].   As you can see, the devastation was \nextraordinary, with over 700 buildings burned to the ground.  It was a tragic event, with a \nlarge loss of human life.  The destruction that occurred in  the downtown area devastated \nthe core of the city. \nI am not an historian, but the popular hist ories of the Great Fi re suggest a couple \nof striking thing about this tr agedy.  I think we do well to consider the analogies to the \ncurrent financial crisis. \nThe next slide [slide 5]  highlights patterns in some of the Great Fires.  The first \nthing to note is that for many of the citie s that had Great Fires, the tragedies were \nrepeated.  Boston had one in 1760, but roughly 100 years later, there was a second.  So \nactions taken as a result of the first episode did not prevent a recurrence.  This extends \nbeyond any one city, because as you can see th ere were a number of great fires in \nAmerican cities – and this is far from a co mprehensive list.  Needless to say they had \ndevastating results both in lo ss of human life and in loss of  buildings, businesses, and \nemployment.  As we contemplate the analogy, I’m sure all of us here would prefer to not \nsee a repeat of the financial fi restorm of the last two years. \nNote that as you get into th e mid to late 1900s you don’t see Great Fires anymore.  \nWhy is this?  I think there are a number of reasons, rooted in what really created some of \nthe Great Fires of the 1800s [slide 6]. \nOne cause was, clearly, dangerous conditi ons.  Buildings back then were much \nmore flammable – with either wooden structures  or at least wooden r oofs, as was true in \nBoston.  Certain business activities added danger to that situation – for example certain \n 4\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \ntypes of manufacturing taking place in dense do wntown areas.  Policy also played a role \n– interestingly, inventories in a ttics were not taxed, so attics were often stuffed with very \nflammable items.   \nAnother factor involves what you might call “inadequate mitigants.”  We take for \ngranted out fire departments now, but fi re departments in the 1800s were often \ninadequately equipped.  And the water supply in American cities was quite problematic.  \nIn the case of the great Boston fire the water pressure was completely inadequate to reach \nthe taller buildings that were  being built, but pleas to upgrade water mains (to keep pace \nwith newer buildings) had been rebuffed.  Fi re hydrants had varying sized couplings, so \nthe fire brigade’s equipment didn’t fit on some hydrants.   \nAnd finally, there was often insufficient en forcement of much of the fire code – \nwhile there were fire codes in place, to a large degree th ey were ignored. \nI’d also observe that one of the elements  you read about in Great Fires seems to \nbe – to borrow a phrase from fiction – “a series  of unfortunate events.”  Usually there are \nsome unusual, but not unimaginable, combinati ons of occurrences that  together escalate \nthe situation.  In the case of Boston’s sec ond Great Fire, one of the strange occurrences \nwas that all of the specially-trained fire horse s had come down with an equine flu, and as \na result the fire engines had to be pulled by people, as best they could. \nSo why do we not see Great Fires in our cities anymore [slide 7] ?  Well, cities \nstarted to take fire prevention quite serious ly.  When the cities burned down, many of \nthem rebuilt in a very different way, improving their layouts to inhibit the spread of fires \nthat might emerge.  Building materials improved – if you look around downtown Boston \n 5\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \ntoday you don’t see wooden structures or woode n roofs.  And strict enforcement of fire \ncodes emerged.   \nObviously there are much improved means to try to prevent fires, and to put fires \nout should they occur.  We ha ve professionalized firefighting in our major cities.  Fire \nequipment has improved dramatically.  All this  was sufficient to reduce significantly the \nrisk of Great Fires.  Certainly there have been fires, but they haven’t had the same \ndevastating effect as in pr ior eras.  Look again at the scene of Boston’s Great Fire [slide \n8], and then at the approximate scene today [slide 9] .  What can we learn from this \nanalogy to the financial firestorms of late – and can we make as much progress in the \nfinancial realm?   \nI would just highlight [slide 10]  a few things that I hope we contemplate in the \ncourse of this conference.   \nFirst I think we do need to do a better job of improving our ability to mitigate \nvarious crises.  High on my list of things we  need to attend to is to have in place \nresolution authority for all systemically-importa nt institutions.  Had we had in place such \nresolution authority, the central bank would not have had to get involved with the \nfinancial problems of in dividual institutions.   \nWhile I don’t think the Federal Reserve s hould be involved in the resolution of \nindividual institutions, it’s very important that someone does have that authority.  This \ncrisis would have unfolded quite differently had resolution authority been in place.   \nA second question I think we ought to be discussing is whether or not we can \nsimplify the structure of many of our inst itutions – akin, in my analogy, to making \nbuildings less fire-prone through enforced bui lding codes, and making fires less likely to \n 6\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \nspread by instituting planning guidelines and zoning rules.  There have been questions \nabout whether institutions should have what amount to “living wills” – meaning they’ve \ncome up with a plan so that if they get into financial problems, the plan for resolution is \nrelatively clear.  That would probably require simplifying institutions’ structures.  So, we should explore the extent to which regulator y and supervisory procedures should make \nsure institutions are easy to resolve – in other words, that they have simple enough structures so that if they do get into trouble you can sell part s of them without necessarily \nhaving to take them over. \nAnother area that I hope we focus on is improving some of the tools for dealing \nwith the problems.  This is akin to fixing the water pressure, sta ndardizing the hydrants, \nand ensuring that fire equipment can make  it to the scene – horses or not.   \nIn this vein I would mention the issue of  convertible debt, which is getting quite a \nbit of attention lately.  I think this is a ve ry good idea – giving the ability to convert debt \nto equity in times of serious stress in the banking system.  Also, during this crisis, substantial dividends were paid in the initial phases of the crisis at institutions that ended \nup needing significant government support.  Duri ng a financial crisis it is important that \nindividual institutions as well as the banking system more generally take measures to \nretain capital.  This would make it less likely that inst itutions need government support –  \nbut also would make it less likely that banks sh rink in the middle of a crisis, reducing the \ncritically important availability of credit. \nOther issues worth discussi ng at the conference are hi gher capital requirements \nfor systemically important institutions, and findi ng ways to build up loan loss reserves in \n 7\n\nEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY \n \n 8the “good times.”  In addition, we need to reduc e the risk that large financial institutions \nbecome illiquid during a financial crisis. \nNext [slide 11]  I would argue that th e appropriate institution or institutions need a \nmandate to focus on systemic risk.  Mandates ma tter.  The last two y ears have shown that \nwe clearly need institutions that have a focus on addressing systemic risk.  With more and \nclearer focus on systemic risk, there will be more focus on identifying problems earlier and making sure those problems don’t become much larger over time. \nFinally, I think we should be discussing the issue of comprehensive oversight.  \nThere were major gaps evident in this last cr isis, which allowed risks to build up in areas \nthat were not necessarily inside regulated financial institutions.  I think we need a \nmechanism whereby if we see large asset grow th that’s being financed by leverage, we \nshould at least be asking ques tions, and there should be or ganizations designed to think \nabout whether these situations are posing systemic risks that  we need to address.   \nHopefully these and other questions will be addressed in the papers we’ll see \npresented over the next two days.  This is a time where we need to  re-consider some of \nwhat we’ve done and really learn the lessons fr om the last two years.   My hope for this \nconference is that each of us will gain a num ber of insights – allowing those of us who \nare policymakers to better serv e the public’s intere sts.  I wish you a very engaging two \ndays. \nI hope everybody enjoys the conference, and now we’ll start with  the first session. \n \n\n1. Overview of Conference\nNeed for extraordinary government \nintervention in financial institutions, markets\nMajor investment of taxpayer money\nExtended beyond depository institutions\nNecessary in many parts of the world –match struck in the United States, but firestorm was global\n\n2. Significant Spillover Beyond Financial \nInstitutions\nPreviously liquid financial markets seized up\nUS economy went into a deep and \nprotracted recession \nGlobal recession with a significant drop in trade\nCentral banks in many countries dropped their interest targets close to zero\nDeficits in many countries swelled\n\n3. Financial Firestorm Contained by Extraordinary \nFiscal and Monetary Policy Measures\nWas this preventable?\nCould it have been better contained?\nWhat are the implications for government \nstructures?\nWhat are the implications for government policies?\nWhat are the implications for the global economy?\n\n4. Lessons from History –\nSecond Great Boston Fire\nLibrary of Congress\n\n5. Patterns in Great Fires\nFirst Great Fire Boston – 1760 \nFirst Great Fire New York – 1776\nSecond Great Fire New York – 1835\nGreat Chicago Fire – 1871\nSecond Great Fire Boston – 1872 \nGreat Baltimore Fire – 1904\nCities repeat catastrophe\nGreat city fires no longer occur\n\n6. What Creates Great Fires\nDangerous Conditions\nFlammable buildings\nDangerous business practices\nInadequate mitigants\nFire departments inadequately equipped\nWater supply problematic\nInsufficient enforcement\n“Series of unfortunate events” \n\n7. Why are Great City Fires no Longer \nOccurring?\nCities took fire prevention seriously\nCity layout improved\nBuilding materials improved\nStrict enforcement of code\nImproved tools\nFire prevention professionalized\nFire equipment improved\n\n8. Second Great Boston Fire\nLibrary of Congress\n\n9. Boston Today\nAngelo Veneziano\n\n10. Avoiding Future Financial Firestorms\nImprove mitigants\nResolution authority for all systemic institutions\nInstitutions that are more easily resolved\nLiving wills\nSimpler structures\nImprove tools\nConvertible debt\nEarly suspension of dividends\nHigher capital requirements/Larger reserves\nGreater liquidity \n\n11. Avoiding Future Firestorms \nMandate a focus on systemic risk\nMandates matter\nMore focus on early identification of problems\nComprehensive oversight\nMajor gaps allow risk to build up in economy\nLarge asset growth financed by leverage \nshould initiate questions about downside risk",
        "date": "October 21, 2009",
        "title": "Opening Remarks: Prevention, Containment, and Policy Change – Lessons from History",
        "href": "https://www.bostonfed.org/news-and-events/speeches/opening-remarks-prevention-containment-and-policy-change-ndash-lessons-from-history.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Can We Ensure that Global Banks Do Not Create Global Problems?",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n \n 1 \n \n \n“Can We Ensure that Global Banks \nDo Not Create Global Problems?” \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nEuropean Economics and Financial Centre \nDistinguished Speakers Seminar \n \n \nLondon, England \nNovember 10, 2009 \n \n \n \n \n  It is a pleasure to be at the European Economics and Financ ial Centre to discuss a very \nimportant and timely issue – how we can avoi d having global banks create global problems.\n*   \nI applaud the Center’s focus on both economics and finance, and on the nexus between the \npublic and private sectors.  Much of my own re search career has been similarly focused, with \nparticular attention to the connections between econo mics and finance, and to the ways that financial \n                                                 \n* Of course, the views I express today are my own, not necessa rily those of my colleagues on the Federal Reserve’s Board \nof Governors or the Federal Open  Market Committee (the FOMC). \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 2problems can spill over to the real economy – research  that, I am sorry to say, turned out to be quite \nuseful during the recent crisis.   \nIndeed, one of the lessons from this crisis  is how underappreciated were the potential \nspillovers from financial problems to the economy.  I think it is incumbent on us to explore the \nimplications of these spillovers for both publ ic policy and macroeconomic modeling – which \ngenerally incorporates little if any role for financial intermediaries and their problems.1 \n My remarks today center on a particular irony that  I would like to discuss – that, despite the \nwidespread acknowledgement of the “too big to fail” problem, many of our largest global banks have \nactually expanded during the crisis.  Indeed, in many cases th e sizes of the largest banks have become \nquite large relative to the sizes of both their home  and host  countries.   \nAs a result, the ability – more specifically, the economic capacity – of many countries to \nresolve troubled global banks is, in  some instances, in question.  Als o, the potential cost to taxpayers \nhas made providing emergency government support to global banks deeply unpopular – a situation \nthat in some cases significantly complicates the available resolution options.  Nor is this a new \nproblem, as illustrated by the Japanese experience in the previous decade.  \n Policymakers, academics, and other observers ar e proposing a variety of measures that would \nreduce the probability of a large bank failing, or lim it the potential impact if  a large bank does fail. \nBut please note that I am sharing my own general views today, rather than  discussing any specific \nproposal under consideration.2 \nUnderlining the seriousness of th e matter, I would note that larg e banks do not tend to fail in \nisolation.  Rather, large-bank failu res tend to be clustered – highlighting the need to minimize the \nmacroeconomic  impact should groups of larg e banks become troubled.   \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 3After briefly reviewing some of the issues that have become evident in the recent crisis, I will \ncover some of the options for reform.  Allow me to  preview some of my points, which I will then go \non to explore more fully: \n \n• First , despite concerns about the t oo-big-to-fail issue, in a variety of countries the largest \nbanks are becoming ever larger relative to the size of the economy.3 \n• Second, banks that are global  (not just large) create additional complications – they are \nmore difficult to resolve and can “export” capi tal adequacy problems (a so-called “credit \ncrunch”) to countries th at host their operations. \n• Third , so-called “living wills” that outline, in advance, wind-down arrangements in the \nevent of a failure, are not only important for addressing too-big-to-fail problems but can \nalso be used to enhance the coordination of the bank regulators and supervisors in various \naffected countries – which should improve resolution procedures. \n• Fourth , narrowly defining the acceptable activities of financial institutions will merely \nshift the location of systemic problems, rather than re duce them.  Instead, systemically \nimportant institutions should in my view be required to hold greater reserves and capital, to be built up during good times.  Also, meas ures should be put in  place that would \nfacilitate global banks’ obtaining and reta ining capital during economic downturns.  Such \nmeasures could include automatic reductions  of dividends, and re quired use of debt \ninstruments that could be converted to equity  should the firms face a liquidity or solvency \ncrisis.  And in general, supe rvisory policy should be more focused on the potential build-\nup of systemic risk. \n \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 4Global Banks, Global Problems \nOne of the salient features of the most recent cr isis is that among banking  institutions, initially \nthe problems were concentrated in large global institutions actively engaged in complex financial \ntransactions.   \nThis feature of the crisis crea ted a number of significant complications.  First, because many \nof the troubled financial transactions were bilateral – that is, between two firms or counterparties \nrather than through established exchanges – the firms were not only large, but were highly interconnected.  As a result, the ability (or inabilit y) to fulfill the terms of financial contracts had a \nsignificant potential to impact c ounterparties.  Second, when a large interconnected financial \ninstitution became troubled, there were only a very li mited number of institutions with sufficient size \nor sophistication to acquire the problem institution.   Third, banking problems are particularly difficult \nto resolve when the banking institution spans national borders.  Because of the nation-specific nature of bankruptcy codes, bank regulation, bank supervis ion, and lender-of-last-resor t facilities, there are \ncurrently no robust infrastructures for addressing the resolution issues surrounding global institutions.   \nFourth, many of the activities that proved problem atic were transactions involving supposedly highly-\nrated assets held in off-balance- sheet entities like conduits or “struc tured investment vehicles,” which \nwere not particularly transparent.  And the le gal, accounting, and reput ational issues surrounding \nthese off-balance-sheet activ ities were often unclear.  \nThe result was that a variety of financial inst itutions became “too big to fail” not because of \ndeposits , but rather because they were so intertwined in  the global financial infrastructure that their \ndisorderly failure could cause the flow of financ ial transactions to freeze – calling into question the \nfinancial viability of their counter parties and the functioning of market s where they were key players.  \nIn essence, “too big to fail” was really “too in terconnected to fail” or “too relied-upon to fail.” \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 5Again, as the discussion of too-bi g-to-fail institutions has increased so (somewhat ironically) \nhas the size of many of our larg est global financial firms.  Figure 1  shows the size of the three largest \nU.S. banks, relative to the size of U.S. GDP.   As is  clear from the figure, the largest institutions have \nover time become larger relative to the size of the economy.  And not  only have many of the largest \nU.S. banking institutions grown larg er, but in some cases they have become more complex – as they \nacquired firms that offer invest ment banking services and, also, expanded the global reach of the \nacquiring firm. \nThe trend toward rapid growth of  the largest financial instituti ons has not been unique to the \nUnited States.  As Figure 2  illustrates, the three largest banks in many countries have grown, relative \nto the size of the country’s economy.  What is also apparent – note the scale on the figures – is that in \nmany countries the size of the thr ee largest financial institutions rela tive to the size of the economy is \nmuch larger than it is in the United States.  In fact, in several countries the combined size of the \nlargest three banks is substantially larger than the GDP of the country.4   \n \nImplications for Policymakers \nWhen financial firms become large relative to  the size of their home country’s economy, it can \npose significant challenges for policymakers.  Firs t, should the largest banks become troubled, there \nmay be questions as to the financia l capacity of the sovereign nation to resolve these firms.  Second, \neven if there is the capacity , the costs to taxpayers may be so large that there is not the political will  to \ntake the steps that would ensure  a non-disruptive reso lution.  Third, in many countries where banks \nare large relative to GDP, the larg est banks have significant operations  outside the national borders of \nthe home country.  Fourth, most countries ar e likely to follow measures that protect domestic  \ndepositors and borrowers relative to foreign depositors and borrowers, and will be more focused on \npreventing “collateral damage” to their own domestic economy. \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 6We care about problems at large banks because  of the collateral damage caused by banks \nshrinking their balance sheet to sati sfy capital requirements.  As you know, loans are assets for banks.  \nBanks must maintain a reasonable capital-to-assets ratio.  In times of stre ss banks may shrink their \nbalance sheet by tightening terms of credit – which can exacerbate problems that occur during an \neconomic downturn.5   \nAs Figure 3  illustrates, credit to business in the United States has been declining significantly \nover the past year.  While loan demand does tend to fall during economic downturns, loan supply is \nalso likely to decline if ba nks become capital constrained.  And as Figure 4  illustrates, the shrinkage \ntends to be larger at institutions  with a higher probability of failu re, as denoted by their supervisory \nratings.  As a few financial institutions become la rge relative to the size of a country’s economy, the \nneed to simultaneously shrink balance sheets can have potentially serious consequences for bank-\ndependent borrowers.  Thus, large banks become im portant because they not only can be too big to \nfail, but also because of the potential macroeconom ic consequences of shrinking.  In a sense, they \nbecome “too big to allow to become troubled or  constrained,” consider ing the impact on bank-\ndependent borrowers. \nA natural consequence of being concerned abou t the domestic macroeconomic implications of \nbanking problems might be to encourage globally- active banks to expand domestically but shrink \ninternationally.  This is what large Japanese ba nks did during the 1990s.  Ja panese banks significantly \nreduced their lending in the United States and Europe – which had c onsequences for credit conditions \nin the host countries.6 \nThus, global banks pose two significant  problems for host countries.   \nFirst, should the bank’s pare nt holding company fail, host-country operations could suffer \ncollateral damage.  Host country lia bility holders could be disadvantage d, particularly if assets were \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 7transferred out of the host country prior to failure.  Because bankruptcy and bank resolutions are \nnationally focused, the impact on host country operations could be quite uncertain.   \nA second issue is the concern that global banks may export a credit crunch to countries that \nhost them.  To the extent a global bank decides to reduce operations because of balance sheet \nproblems, this reduction may exacerbate othe r economic problems in the host country.   \nIn light of these concerns, many countries are considering requir ing the domestic operations of \nglobal banks that they host to be separately capitalized.  This would have several potential benefits to \nthe host country.  Should the global ope rations run into trouble, there would still be capital supporting \nthe host country operations.  This would mean th e host country operations would be self supporting, \nand might facilitate a sale of the operations to other owners, if needed.  If the domestic regulator was \nto restrict the ability to repatria te capital to the home c ountry, then there would be little incentive to \nshrink the host country operations – thus avoiding the potential for im porting a credit crunch from the \nglobal bank to the host country.   \nOf course, the cost of such a restriction is th at it impedes the free flow of bank capital across \nnational borders.  As a result, global banks may be less willing to expand internationally, and capital \nmay be “trapped” in countries that end up having limited economic prospects or lending \nopportunities.  The cost of the inefficient use of ba nk capital is an area that deserves more research \nattention. \nWhether or not requiring bank ope rations to be separately capitalized within national borders \nmakes sense will depend, in part, on improving global resolution procedures for failing firms.  If countries can coordinate resolu tion and bankruptcy procedures, some of the costs of global bank \nfailures can be reduced.  But in the absence of im proved coordination, it seems quite likely that many \ncountries will decide to insulate their banking system and ec onomy by requiring the domestic \noperations of global banks to be separately capitalized. \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 8Global coordination is also critical  if the so-called “living wills”  of financial firms are to be \ndrafted and utilized.  Living wills, wherein banks must detail how they would be resolved should they \nbecome troubled – or “seriously ill”, if you want to  continue the living will metaphor – are a potential \nsupervisory tool that I and many othe rs support.  However, for the tool  to be effective, a global bank’s \nmanagement team needs to have a clear idea of how regulators will react when a global bank becomes \ntroubled.  To truly be effective, a living will for a global bank would not only require a plan \ndeveloped and kept up to date by management, but also an agreement among regulators in different \ncountries that such a plan would be f easible – since supervisory, regulat ory, and legal restrictions are \ncountry dependent.  In essence, in the case of glob al banks, living wills may serve as a mechanism to \nencourage greater synchronization of supervisory policies across countries. \nI would note, however, that there may be areas that are not easily addressed by such living \nwills.  Financial institutions that  are critical market makers – or who engage extensively in \ncomplicated financial contracti ng not involving exchanges or cl earing houses – are two possible \nexamples.  However, if the living will identifies these areas, the require ment could be made that they \nbe run in separately capitalized s ubsidiaries, where these subsidiaries  hold significantl y more capital \nthan other areas of the organizati on.  Alternatively, the re quirement could be made that such activities \nbe run in independent companies – as activities that  are not seen as appropriate to run out of large \nglobal banks.  \nEffective  living wills are also likely to identify areas where banks have chosen particularly \ncomplicated legal structures – pe rhaps to avoid taxes, capital charges, or regulati on.  Complicated \nstructures that make resolution difficult impose exte rnalities that will likel y need to be addressed \ninternationally.   \nThe trade-off between the commercial benefits  of complicated struct ures and the potential \npublic costs of resolving complicated  organizations is an area that deserves more supervisory and \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 9international study.  One potential approach is to add significant Pillar Two capital under the Basel \nAccord for banks that choose complicated structures .  This would essentially impose on institutions \nthat make themselves difficult to resolve a need to  hold additional cap ital.  At a minimum, living wills \nshould document the organizational purpose of different  legal entities, and supe rvisors would have the \nability to compare those structures with compe titors who have chosen simpler structures.    \nA more draconian solution that ha s been floated by some observers  is to move to narrow the \nactivities of banks.  Narrowed banks would be constrained to only engage in  very limited activities, \nand in particular would be banned from activities viewed as especially ri sky, such as proprietary \ntrading. \n  Personally I am skeptical that such dramatic action would significantly limit systemic risk, \nfor several reasons.   \nFirst, even narrowly defined financial institutions can run into difficulties.  One example \ninvolves money-market funds in the United States, which are very limited in their activities, and are \nonly allowed to hold highly liquid, highly rated fina ncial instruments.  Nonetheless, despite this \n“narrowness,” there was a run on prime money market funds resulting from a variety of interconnected factors, which ultimately required the creation of an insurance scheme and the establishment of temporary liquidi ty facilities – and even so, there were significant disruptions to \nshort-term credit markets, which greatly complicated financial problems in the United States last fall.   \nSecond, firms that do not engage in traditional banking activities can run into difficulty and \ntransmit their problems to the broader financial system.  In fact, the recent government interventions were not driven by deposit insurance.  The interventions were driven by concern over troubles at \nfirms so integrated in financial ma rkets that their failure would resu lt in financial and macroeconomic \nconsequences that would likely be unacceptable.   \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n \n \n \n 10Lehman Brothers did not have FDIC-insured de posits; rather it was systemically important \nbecause it was a significant counterpa rty to myriad financial transact ions.  Its failure to meet its \nobligations created uncertainty a bout the exposure of counterpartie s and the ability to complete \nfinancial transactions in a variety of markets, cau sing a financial market “freeze.”  The need for the \nestablishment of appropriate reso lution powers – and greater apprec iation of the systemic risks \ncreated by investment banks that might be over-leve raged and possess too little liquidity – should be \noverall lessons drawn from the crisis.    \nMoving to a narrow-bank approach is likely to merely shift the systemic risk out of banks but \nnot significantly reduce it.  Large interconnected fi rms with extensive lendi ng do not necessarily need \nto be financed by bank deposits, as was s hown by problems at many investment banks.  Instead, I \nwould advocate an alternative approach.  For syst emically important institutions, the risk of \ninsolvency should be reduced by requiring more cap ital, and requiring the in stitutions to build up \nlarger reserves during good times.  Also, measures  should be put in place that would facilitate \nsystemically important institutions obtaining an d retaining capital during economic downturns.  By \nhaving mandatory conversion of debt and mandatory reduction of dividends, banks could retain \nsufficient capital – so they hopefully  would not need to shrink during downturns.  In addition, as I \nhave argued in other talks, supe rvisors of such systemic instit utions should have the mandated \nresponsibility and authority to a ddress emerging systemic concerns. \n Concluding Remarks \nIn conclusion, I would just reiterate that the recent turmoil occurred at a time when financial \ninstitutions were becoming large relative to the size of their home  country economies.  The problems \nhighlighted by the financial turmoil illustrate how crit ical it is to address the problems of “too big to \nfail.”   \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n 11                                                 \n \n \nAs I have noted today, large in stitutions often are characteri zed by international expansion.  \nGlobalization significantly complicates the ability to resolve large financial institutions.  However, I \nexpect that “living wills” may be a mechanism not only to better understand the difficulties with resolving large complicated institutions, but al so may serve as a vehicle to enhance greater \ninternational coordination, which will be crucial going forward.  In addition, moving to establish a \nclear mandate for systemic regulatory responsibility is critical, as is prov iding the given regulatory \nentity the power to enforce that mandate. \nI thank you again for inviting me to speak with you today. \n \n \n \nNOTES  \n1  Although, certainly, some such research is being done. \n \n2  I have considered the topic of systemic regulation in several recent speeches:   \nIn a recent talk (“Could a Systemic Regulator Have Seen the Current Crisis?”, available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/041509.htm) I st ressed that we need to have \norganizations with explicit responsib ility for financial stability (charged with making sure that “contagious” \nfailures of financial institutions do not occur, and aler t to trends emerging across a swath of interconnected \ninstitutions and counterparties).   \nIn another talk (“Challenges in Resolving Systemical ly Important Financial Institutions”, available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/050509 .htm), I made some observations related to the \npowers a systemic regulator would need in order to mitigate problems we have seen.   \nIn another talk (“The Roles and Responsibiliti es of a Systemic Regulator,” available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/062909.htm), I highlighted differences between a \nmacroprudential supervisor and one focused on traditional bank-solvency oversight, touched on the \ncharacteristics that render institutions “systemically  important,” and discussed some of the roles and \nresponsibilities a systemic regulator should have in orde r to prevent contagious failures (in particular, the \nability to supervise capital structure,  liquidity risk and asset-liability management, and risk management).  \nAnd in remarks at a recent panel discussion I shared my belief that the ways that financial institutions \nand markets, and financial matters such as liquidity and securitization, interact with the real economy must be \nwell understood, and worked into preventive measu res and supervisory frameworks (available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/060509.htm).   \n \n3  For example, as measured by share of GDP. \n \n4  For some countries not shown on Figure 2 – such as Iceland – the share is even higher.  As of June 30, \n2008, the size of Iceland's three largest banks as a shar e of GDP approached 1,000 percent (specifically, 985 \npercent).  \n\n* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. East ern Time and 4:15 p.m. in Lon don, England – or Upon Deliver y * \n 12                                                                                                                                                                     \n \n \n \n5  As I have noted in prior talks, the losses of cap ital and de-leveraging of balance sheets at financial \ninstitutions serve as a drag on the economy, as financial in stitutions focus on restructuring their balance sheets \nwith the consequent tightening of lending standards.  Recall that a loan is counted as an asset on a bank's \nbalance sheet. Banks hold capital in part to reserve ag ainst the possibility that a loan defaults, and must \nmaintain a reasonable ratio of capital to assets. If a ba nk experiences a reduction in the value of its capital, it \nmust take steps to shrink the asset side of its balance sh eet in order to restore its desired capital-to-assets ratio. \nThe bank becomes more restrictive in its lending – no small matter for the broader economy when you consider \nthat, thanks to leverage, when a bank's capital declines, the bank must reduce its loans by much more to \nmaintain its capital-to-assets ratio. In  addition to this state of affairs, often referred to as a \"credit crunch,\" a \nnew and unwelcome wrinkle occurred in many short-te rm credit markets during the recent financial turmoil − \nsomething you might call a \"liquidity lock.\" By liquidity lock, I mean extreme risk aversion by many investors \nand institutions, which makes short-term financing difficu lt to come by for even the most creditworthy firms – \neven financing for very short maturities, measured in days.   \nSee “The Impact of Financial Institu tions and Financial Markets on the Re al Economy: Implications of \na 'Liquidity Lock'”, delivered at The University of Wisconsin – Madison in October 2008 (available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2008/100908.htm). \n \n6  Japanese banks in the 1990s tended to shrink thei r assets abroad, in some cases pulling out of markets \nwhere their prospects were arguably better  than their prospects from additional domestic loans.  See the article \nI wrote with Joe Peek, \"Collateral Damage: Effects of the Japanese Bank Crisis on Real Activity in the United States,\" in the American Economic Review , vol. 90, no. 1 (March 2000), pages 30-45.  Also see my talk on \n“Addressing the Credit Crisis and Restructuring the Fi nancial Regulatory System: Lessons from Japan,” \navailable at http://www.bos.frb.org/new s/speeches/rosengren/2009/030209.htm. \n \n\nFigure 1\nAssets of Three Largest US Banking Organizations \nas a Share of US GDP\nSource: Annual Reports of Banking Organizations, BEA  / Haver Analytics\nYear End,  2005 - 2008\n\nFigure 2\nAssets of Three Largest Banking Organizations as \na Share of GDP \nSource: Annual Reports of Banking Organizations, OECD  /  Haver Analytics\nYear End,  2005 - 2008\n\n4Figure 3\nCommercial and Industrial Loans Outstanding at \nUS Commercial Banks\nSource: Federal Reserve Board  /  Haver Analytics\nEnd of Month, June  2004 – September 2009\n\nFigure 4\nAsset Growth at US Commercial and Savings \nBanks by CAMELS* Rating\nSource: Commercial and savings bank call reports, supervisory reports and author's calculations. \nJune  30, 2008 – June 30, 2009",
        "date": "November 10, 2009",
        "title": "Can We Ensure that Global Banks Do Not Create Global Problems?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/can-we-ensure-that-global-banks-do-not-create-global-problems.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Lessons for the Future from the Financial Crisis",
        "highlights": "",
        "content": "EMBARGOED UNTIL Thursday , December 3, 2009 \nat 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n   \n \n \n \n \n \nLessons for the Future \nfrom the Financial Crisis \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nMassachusetts Newspaper Publishers \n Association Annual Meeting \n  \nBoston, Massachusetts \nDecember 3, 2009 \n \n  \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 1 \n \n \n \nLessons for the Future \nfrom the Financial Crisis \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nMassachusetts Newspaper Publishers \n Association Annual Meeting \n  \nBoston, Massachusetts \nDecember 3, 2009 \n \n \n  \nFirst let me thank you for inviting me to speak with you today.  I have always \nloved newspapers, and now as a policymaker I have an even greater appreciation for the \nways that reporters, editors, and publishers  inform the public, ask good and important \nquestions, and often influence outcomes.\n* \n From all I have been hearing, it is not an  easy time to be a newspaper publisher.  \nSo we have something in common.  It has not be en an especially easy time to be a central \nbanker, either.   \n                                                 \n* Of course, the views I express today are my ow n, not necessarily those of my colleagues on the \nBoard of Governors or the Federal Open Market Committee (the FOMC). \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 2As publishers you must spend a great deal  of time thinking about the key stories \nof our time – and the ways that your empl oyees are uncovering them,  reporting them, \nand putting forth the narratives that engage readers and shape the common understanding.  \nHere, too, we have something in common.  Central bankers care deeply about what \npeople believe – that is, the st ories they deem true – about  issues like economic growth, \nfinancial stability, and infla tion expectations.  I know we  could do a better job of \nexplaining ourselves and communicating – alt hough I think we do a much better job now \nthan we did in the past. \nBeyond those core central bank responsibi lities, we also follow with intense \ninterest the commonly accepted na rratives – the stories, if you will – of this extraordinary \nfinancial crisis.  Making sure these comp lex stories are known and understood can benefit \neveryone, if in doing so we find ways to avoid repeating  the problems of the past two \nyears.  It is also important that we don’ t assume the wrong lessons and adopt the wrong \npolicies, going forward. \n Of course, it is important and natu ral for the public, and the public’s \nrepresentatives in Congress, to ask how th e nation encountered such problems, and to \nvigorously explore what public policies – including those re lated to the central bank – \nwould best prevent future crises.  In short,  to insist on getting the “straight story.” \nIn that spirit, today I would like to “repor t” to you three stories of this crisis – \nspecifically around the controve rsial, emergency actions taken by the central bank.  \nUnderstanding the context  of those actions may help in understanding what policy \nreforms are necessary.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 3While I can’t claim to be fully objective, I pl edge to tell it like I saw it.  The three \nstories I will touch on are the following: \n \n• First, why it was necessary to “bail ou t” certain firms – like AIG – and what \nthis story teaches us about avoiding such necessities in the future. \n• Second, why the Federal Reserve took such aggressive action to dramatically \nexpand its balance sheet to address the crisis – and what implications and \neffects we expect from those actions.  \n• Third, the story behind what seems to  many like a tendency of the Fed and \nother policymakers to focus more on  Wall Street than on Main Street. \n \nThe Straight Story, Book One \nThe story of AIG is being told by many observers.  I want to give you my take on \nwhy it was necessary to “bail out” AIG – and what the story says about how such \noutcomes can be avoided in the future.  This na rrative is, at its heart, about “the lesser of \nseveral evils.” \nAIG was the largest U.S. insurance comp any, with extensive business activities \naround the world.  Importantly, AIG was one of the few companies that carried a Triple \nA credit rating.   \nThe insurance subsidiaries were overseen  by state insurance regulators, since \nthere was and is no federal regulator for insu rance, and the Federal Reserve does not have \nregulatory authority over insurance companies (n or do the OCC or FDIC, for that matter).  \nAIG owned a small savings and loan institut ion that the Office of Thrift Supervision \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 4oversaw.  Indeed, from our perspective the f act that the Federal Re serve had little by way \nof concrete, quantifiable information on the ac tivities of the country ’s largest insurer, \nbecause it had no role in regulating or supervising the company,  was one of the serious \nproblems going into this crisis. \nAs a result of AIG’s Triple A credit rati ng, a group of “financial engineers” in a \nrelatively small subsidiary of the company (A IG Financial Products) realized that they \ncould sell insurance against the default of securities, including securities backed by \nsubprime mortgages.  Because of AIG’s reputation and stellar rating, parties felt \ncomfortable buying the insuran ce (knows as credit default swaps) from AIG, and AIG \nbecame a major insurer against credit lo sses on these types of securities.   \nThere was little supervisory ove rsight of the institution, a nd these transactions.  In \neffect, the subsidiary became an unregulated hedge fund within AIG  using the credit \nrating of the entire company to place large bets , with little held in reserve against these \nbets going bad.   \nThis reflects a significant risk-manag ement breakdown within the company.  It \nalso represents a significant gap in superv ision and regulation, because AIG had become \nsystemically important by virtue of its out-sized role in writing this kind of insurance – but no one was aware of the full extent of the activities that made it systemically \nimportant and risky. \nVital to this story and the ot hers I will tell you today is the context  – essentially, \nwhat was happening in the economy and financ ial markets as AIG’s problems were being \nrevealed.  Figure 1  provides a timeline showing some of those events.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 5Bear Stearns had failed earlier in the year, Lehman Brothers had failed that \nweekend, and it was announced th at Merrill Lynch was being acquired.  The viability of \nthe traditional investment banking model wa s fully in question. The stock market had \ndeclined sharply (as shown in Figure 2 ), and many of the credit markets were in severe \ndisarray.   Freddie Mac and Fannie Mae ha d been taken over by the government.  The \nlosses on assets in a money-market fund known as the Reserve Fund pushed its value below 100 cents on the dollar – it “broke the buck” – and this caused a run on prime \nmoney market funds that, as Figure 3  shows, was seriously disrupting short-term \nfinancial markets as mutual funds scrambled to increase liquidity. Th ere was essentially a \n“run” on prime money-market funds.  And seve ral very large banks were rumored to be \nin trouble – including Wac hovia, the nation’s fourth la rgest bank; and Washington \nMutual, the largest remaining thrift since Countrywide had been acquired. \nMy next slide (Figure 4)  reprints some of the unprecedented headlines emanating, \nmorning after morning, in some of the darkest da ys of the crisis.  To me, they serve as a \nbracing reminder of where we were then – a nd, again, the context for what was done.   \n Many firms were reporting an unwillingness to  trade in financial contracts, as the \nhealth of the counterparties to those cont racts became a growing concern.  You’ve \nprobably heard the maxim that markets a bhor uncertainty, and the aforementioned \nproblems left almost every counterparty tain ted by uncertainty related to \"cratering\" \nassets they might be holding – representi ng losses which might prevent them from \nholding up their end of financial contracts.  Fear approaching pani c swept through global \ncredit markets.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 6A manifestation of this panic was an unpreced ented increase in the interest rate at \nwhich large global banks were willing to lend to  each other for even ve ry short periods of \ntime, relative to the short term rates influen ced by the Federal Reserve.  You can see the \ndramatic widening of the spread between the two in Figure 5 . \nIn this context – let me bri ng in a second headlines slide ( Figure 6 ) – a sudden \nand disorderly bankruptcy of a company with the global scope, deep reach, and \nvoluminous activity of AIG would have seve rely exacerbated the crisis.  Banks and \nfinancial firms that thought their AIG insu rance protected them against losses on the \nmortgage-based securities they held would teet er on insolvency if, to their surprise, their \nAIG insurance evaporated and they saw large additional losses.  Their  counterparties – \nfirms that had lent them money and expected repayment – in turn quickly became fearful \nthat their debtors might have exposure to an AIG failure, which could threaten their \nability to repay and lead to  runs on these institutions. \nIn short, the failure of AIG would have caused very large losses at, and indeed \npossibly failures of, many financial firms.  While it is impossible to know exactly what \nwould have happened – what we like to call the counterfactual – I believe AIG’s failure \ncould well have caused cascading failures of many financial institutions, reminiscent of the Great Depression.  This would have furt her frozen credit creation, and the end result \nwould likely have been an even higher – I believe much higher – national unemployment \nrate than the very high rate we see now.  Let me bring up my third and final headlines \nslide ( Figure 7 ) which shows us some of what happe ned anyway, in late September and  \nearly October of 2008. \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 7Faced with a rapid and disorderly failur e, the best outcome – hypothetically – \nwould probably have been for the government to take over AIG. The shareholders would \nhave been wiped out, management removed, and the company placed in receivership.  \nWhile that sounds rather grave, such a re latively orderly governm ent take-over would \nhave avoided many of th e consequences of the disorderly failure that I just outlined. \nUnfortunately, though, there was no applicab le resolution authority in place to \naccomplish this for AIG or for other systemically important, non-bank  financial actors.  \nAnd there still is none today.  With banks, reso lution authority exists and is administered \nby the FDIC.  Not so for non-bank financial organizations. \nThus the experience with AIG revealed two gaps in the regulatory framework.  \nNo one was charged with regulating or s upervising the high-risk behavior; and once \neverything went wrong, no framework existed to  resolve the institution in an orderly \nmanner.     \nIf you will indulge me a metaphor, the lack  of resolution authority is akin to \nhaving a highway that moves well most of the time.  Small accidents occur, and generally \nthe parties pull to the side with only minor di sruptions to traffic – although those directly \ninvolved in the accident may be seriously imp acted.  However, if a large tractor trailer \noverturns, you need equipment that can handle an accident involving a vehicle of that size.  Emergency equipment that could handle small vehicles might be totally lacking in \nthis case.  In the absence of such equipmen t, the roadway grinds to a halt and everyone \nwho uses that road is affected  – not just those directly i nvolved in the accident.  Even \nthose with no interest in using the highway may find themselves in traffic jams that spill \nover onto surface roads.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 8We have been operating in a world where small bank failures can be addressed \nwith acceptable side effects, but large bank failures or the failures of large non-bank \nfinancial firms cannot.  It is in everyone’s interest that the tool s exist to clear large \n“vehicles” and keep th e “roadways” moving.  \nAgain, an AIG bankruptcy was likely to completely freeze over already frigid \nfinancial markets, and create runs on AIG’s ma ny counterparties.  So the problem had to \nbe contained.  Since no resolution authority (outside of bankruptcy) existed in U.S. law \nfor a firm like AIG, and because no other fina ncial institution was able and willing to buy \nAIG and internalize its financial problems, the only option for containing the problem \nwas an emergency loan from the Federal Rese rve.  Regrettably, an emergency loan is a \nfar-less-than-optimal solution.  But I believe  it was the only reasona ble solution available \nat the time.  We abhorred the steps taken, but  thought them to be the lesser of several \nevils, given the situation. \nAllow me to sum up the two gaps I menti oned a moment ago – gaps that remain \ntoday.  First, no one was explic itly responsible for systemica lly important institutions.  \nSecond, lacking a framework of resolution au thority, policymakers were faced with the \noption of an unprecedented bankruptcy that ma y have caused a run on financial markets \nand institutions.1   \nAs a result, the Federal Reserve felt co mpelled, by the likely downsides of a \nbankruptcy, to lend to a company over wh ich it had no regulatory or supervisory \noversight, in a very limited time frame, in order to prevent a tr ue financial-system \nmeltdown.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 9  There are many distasteful parts to this  story, and the frustration many feel is \nabsolutely understandable.  I would simply s uggest that the most important narrative is \nthat the legal framework for resolution in an  orderly, transparent, and more palatable \nmanner did not exist – but should have, and must as we move ahead.  \nIndeed, while these controversial Fed actio ns were taken to prevent widespread \nproblems for the entire economy, with proper reso lution authority in place in the U.S., the \nFederal Reserve would not have needed to be involved with AIG at all.   \n \nThe Straight Story, Book Two \nMy second story is about why the Federal Reserve had to expand its balance sheet \nso dramatically to address the crisis, and th e implications of its swollen balance sheet.  \nAnd how the need for such actions can be avoided in the future.  Let me bring up Figure \n8. \nThis narrative is, metaphorically, about the triage necessary in an “emergency \nroom” atmosphere where, amidst the confusion and stress of the moment we found we had more creativity than many thought – leading to some very helpful “treatments” for \nthe patients.  \nTo see how dramatic the expansion in th e Federal Reserve balance sheet has been, \nconsider Figure 8 .  Prior to the crisis, the Federal Reserve had a balance sheet of $880 \nbillion. Today it has expanded – more than  doubled – to over $2 trillion. You can see \nwhy some eyebrows have been raised.  \nInitially, most of this expansion was a consequence of attempting to “restart” \nfinancial markets in the wake of their freezing up after the failure of Lehman Brothers.  \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 10Figure 9  gives one picture of the freeze-up by showing the dramatic decline in \nsecuritization of financial assets  like home equity loans, cr edit card receivables, student \nloans, and car loans.2  While there are alternatives to securitization, such  as bank lending, \nthis represented a narrowing of financing sour ces and was likely to increase costs for the \nborrowers.   \nI’ll mention one example of Fed efforts.  At the Boston Fed we operated the asset-\nbacked commercial paper money market liquidi ty facility or “AMLF” on behalf of the \nFederal Reserve System.  The light green area in Figure 10  represents the AMLF, which \nprovided money market funds – an increasingly important corner of the financial world – \nthe ability to sell asset-backed commercial  paper.  The funds were having significant \ndifficulty selling the paper because potential buyers were concerned about the extent to \nwhich it was backed by troubled mortgages – a risk most were unwilling to bear.  The mutual funds, however, needed  to sell the paper in orde r to meet the substantial \nredemption requests that arose as money ma rket fund depositors sought to move their \ndeposits to insured institutions in the wake of Lehman’s failure.  \nIn the first ten days of operation, the AM LF lent out $150 billion.  Please note that \nI said “ lent out,” not “gave out.”   \nThe facility currently has no loans ou tstanding and should improvements in \nmarket conditions continue, we may close it in February.  It was structured to be \nattractive during times of financial stress, but unattractive under more normal economic \nconditions.   \nThe facility experienced no losses – all the loans were repaid, with interest.  Since \nthe Federal Reserve delivers excess return s to the Treasury, this program not only \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 11supported money markets and the asset backed  commercial paper ma rkets, which were \nunder great stress, but also as a side benefit generated inco me after expenses that we \nreturn to taxpayers.  The Fed’s other ma rket-stabilizing “emergency room” activities, \nsuch as the commercial paper facility and th e foreign central bank swap lines, similarly \nhelped stabilize panicked markets and are wi nding down naturally as markets normalize.  \nEven after all we did to provide and main tain sources of short-term funding, the \nFed’s traditional policy tool – the short term  interest rate – encountered the “bound” of \nzero.  To offset our inability to lower interest  rates any further, we made a policy decision \nto undertake programs to buy Treasury a nd mortgage-backed securities (see Figure 11 ).  \nThis was designed to support market function, and ease credit conditions, in the mortgage market.  While the Treasury purchase program was an extension of traditional Fed open-\nmarket operations that we use to set short- term interest rates, the mortgage-backed \nsecurities program was a significant departure from conventional policy.   \nSince announcing the program at the March FOMC meeting, the Fed has \npurchased $300 billion worth of additional Tr easury securities.  The less traditional \nmortgage-backed securities program is schedul ed to purchase $1.25 trillion by the end of \nthe first quarter of 2010.  Maintaining a healt hy mortgage finance ma rket is a critical \neconomic policy goal, because housing is a major component of most economic \nrecoveries – and because the housing sector has been significantly impacted by this \ndownturn.   \nIn fact, residential invest ment turned positive in the third quarter of 2009 after 14 \nstraight quarters of decline.\n3  While there are many factors that account for the improved \nhousing outlook, including the government’s first-time homebuyer tax credit program, \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 12Figure 12  highlights that 30-year mortgage ra tes declined on the announcement of the \npurchase program and have remained low si nce the Fed began purchasing mortgages.  \nPrior to the announcement of the program, the 30-year mortgage rate was over 6 percent, \nwhile over the past 6 months the mort gage rate has hovered around 5 percent. \nStill, some are concerned that the ex pansion of our balance sheet will be \ninflationary.  For several interrelated reasons, I do not believe this will  be inflationary in \nthe near term, and I offer them as  critical parts of this story. \nFirst, we can look to the one recent inst ance of a central bank in a developed \neconomy setting its policy rate to zero and dramatically expanding its balance sheet – \nJapan.  Despite the increase in the Bank of Ja pan’s balance sheet, shown in the red line of \nFigure 13 , Japan’s main problem has been defla tion, not inflation (as shown by the blue \nline in that figure).   \nSecond, despite the expansion of our bala nce sheet, U.S. inflation has been \ndeclining.  This is typical of recession periods (see Figure 14 ) for the same reasons that \nJapan experienced deflation – labor markets remain slack as recessions end, and labor \ncosts are subdued.  So total and core infla tion tend to be much lower coming out of a \nrecession than going in.  Currently in the U. S., labor markets are weak, and labor costs \nhave been trending down, not up (see Figure 15 ), as has been the case in previous U.S. \nrecessions and in Japan over a more protracted period.   \nThird, expansion of reserves could be in flationary if banks had healthy capital \nratios and loan demand was strong in an econom ic environment close to full employment.  \nUnfortunately, I do not expect those conditions  to predominate in the near term.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 13And, in general, I am confident that as conditions merit, the Federal Reserve will \nadjust the stance of monetary policy to an appropriately less accommodative stance. \nWhile the Fed’s aggressive actions and unprecedented policy stance may be a bit \nunsettling, I think this is a story of effective emergency action that will wind down \nnaturally as the emergency conditions subside, and treatments that wi ll set the patients on \nthe road to recovery. \n \nThe Straight Story, Book Three \nThe third story I offer you today invo lves what seems like a tendency of \npolicymakers to focus more on Wall Street than on Main Street. \nThis narrative is, at its heart, about fixing the underlying “plumbing” or the \nsupporting infrastructure of the economy.  The commonly held narrative, quite \nunderstandably, has been Wall Street versus  Main Street.  I might suggest the actual story \nis more about where, like it or not, Wall Street and Main Street intersect  and are \ninterdependent  – and that too few appreciated this re ality before the crisis and even now \nwith the benefit of hindsight. \nThe recent financial  crisis clearly exacerbated problems in what we call the “real \neconomy” – the production of tangible goods a nd services by real workers using real \ncapital equipment and materials.  The Fede ral Reserve has a mandate from Congress to \npursue policies that yield maxi mum employment consistent with price stability.  As \neconomic problems became worse, the Federa l Reserve took many actions that have \nreceived substantial public scrutiny, and critic ism – but, I believe, substantially mitigated \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 14problems that would have otherwise adversely affected employment and price stability.  \nThis was consistent with our mandate.   \nAs I suggested earlier, we undertook many of the actions to support individual \nfinancial institutions because we lacked vi able alternatives to prevent a full-scale \nmeltdown of the financial sector, with its damaging impact on everyone.  With no entity \nresponsible for ensuring financial stability a nd no way to resolve systemically important \nnon-bank financial firms (which is importa nt because the non- bank “shadow” banking \nsystem played an expanding role in cr edit delivery to firms and individuals4), the Fed \nstepped in to prevent a series  of financial failures that could and would have led to a \nmuch worse outcome for the economy – and thus for all “residents of Main Street.”   \nI can assure you, the immediate inclination was to let these institutions fail as a \nconsequence of their risk-management br eakdowns.  But when weighed against the \nresulting losses in employment throughout the economy that were likely to mount if they \nhad failed, we “held our noses” and did what we  felt we had to do to prevent the actions \nof Wall Street from inflicting further  collateral damage on Main Street. \nMy hope is that the work being done by Congress will remedy these significant \nregulatory gaps.  My hope is that the Federal Reserve will not be in a position of needing \nto choose the lesser of two or more evils and lend to a deeply troubled yet systemically \nimportant financial institution it does not supe rvise.  Similarly, my hope is that the Fed \nwill not be in a position of needing to try to put in place ad hoc emergency remedies to stem the adverse economic consequences of a di sorderly failure of one or more of these \nsystemically important institutions. \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 15Many of our actions operated through financ ial institutions or financial markets, \nbut were designed to help Main Street weather a crisis.  While the crisis was not of Main \nStreet’s making, it took place within the financ ial infrastructure Main Street relies upon \nfor credit, capital, and liquidity – an inhere ntly frustrating scenario for citizens, to be \nsure.   \nHowever, measures like the Fed’s mortga ge-backed securities purchase program \nhave improved mortgage-market conditions, ma king it more affordable to obtain a loan \nfor a home purchase or to refinance an existing mortgage.  Our AMLF program was \nintended to support money market mutual funds  at a time of great stress and, ultimately, \nshore up the market for commercial paper – a market that makes credit cards, student \nloans, and home equity loans more affordable.  Our Term Asset-Backed Securities Loan Facility or TALF program was designed to improve securitization, which makes credit \nmore affordable, by facilitating the renewe d issuance of consumer and small-business \nasset-backed securities – essentially providi ng a financing vehicle for credit instruments \nthat had been disrupted by poor  functioning in securitization markets.  In doing this, the \nfacility helps make credit more available for student loans, consumer credit, commercial real estate, and small business loans; l eading to lower borrowing rates and improved \naccess in the market for consumer and small business credit.   \nAltogether, our programs to support financ ial institutions and financial markets \nwere intended to prevent a financial collapse – not to benefit financial institutions, but to avoid a dramatically higher unemplo yment rate across the economy.   \nThe actions by the Federal Reserve, while out of the ordinary and out of our own \ncomfort zone, were what were necessary duri ng these trying times.  Hopefully, we as a \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 16nation will take actions to ensure that many of these measures are not needed in the \nfuture. \n \nConcluding Observations \nI’m not sure if my three stories are told well enough to make it into the \nnewspapers you all publish, but  I thank you for listening. \nI will conclude by noting that we are in a far better place than we were in the \nbeginning of this year.  I believe we are – appr opriately – reading few if any articles that \ndescribe the nation as flirting with a s econd Great Depression.  One reason we are \nhearing less about the risk of  a second Great Depression is because of bold and creative \nactions taken by the Federal Reserve.   \nBut let me acknowledge, without question, that the Federal Re serve, along with \nother regulators and parts of the government, did not accurately foresee and prevent all \nthe problems that occurred over the past two years.  We were  far from perfect, but we are \ndoing our best to learn from mist akes.  We are partly responsib le for the fact that we are \ncoming out of a “great recession,” and no policymaker can be happy about that.   \nBut let me stress – in contrast to some recent pundits – that this was not just a Fed \nfailure, or that of the public sector alone.   Financial organizations and indeed many \neconomic actors of all stripes did not properly explore, and manage, the risks they were \ntaking on. \n But in the absence of the actions ta ken once the problems were apparent, we \nwould have seen outcomes far worse th an those the nati on experienced.   \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 17Also, importantly, we are doing a great de al to understand and apply the lessons \nof the crisis.  As Chairman Bernanke and others have pointed out, we are for example \nreorienting the Fed’s supervisory activities, in light of the lessons of  the crisis, in areas \nlike capital adequacy, risk-management practi ces, liquidity management, and the effects \non risk-taking of compensati on structures.  And we are augmenting traditional firm-\nspecific oversight with a more macroprudential5 approach to anticipating and addressing \nthreats to financial stability – that is, one  that goes beyond a focus on the safety and \nsoundness of individual instituti ons to also focus on risks to the financial system as a \nwhole.6 \nIn particular, I would point  to the fact that avoiding a much more damaging \nwholesale financial collapse hinged in no sm all part on key parties like the Federal \nReserve having the ability to obtain accurate assessments of financ ial firms’ conditions, \nand having the ability to influence the actions  of key financial institutions and financial \nmarkets.   Again, this was cri tical to avoiding an even more damaging financial collapse.   \nOne response to the crisis would be to lim it the central bank’s act ivities solely to \nmonetary policy, curtailing the Fed’s supervis ory and lender-of-last-resort roles.  My \nview – built on careful research, my expe rience as a bank supervisor and Discount \nWindow lender, and my time as a member of th e FOMC – is that supervisory and lender-\nof-last-resort responsibil ities currently in place at the Fe d were critical to preventing far \nworse outcomes for the economy and the country. \nIt is obviously appropriate, and important , for the public and the Congress to ask \nhow we got into such a mess, why it was so hard to foresee, and how we can avoid such \n\nEMBARGOED UNTIL Thursday, December 3, 2009 at 12:45 P.M. Eastern Time OR UPON DELIVERY \n \n 18problems in the future. They should insist  on getting the “straight story” – and on \nvigorously exploring what publ ic policies would best pr event future crises.   \nI firmly believe the narratives I have shared today, and I hope they help shape \nunderstanding of this important episode – and what can prevent its recurrence. \nThank you. \n \n                                                 \n \nNOTES: \n \n1 In addition, there is no legal framework for forcin g so-called “haircuts” to existing contracts (that is, \npaying out less than 100 cents on the dollar), so AIG paid them in full.   \n \n2  There was a significant decrease in asset-backed  commercial paper (ABCP) outstanding.  ABCP was \nfrequently sold to money market funds and other intermediaries interested in holding short-term, high-\nquality paper.  ABCP usually was sponsored by commer cial banks that provided liquidity, credit support, \nor both.  With the onset of the crisis it became increasingly difficu lt for such sponsors to place their \ncommercial paper, as potential investors became concer ned about both the credit quality of the assets and \nthe credit quality of some sponsors.  In addition, changes in accoun ting rules for off-ba lance-sheet conduits \nmade this type of financing less economical.  As a result, ABCP issuance has significantly decreased. \n \n3 Residential investment is the housing component of Gross Domestic Product (GDP).  GDP is essentially \nthe value of goods and services put in place during a ti me period.  “The main in dicator of the quantity of \nnew housing supplied to the economy is the residential fixed investment series from the national income \nand product accounts. Residential investment is made up of new construction put in place, expenditures on \nmaintenance and home improvement, equipment purchased for use in residential structures (e.g., washers \nand dryers purchased by landlords and rented out to tenants), and brokerage commissions.”  (Source: “Residential Investment over the Real Estate Cycle” by John Krainer, in the Federal Reserve Bank of San \nFrancisco’s Economic Letter  #2006-15; June 30, 2006). \n \n4 See, for context, “More Lessons from the Crisis,” a talk by New York Federa l Reserve Bank president \nWilliam C. Dudley, available at http://www.newyorkfed.org/newseven ts/speeches/2009/ dud091113.html. \n \n5 The IMF and OECD define macroepr udential analysis as “The assessm ent and monitoring of the strengths \nand vulnerabilities of financial systems. It encompasses quantitative information from both FSIs and \nmacroeconomic indicators that provide (1) a broader picture of economic and financial circumstances such as GDP growth and inflation, along with information on the structure of the financial system, and (2) \nqualitative information on the institutional and regulatory framework—particularly through assessments of \ncompliance with international financial sector standards and codes—and the outcome of stress tests.” (http://stats.oecd.org/glossary/detail.asp?ID=6214) \n \n6 For additional perspective see, fo r example, “Financial Regulation an d Supervision after the Crisis: The \nRole of the Federal Reserve,” a speech by Fed Chairman Ben Bernanke, available at \nhttp://www.federal reserve.gov/newsevents/s peech/bernanke20091023a.htm ; or  my talk on “The Roles and \nResponsibilities of a Systemic Regulator” available at \nhttp://www.bos.frb.org/news/speeches/rosengren/2009/062909.htm \n\nFigure 1\nEvents from September 7 2008 -October 14 2008\n Events  from September  7, 2008  October  14, 2008\nFinancial Turmoil Timeline\nFannie Mae and Freddie Mac \nare placed in Federal \nConservatorship\nLehman files for bankruptcyFed agrees to provide \nCitigroup with liquidity to aid in \nWachovia purchase\n384348\nBank of America purchases \nMerrill Lynch\nFed loans $85 billion to AIG\nReserve Primary Fund    \nbreaks the buckWells Fargo makes \ncounteroffer to purchase \nWachovia\nFed announces CPFF\n23283338\nMore money market funds \ncome under pressure\nFed announces AMLF \nTreasury announces temporary \nguarantee program formoney9 large banks agree to capital \ninjection from Treasury\n8131823\nguarantee  program  for money  \nmarket funds \nWaMu fails\n‐238\n7-Sep 10-Sep 13-Sep 16-Sep 19-Sep 22-Sep 25-Sep 28-Sep 1-Oct 4-Oct 7-Oct 10-Oct 13-Oct\n\n\nFigure 2\nUS Stock Market Indexes\nUS Stock  Market  Indexes\nSeptember 2, 2008 - October 15, 2008\n12,000Average Closing PriceDow Jones 30 Industrials\n120S&P 500 \nIndex, September 2, 2008=100\n10,00011,000\n100110\n7 0008,0009,000\n708090\n6,0007,000\n2-Sep-08 11-Sep-08 22-Sep-08 1-Oct-08 10-Oct-086070\n2-Sep-08 11-Sep-08 22-Sep-08 1-Oct-08 10-Oct-08\nSource:  Dow Jones, New York Times / Haver Analytics\n\nFigure 3\nCumulative Change in Money Market Fund\nCumulative  Change  in Money  Market  Fund  \nAssets in Prime Funds\nSeptember 2, 2008 - October 15, 2008\n0100Billions of Dollars\nLehman failsAMLF program commences.\n-200-100Lehman  fails.\nThe Reserve Primary \nFund breaks the buck.\n-500-400-300\nFed announces\nAMLF program.Treasury announces \ninsurance for MMMFs. \n500\n2-Sep-08 9-Sep-08 16-Sep-08 23-Sep-08 30-Sep-08 7-Oct-08 15-Oct-08\nNote:  Prime funds include both retail and institutional funds.  \nSource: iMoneyNet\n\n4\n Fig. 4\n\nFigure 5\nSpread: One -Month London Interbank Offered\n Spread:   One Month  London  Interbank  Offered   \nRate (LIBOR) to Overnight Index Swap (OIS) Rate\nJune 2, 2008 - October 15, 2008\n300350Basis Points\n200250\n50100150\n050\n2-Jun-08 18-Jun-08 4-Jul-08 22-Jul-08 7-Aug-08 25-Aug-08 10-Sep-08 26-Sep-08 14-Oct-08\nSource:  Financial Times, Bloomberg / Haver Analytics\n\n6\nFig. 6\n\n\nFig. 7\n\n\nFigure 8\nFederal Reserve System Assets\nFederal  Reserve  System  Assets\nJanuary 2000 - November 2009\nBilli f D ll\n2,0002,500Billions o f Dollars\n1,500Federal Reserve System Total Assets\n5001,000\n0\nJan-00 Jan-01 Jan-02 Jan-03 Jan-04 Jan-05 Jan-06 Jan-07 Jan-08 Jan-09\nNote:  Assets as of last Wednesday of each month.\nSource:  Federal Reserve Statistical Release H.4.1\n\nFigure 9\nAsset Backed Securities Issuance by Type\n Asset -Backed  Securities  Issuance  by Type\n2007:Q1 - 2009:Q3\nBilli f D ll\n160200\nOther\nStudent Loans\nCd i t CdBillions o f Dollars\n120Credit Cards\nAuto\nHome Equity\n4080\n0\n2007:Q1 2007:Q2 2007:Q3 2007:Q4 2008:Q1 2008:Q2 2008:Q3 2008:Q4 2009:Q1 2009:Q2 2009:Q3\nSource:  SIFMA, Thomson Reuters\n\nFigure 10\nFederal Reserve System Assets:\nFederal  Reserve  System  Assets:\nSelected Temporary Lending Facilities\nMarch 19, 2008 - November 25, 2009\n1,0001,200\nCP Funding Facility\nAsset-Backed CP Liquidity FacilityBillions of Dollars\n600800Primary Dealer Credit Facility\nCentral Bank Liquidity Swaps\n200400\n0\n19-Mar-08 11-Jun-08 3-Sep-08 26-Nov-08 18-Feb-09 13-May-09 5-Aug-09 28-Oct-09\nSource:  Federal Reserve Statistical Release H.4.1\n\nFigure 11\nFederal Reserve System Assets:\nFederal  Reserve  System  Assets:\nSelected Temporary Operations\nMarch 19, 2008 - November 25, 2009\n1,0001,200\nGSE/MBS\nCP Funding Facility\nAsset -Backed CP Liquidity FacilityBillions of Dollars\n600800Asset Backed  CP Liquidity  Facility\nPrimary Dealer Credit Facility\nCentral Bank Liquidity Swaps\n200400\n0\n19-Mar-08 11-Jun-08 3-Sep-08 26-Nov-08 18-Feb-09 13-May-09 5-Aug-09 28-Oct-09\nSource:  Federal Reserve Statistical Release H.4.1\n\nFigure 12\nNational Average Mortgage Rates\nNational  Average  Mortgage  Rates\nSeptember 2, 2008 – November 30, 2009\nPt\n6.06.5Percen t\n5.56.0\n30-Year Fixed-Rate Conventional \n4.55.0\n4.0\n2-Sep-08 25-Nov-08 17-Feb-09 12-May-09 4-Aug-09 27-Oct-09November 25, 2008 -- Federal Reserve announces purchase\nprogram for GSE direct obligations and MBS.\nSource:  Bloomberg\n\nFigure 13\nJapan: Core Consumer Price Index and\nJapan:   Core  Consumer  Price  Index  and\nBank of Japan Total Assets\nMarch 1989 - September 2009\n150180\n3.54.5Percent Change from Year Earlier\nCore CPI (Left Scale)Trillions of Yen\nTotal Assets (Right Scale)\n90120150\n152.53.5\n306090\n-050.51.5\n030\n-1.5-0.5\nMar-89 Mar-91 Mar-93 Mar-95 Mar-97 Mar-99 Mar-01 Mar-03 Mar-05 Mar-07 Mar-09\nSource:  Bank of Japan, Ministry of Internal Affairs and Communications / Haver Analytics\n\nFigure 14\nInflation Rate: Core and All -Items\n Inflation  Rate:   Core  and AllItems\nConsumer Price Index\nJanuary 1959 - October 2009\n11\n1216Percent Change from Year Earlier\n1111\n812\nCore CPI\n0001\n04CPI All Items\n00\n-4\nJan-59 Jan-64 Jan-69 Jan-74 Jan-79 Jan-84 Jan-89 Jan-94 Jan-99 Jan-04 Jan-09\nRecession\nSource: BLS / Haver AnalyticsRecession\n\nFigure 15\nEmployment Cost Indexes for Civilian Workers\nEmployment  Cost Indexes  for Civilian  Workers\nMarch 1983 – September 2009\nPt C hf Y E l i\n111\n67Percen t Change from Year Earlier\n11145\nCompensation\n000\n123\nWages & Salaries\n00\n01\nMar-83 Mar-86 Mar-89 Mar-92 Mar-95 Mar-98 Mar-01 Mar-04 Mar-07\nRecession\nSource: BLS / Haver Analytics",
        "date": "December 3, 2009",
        "title": "Lessons for the Future from the Financial Crisis",
        "href": "https://www.bostonfed.org/news-and-events/speeches/lessons-for-the-future-from-the-financial-crisis.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]