[
    {
        "speech_title": "Small Business Funding and the Economic Recovery",
        "highlights": "",
        "content": "EMBARGOED UNTIL Friday , January 6, 2012 \nat 10:30 A.M. Eastern Time OR UPON DELIVERY \n \n  \n \n \n \n \n \n \n  \nSmall Business Funding \nand the Economic Recovery \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nConnecticut Business & Industry Association \nand MetroHartford Alliance \n“Economic Summit & Outlook 2012” \n \n \nHartford, Connecticut \nJanuary 6, 2012 \n \n   \n \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 1 \n \n \n \nSmall Business Funding \nand the Economic Recovery \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nConnecticut Business & Industry Association \nand MetroHartford Alliance \n“Economic Summit & Outlook 2012” \n \n \nHartford, Connecticut \nJanuary 6, 2012 \n \n \n \n \n \nI appreciate the inv itation to speak today at the Connecticut Business and Industry \nAssociation.  It strikes me th at the timing of this gathering is particularly appropriate, in \nthat discussions of the economy – at least ove r the last few years – have not fueled any \nholiday cheer, but have been relevant  to hopeful New Year’s resolutions.   \nWhen I joined you at this event two years ago, I reviewed some of the patterns we \nsee in labor markets, and in particular indus tries, during early stag es of recoveries.  I \nnoted the forces making it likely that gain s in employment would be slow in this \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 2recovery.  I wish I could say I was too pe ssimistic that day, but as we all know the \nrecovery has been painfully slow. \nToday, after a brief overview of some recent economic  trends I would like to \nfocus on some key financial  data.  In particular, I want to highlight a distin ctive feature of \nthe recent recession and the anem ic recovery – the fact that  financial-market problems \nhad a disproportionate effect on the length and severity of the recession and have been a complicating factor in the lack of strength in the recovery.   \nI would like to walk you thr ough a number of charts that lay out the situation – \nparticularly as it relates to small busine ss financing.  My “punch line” is that as \nchallenging as the financial headwinds to recovery have been, there are still policy options to consider and explor e that could make a differen ce, and I will mention a few \npossibilities. \nOf course I would add that the views I express today are my own, not necessarily \nthose of my colleagues on the Board of Governors or the Federal Open Market \nCommittee (the FOMC). \nFirst, I’ll touch on the economic trends.  I would say the economic data have been \nimproving somewhat, relative to what we we re seeing in the summer.  Various supply \nshocks that buffeted the world economy in th e first half of 2011 are receding, as are the \nincreases in a variety of commodity prices.  In part, these reversals reflect expected \neconomic weakness in other parts of the world.   \nAs Figure 1  shows, a number of prices that we re increasing in th e first half of \n2011 (in blue) have moderated more recently (i n red) – particularly  energy prices and \nothers closely tied to energy, like airline fare s, and also food and beverage prices.  In \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 3addition to these data, I see no evidence of significant acceleration in labor costs – as a \nresult of weakness in labor markets – and al so see reversals in a number of important \ncommodity price increases.  As a result, I person ally expect that inflation is likely to be \nbelow 2 percent not only in 2012 but al so over the next several years. \nWhile the difficult conditions in labor mark ets are a reason inflation has been well \ncontained, the very weak job growth the count ry has experienced is of course itself a \ncritical problem.  Figure 2  highlights the fact that many people are working part-time but \nwould prefer to work full time.  The percen t rose quickly during th e recession (the shaded \nportion of the chart) and has stayed high.  While these workers are currently employed, \nthis chart suggests that dema nd in the economy is not sufficiently strong for firms to \nemploy more workers full time.  Labor demand simply remains too weak. \nWith inflation expected to remain below 2 percent, and unemployment and \nunderemployment so high, I believe it is importa nt for the Federal Reserve to continue \nconsidering ways to promote stronger growth  and hasten what is a painfully long, slow \nrecovery and adjustment time in the economy.  \nAs a case in point, Figure 3  shows that households are now spending a lower \npercentage of their disposable income on debt -service payments, compared to just before \nthe onset of the recession when the ratio peaked  at about 14 percent.  While some of this \ndecline reflects unfortunate trends, such as de faults on mortgages, it also reflects the very \nlow interest-rate environment – which gives households an opportuni ty to improve their \nrelative financial condition1 (the net of their assets and lia bilities) as less money is spent \non interest payments for mortgages and credit cards.   \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 4As an aside, I have emphasized in other talks that I think more can be done to \nfacilitate this process of adjustment – including tweaks to Government Sponsored \nEnterprise (GSE) mortgage programs and, potentially, expanding the purchase of \nmortgages by the Federal Reserve to keep mortgage rates low during a time of great \ndifficulty in housing markets.   \nIn sum, I would say that the monetary policy actions already taken by the Federal \nReserve are allowing firms and households to speed up the adjustment process, and as \nsuch are laying the foundati on for a stronger economy.  \n \nEmployment Patterns \nNow I’d like to share some additiona l perspectives, informed by data.  Figure 4  \nshows the path of employment from its peak pr ior to the last four recessions.  You see \nthat in the most recent recession and rec overy, the decline from peak employment was \nmore severe and more lasting than in the pr evious three.  Although we have experienced \nsome modest improvement in employment recen tly, we are nowhere near a return to the \npeak level of employment, which had occurred in the prior three recoveries by this point \nin time.  The current recovery’s slow em ployment growth is, it goes without saying, \nworth examining in more detail. \nFigure 5  shows the net change in  private sector employ ment, in thousands of \njobs, taking into account the size of the firm  where the job gains or  losses occurred.  A \nclose look makes apparent that  there are some significant differences over time.  In the \n2001 recession the biggest employment declines were at the largest firms (shown in the \ngreen sections of each bar).  During the rec overy from the 2001 recession, firms with less \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 5than 50 employees bounced back relatively quickly  (the blue sections of each bar).  But \nthe 2001 experience contrasts sharply with th e recent recession, when the net decline was \nmuch more severe across all th ree firm-size categories.   \nParticularly striking, however,  is how much of a declin e occurred for the smallest \nfirms employing less than 50 employees.  Not only was the recession particularly severe \nfor small-firm employment, but employment gr owth during the recovery been slow at \nsmall firms.   \nIn short, the experience of small firms is  an important factor in the decline in \noverall employment during the most recent recession – and in the tepid employment \ngrowth in the recovery. \nFigure 6  highlights that in any dynamic rec overy an economy experiences large \nflows of job gains and losses – but in this recovery the sma llest and largest firms (on the \nextreme left and right of the chart) account fo r the most significant net job decline.  The \nonly significant net gain (thos e slivers of green above th e zero bound) is found in the \nmid-sized firm categories – those with mo re than 50 but less than 1,000 employees.   \nThis pattern is quite different from th e recovery that occurred after the 2001 \nrecession, as shown in Figure 7  (the red bars).  During that recovery, small firms (on the \nleft side of the chart) were an important sour ce of net job gains, while larger firms (in the \ncenter and to the right) continued to be major sources of net job losses – consistent with \nthe overall slow improvement in employment dur ing that recovery.  In contrast, during \nthis recovery (the blue bars) the smallest firms have produced net job losses .  The largest \nfirms have also accounted for job losses, but to a lesser degree compared to the prior \nrecovery.  \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 6One of the distinctive features of this r ecession has been the substantial decline in \nhousehold net worth, particularly resulting from the decline in real estate values.  During \nrecessions that include sizable job losses, so me people use difficult labor markets as their \nimpetus to start a small business.  Such e fforts have often been financed through home \nequity loans, which tend to be the lowest-cos t type of financing available, especially \ncompared to the much more expensive use of credit cards.   \nHowever, the ability to start a small bus iness in this way has been severely \nhampered by the decline in house values and th e tightening of credit standards.  These \nfactors have made the traditional sources of entrepreneurial financing much less readily available.   \nIn addition, some of the states that saw th e most dramatic declin es in real estate \nvalues have also seen particular ly high unemployment rates.  As Figure 8  shows, the so-\ncalled “sand states” such as California, Ne vada, and Florida have unemployment rates \nmuch higher than the U.S. average, and ha ve also experienced sharp declines in \nresidential real estate values – declines much larger than th e U.S. average.  As a result, \nunemployed workers in these states are unl ikely to have home equity available for \nfinancing a startup small business that  could provide alternate employment. \nIn sum, these data suggest a very concer ning dynamic.  My sense is that in areas \nwhere high levels of unemployment might othe rwise lead individuals to use home-equity \nfinancing or credit cards to start a busi ness, today many find access to such forms of \ncredit impeded by impaired credit scores a nd the disappearance of home equity, given \ndepressed home values. \n \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 7Patterns in Bank Financing \nFigure 9  shows how the composition of business loans (at commercial and \nsavings banks) has changed over the past decade .  There has been a significant increase in \nlarge commercial real estate loans, while  small commercial and industrial (C&I) loans \nand small commercial real estate loans are now accounting for a lower share of the total.  Relative to ten years ago, small-business loans account for a smaller pe rcentage of overall \nbusiness loans. \nOver the past year we have seen only moderate growth in gross domestic product \n(GDP), and some hiring from the larger mid-sized firms.  Figure 10  shows that lending  \ndata are consistent with this  pattern.  Large C&I loans have  recently been increasing, and \nlarge commercial real estate loans have remained relatively flat, but small C&I and small \ncommercial real estate loans have declined. \nTo me, the pattern is even more stri king when you break up the composition of \nloans by the size of the bank, as shown in Figure 11 .  While small-business lending (in \nblue) has decreased across all bank sizes, the de cline has been particul arly striking at the \nlarger banks, shown on the left, where you s ee a substantial declin e in small business \nloans.  Banks of all sizes ha ve increased their lending for large business loans (in red), \nwith the biggest percentage increase occurring at  the smallest banks.  In part this reflects \nthe fact that many of the smaller banks rema in very well capitalized, and some mid-sized \nfirms have decided to shift their banking relationships from large banks to more \ncommunity-based banks (as more community-b ased banks compete for that business). \nFigure 12  shows the creation of new estab lishments.  Given what I have \ndescribed so far, it is unfor tunate but not surprising th at the “birth rate” of new \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 8establishments declined sharply and remains below historical levels.  Starting businesses \nwith financing from home equity or credit cards has become more difficult, and getting \nsmall business loans without some form of collateral remains quite challenging.  While \ndemand for small business credit from qualified seekers surely plays a role, my sense is \nthat at least one reason for slow  job creation in this tepid r ecovery may be that obtaining \nfinancing for new firms has become more di fficult.  And this suggests one reason why \nrecoveries after financial cr ises are particularly slow. \n \nImpact on the Outlook and Policymaking \nRecently the economic data has been somewhat more positive concerning the \nfourth quarter, but most forecasters do not, unf ortunately, expect that momentum to carry \nthrough 2012.  Most forecasters expect that economic growth in 2012 will be between 2 \nto 3 percent, with the outlook gradually improving over the course of the year.  \nUnfortunately, my own forecast is quite simila r, which is consistent with only a very \ngradual improvement in labor markets.   \nAllow me to briefly summarize my thinking. Recessions accompanied by significant financ ial problems tend to be more severe \ndownturns, followed by relatively slow recoveries.  One reason for a slow recovery is that \nthe financial condition of hous eholds and firms – their “b alance sheets,” given their \nliabilities and assets – take time to recove r, and credit for borrowers with financial \nimpairments becomes more difficult to obtai n.  This is currently reflected in both \nlingering problems with residential real estate and with the difficulties related to small business creation that I’ ve described today. \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 9Let me touch briefly on residential real esta te.  It continues to be impacted by high \nforeclosures, falling housing prices in some ar eas, and tightened credit standards.  I have \nnoted in prior talks that residential real estate  tends to grow rapidly in the early stages of \na recovery, but not this time.  Policymakers ha ve pursued a variety of fiscal and monetary \napproaches to help with a housing recover y, and there have been recent suggestions \naround what more can be done.2   \nIn terms of monetary policy, actions the Fed has taken to reduce long-term \ninterest rates are supportive of housing, a nd the Fed’s purchases of mortgage-backed \nsecurities provided an even more targeted approach to stimulating housing.  Further \npurchases of mortgage-backed securities woul d in my view help provide a more rapid \nrecovery in housing, by reducing the costs of refinancing or purchasing new homes.  Of \ncourse, these Fed actions would be even more  effective if accompanied by fiscal policies \ndesigned to speed the re covery in housing.   \nAs I have highlighted today, some of th e slow employment growth we see is \nassociated with a less robust small business s ector.  The charts I shared show that loan \noriginations to small businesses have been quite weak, and that smaller firms have not \npushed the improvement in employment that we saw after the last  recession.  (I would \nnote that these points are amplified and more  formally addressed in a Federal Reserve \nBank of Boston working paper by Duyga n-Bump, Levkov, and Montoriol-Garriga.3).   \nThis is a very serious challenge to the recovery and to the economy.  As such, \npolicymakers must in my opinion explore all possible remedies, and weigh the costs and \nbenefits of each.   \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 10While many of the problems in this sect or reflect impaired financials for many \nsmall businesses, and inadequate demand for products, I would add that credit availability \nfor creating or expanding small businesses can  be quite a challenge.  Again, monetary \npolicies that push down longer-term rates can be helpful, and that would be particularly \ntrue if there could be a targ eted approach to improve sma ll business financing.  As with \nhousing, such monetary policies would be most  effective if pursued in conjunction with \nfiscal policies targeted to impr oving conditions for small business. \nActions taken to date highli ght that these problems are not  easy to resolve.  This, \nto my thinking, only underlines the need to l ook for creative policy solutions targeted to \nboth housing and small business. \nIn addition to these tangible problems, there remain of course significant \ndownside risks that are likely to make hous eholds and businesses cautious.  Problems \nwith a slowing European economy, and sovere ign and banking issues in Europe, remain \ndownside risks.  Excessive fiscal austerity here  or abroad also has the potential for near \nterm downside risk.  Finally, recent uncertainty  in the Middle East highlights the ever-\npresent risk of potential oil s hocks.  Of course monetary po licy has no direct influence on \nany of these risks.  But they  highlight the importance of finding ways to hasten the pace \nof economic growth and job crea tion at this point in time.  \n \nConcluding Observations \nIn summary and conclusion, I know I don’t n eed to tell you that we continue to \nhave a slow recovery.  We all know, as well, that issues of some concern exist in Europe \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 11and elsewhere.  I would reiterate that one r eason for the tepid pace of  recovery is that \nfinancial problems and restraints continue  to have lingering effects on the economy.   \nToday I have focused on one of those lingering problems, the impairment of \nhousehold financial condition that has made new business formation particularly difficult.  \nGiven the low inflation rate and weak labor markets that are both likely to persist this year, I believe the Federal Reserve should c ontinue to explore ways to promote more \nrapid recovery through stronger growth.   \nThe Federal Reserve has a variety of tools to  consider as we try to promote faster \neconomic growth – including communicating in different ways the likely future path of \nthe economy and the implications for intere st-rate policy (as was mentioned in FOMC \nminutes released this week), and consideri ng additional large-scale asset purchases.   \nIn addition, I believe that policymakers can  and should continue  to look at ways \nto better target fiscal a nd monetary policy to address the housing and small business \nfinancing problems we are seeing in this recovery.  I believe that the continuing \ndifficulties compel us to think creatively and proactively about ways to return the economy to full employment. I hope today I ha ve stimulated some thinking about the \npossible policy remedies.   \nThank you for having me join you today, a nd despite these challenging economic \ntimes let me extend my best wishes for the coming year to each of you and to every New \nEnglander.   \nThank you. \n                                                \n \n \nNOTES: \n \n1 i.e., the household “balance sheet.” \n\nEMBARGOED UNTIL Friday, January 6, 2012 at 10: 30 A.M. Eastern Time OR UPON DELIVERY  \n 12                                                                                                                                                 \n \n2 For example, see the following:  \n• the Federal Reserve white paper on housing of January 4, 2012 \n(http://www.federalreserve.gov/publications/other -reports/files/housing-white-paper-20120104.pdf );  \n• September 2011 remarks by Federal Reserve Governor Elizabeth Duke on rebalancing the housing \nmarket ( http://www.federalrese rve.gov/newsevents/speech/duke20110901a.htm ); and \n•  my September 2011 remarks on housing and the recovery \n(http://www.bostonfed.org/news/speeches/ rosengren/2011/092811/index.htm).  \n \n3 In a Federal Reserve Bank of Boston working paper (“Financing Constraints and Unemployment: \nEvidence from the Great Recession”), Duygan-Bump, Levkov and Montoriol-Garriga provide a more \nformal analysis of the impact of financing constraints on unemployment.  They find that financing constraints for small business are important in explaining the employment dynamics of the Great \nRecession. \n\nSmall Business Funding and \nthe Economic Recovery  \nEric S. Rosengren  \nPresident & CEO  \nFederal Reserve Bank of Boston  \n \nEconomic Summit & Outlook 2012  \nHartford, Connecticut  \n \nJanuary 6, 2012  \nwww.bostonfed.org  EMBARGOED UNTIL FRIDAY, JANUARY 6, 2012 10:30 A.M. EASTERN TIME OR UPON DELIVERY  \n\nFigure 1  \nInflation Components:  Growth over Most \nRecent Six Months versus Previous Six Months  \nSource:  BLS / Haver Analytics  November 2010 - November 2011  \n-4.0 -2.0 0.0 2.0 4.0 6.0 8.0 10.0 12.0 14.0 16.0Airline FareMedical Care CommoditiesEducationCommunicationNew VehiclesApparelHousehold Furnishings & OperationMedical Care ServicesRecreationEnergyFood & BeveragesShelterAll Items Less Food and EnergyAll Items\nMay 2011 - November 2011\nNovember 2010  -  May 2011\nPercent Change over Six -Month Period\n\nFigure 2  \nPercent of Labor Force Part Time for \nEconomic Reasons  \nSource:  BLS, NBER / Haver Analytics  January 1970 - November 2011  \n000111\n01234567\nJan-1970 Jan-1975 Jan-1980 Jan-1985 Jan-1990 Jan-1995 Jan-2000 Jan-2005 Jan-2010\nRecessionPercent\n\nFigure 3  \nHousehold Debt Service Ratio  \nSource:  Federal Reserve Board, NBER / Haver Analytics  1980:Q1 - 2011:Q3  \n000111\n810121416\n1980:Q1 1984:Q1 1988:Q1 1992:Q1 1996:Q1 2000:Q1 2004:Q1 2008:Q1Percent \nNote:  An estimate of the ratio of debt service payments on mortgages and consumer debt to disposable personal income\n\nFigure 4  \nEmployment Change from Peak Employment  \nSource:  BLS / Haver Analytics  Most Recent and Three Previous Peaks  \n-7-6-5-4-3-2-101\n-30-28-26-24-22-20-18-16-14-12-10-8-6-4-202468101214161820July 1981\nJune 1990\nFebruary 2001\nJanuary 2008Percent Change from Peak Employment\nMonths Before and After Employment Trough\n\nFigure 5 \nNet Change in Private Sector Employment  \nby Firm Size  \nSource:  BLS (Business Employment Dynamics) / Haver Analytics   1992:Q3 - 2011:Q1  \n-3,000-2,500-2,000-1,500-1,000-50005001,0001,500\n1992:Q3 1994:Q3 1996:Q3 1998:Q3 2000:Q3 2002:Q3 2004:Q3 2006:Q3 2008:Q3 2010:Q31-49 Employees\n50 - 249 Employees\n250 or More EmployeesThousands of Jobs\n\nFigure 6  \nPrivate Sector Gross Job Gains, Gross Job \nLosses and Net Change by Firm Size  \nSource:  BLS (Business Employment Dynamics), NBER / Haver Analytics  Current Recovery –  2009:Q3 - 2011:Q1  \n-1,00001,0002,0003,0004,0005,0006,0007,000\n1 to 4 5 to 9 10 to 19 20 to 49 50 to 99 100 to 249 250 to 499 500 to 999 1,000 or\nMore\nFirm Size --Number of EmployeesNet Change\nGross Job Gains\nGross Job LossesThousands of Jobs\n\nFigure 7 \nNet Change in Private Sector Employment  \nby Firm Size  \nSource:  BLS (Business Employment Dynamics), NBER / Haver Analytics  \n-500-400-300-200-1000100200300400\n1 to 4 5 to 9 10 to 19 20 to 49 50 to 99 100 to 249 250 to 499 500 to 999 1,000 or\nMore\nFirm Size --Number of Employees2009:Q3 - 2011:Q1\n2002:Q1 - 2003:Q3Thousands of JobsFirst Seven Quarters of Current and Previous Recoveries  \n\nFigure 8  \nHome -Price Declines and  \nUnemployment Rates for Selected States  \nSource:  FHFA, BLS  \n-70-60-50-40-30-20-100\nNevada California FloridaHome -Price Decline:  2006:Q3 -2011:Q3\nPercent\nU.S. \nAverage\n02468101214\nNevada California FloridaUnemployment Rate for November 2011\nPercent\nU.S. \nAverage\n\nFigure 9 \nBusiness Loan Composition at  \nCommercial and Savings Banks  \nSource:  Commercial and Savings Bank Quarterly Call Reports  2000:Q2 - 2011:Q2  \n0%20%40%60%80%100%\n2000:Q2 2002:Q2 2004:Q2 2006:Q2 2008:Q2 2010:Q2Large Commercial\nReal Estate Loans\nLarge C&I Loans\nSmall Commercial\nReal Estate Loans\nSmall C&I Loans\nNote:  Small business loans are defined by the size of the loan – business loans of $1 million or less at origination.  \n\nFigure 10  \nGrowth in Bank Business Lending  \nby Loan Size and Type  \nSource:  Commercial and Savings Bank Quarterly Call Reports  2010:Q3 - 2011:Q3  \nNote:  Includes only banks reporting in both time periods, adjusts for merger activity, and excludes de novos.  \nSmall business loans are defined by the size of the loan – business loans of $1 million or less at origination.  \n-10-505101520\nSmall Business\nLoansSmall C&I\nLoansSmall Business\nLoans Secured\nby Real EstateLarge Business\nLoansLarge C&I\nLoansLarge Business\nLoans Secured\nby Real EstateBusiness\nLoansPercent Change from Year Earlier\n\nFigure 11  \nGrowth in Bank Business Lending  \nby Loan Size and Bank Asset Size  \nSource:  Commercial and Savings Bank Quarterly Call Reports  2010:Q3 - 2011:Q3  \nNote:  Includes only banks reporting in both time periods, adjusts for merger activity, and excludes de novos.  \nSmall business loans are defined by the size of the loan – business loans of $1 million or less at origination.  \n-8-404812\nGreater than $1 Billion $300 Million to $1 Billion $100 to $300 Million Less than $100 MillionSmall Business Loans Large Business LoansPercent Change from Year Earlier\nBank Asset Size as of September 30, 2010\n\nFigure 12  \nPrivate Sector Establishment Birth Rate  \n1993:Q2 - 2011:Q1  \nSource:  BLS (Business Employment Dynamics), NBER / Haver Analytics  \n000111\n2.42.83.23.6\n1993:Q2 1995:Q4 1998:Q2 2000:Q4 2003:Q2 2005:Q4 2008:Q2 2010:Q4RecessionPercent\nNote:   Establishment births as a percentage ofthe average of the previous and current quarter number of establishments",
        "date": "January 6, 2012",
        "title": "Small Business Funding and the Economic Recovery",
        "href": "https://www.bostonfed.org/news-and-events/speeches/small-business-funding-and-the-economic-recovery.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Avoiding Complacency: The U.S. Economic Outlook, and Financial Stability",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 1 \n \n“Avoiding Complacency: \nthe U.S. Economic Outlook, \nand Financial Stability” \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \nRemarks at the National Institute \nof Economic and Social Research \n \nLondon, England \nMarch 27, 2012 \n \n \n \n \n \nGood evening.  I would like to thank the Nationa l Institute of Economic and Social Research \nfor hosting this event.  Given the economic and financial shocks that have buffeted the global \neconomy in recent years, I think it is  particularly important to share perspectives across the Atlantic – \non the economic outlook, but also on the risks to both the outlook and financial stability. \nI am honored to be sharing the stage with Adam Posen.  I have long admired Adam’s \nacademic work and policy perspectives, and I am l ooking forward to discussions with Adam and his \ncolleagues at the Bank of Engla nd over the next several days. \n\n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 2Of course, I would like to note that the views I express today are my own, not necessarily \nthose of my colleagues on the Federal Reserve’s Board of Governors or the Federal Open Market \nCommittee (the FOMC).  Today I would like to begin with a discussi on of emerging economic trends in the United \nStates, and then move into a discussion about op portunities to bolster stab ility in our financial \ninfrastructure.  My theme throughout is the need to avoid complacency. \nRecently released statistics ar e consistent with improved fi nancial market conditions and \ncontinued – albeit painfully slow – progress in labor markets.  At the same time, the spending  data \nhave been very weak.  How shoul d we reconcile these differences? \nFocusing only on financial and labor market cond itions, one might conclude that the recovery \nis undeniably gaining traction – and that spending will improve as higher personal income and wealth \ncontribute to a reinforcing cycle th at propels us toward full employm ent in the U.S.  Alternatively, \nfocusing only on the weak spending data might lead one to conclude that the improvements in labor \nmarkets and financial conditions are going to prov e temporary, because the recent improvements are \nprobably unsustainable if the U.S. economy continues to gr ow at only a 2 percent rate. \nIt may take several quarters befo re we know which of these two pe rspectives is actually better \nreflective of the U.S. economy today.  Beyond discussing the economic outlook in the Un ited States, I would like to make a few \nobservations on financial markets.  I’ll state my firm view that the actions taken by central banks \naround the world – for example, engaging in forei gn exchange swap line agreements and using less \ntraditional monetary policy tools – have been both appropriate and necessary. \nHowever, many of these actions were ultimately necessary because supervisory and regulatory \nframeworks were not sufficiently macro-prudential.  By macro-prudential I am referring to a focus on \nrisks, vulnerabilities, or dependenc ies that potentially could affect the financial system as a whole – \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 3versus just the safety and soundne ss of individual instituti ons.  Ideally, central banks should not need \nto take actions to support continued financial inte rmediation, because financial institutions should be \nsufficiently resilient to ensure that even unusual financial-market stress would not impair effective \nintermediation.  Recent events have  highlighted that we remain far from achieving that goal. \n \nThe U.S. Economic Outlook \n With that preview, let me begin with some thoughts on the U.S. economic outlook. \nThere have been positive trends in some r ecent economic data.  U.S. financial market \nconditions are clearly improving.  Some of the recent improvements reflect the moderation or removal \nof some significant, imminent, downs ide “tail” risks.  At least for now, Europe seems to have avoided \nthe risk of a so-called “Lehman moment” – a ri sk that had seriously concerned investors. \nThe S&P 500 has risen roughly 9 percent since the beginning of the year, as shown in Figure \n1.  Risk gauges, such as spreads on bonds and credit default swaps (CDSs), have improved.  Bond \nissuance has been strong.  U.S. financial markets have gathered steam and reflect increased optimism \nabout likely economic outcomes. \nHowever, my enthusiasm is tempered by the challenges st ill facing Europe. \n Forward-looking financial markets seem to be pricing in improved economic outcomes, and \nthere are some brightening signs, to be sure.  Figure 1 shows that auto  sales in the United States have \nrebounded nicely, and consumer sentiment has improved significantly since last August.  In addition, payroll employment in the U.S. has been growing at  a rate of 245,000 jobs a month over the past three \nmonths.  This should mean more disposable income , which coupled with increasing household wealth \n(fueled by stock market gains), should be c onsistent with an improved outlook for spending. \n However, when we focus solely on the in coming spending data, th e outlook appears less \nrobust.  Since the start of the recovery, what we call real final sales – that  is, domestically produced \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 4goods and services (net of inventor ies, which can swing significantly from quarter to quarter) – have \nbeen growing at only 1.7 percent, as shown in Figure 2 .  Furthermore, my forecast for the first quarter \nof this year would be for real final sales to grow  at roughly 2 percent, onl y slightly better than the \naverage during the U.S. recovery to date. \nFigure 3  highlights two distinctive f eatures of this recovery – unusually weak residential \ninvestment, despite very low intere st rates; and an extended declin e in state and local government \nspending. \nThe health of the U.S. housing market has b een hampered by significan t declines in housing \nprices, very elevated foreclosures, and a large in ventory of vacant homes.  As a result, residential \ninvestment – which normally grows quite rapidly dur ing a recovery – has not provided its customary \noverall boost to the economic recovery.  While some  tentative signs of an improving housing sector \nhave emerged, for the reasons I just mentioned it is likely to be subdued relative to historical \nexperience. \nAlso, state and local government spending has be en unusually weak during this recovery.  The \nseverity of the recession, combined  with the fall in home values that are the basis for many local \ngovernment tax revenues, have forced substantial cuts  in state and local spending.  It is worth noting \nthat in the U.S., state and local  government spending accounts for a larger share of GDP than does \nfederal government spending: 11.7 percent of GDP, co mpared to 8.0 percent for federal spending.   \nState and local budgets will remain under stre ss as governments face increasing demands on \ntheir resources, such as addressing significant sh ortfalls in certain areas (for example employee \npensions).  At the same time, federal government spending is expected to be cut significantly, making \ngovernment spending as a component of GDP a cha llenging aspect of the economic outlook in the \nUnited States. \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 5So, despite some good production data and the optimism seen in financial markets, the \nspending data are consistent with real U.S. GDP growth over the course of 2012 of only 2.5 percent – \nwhich unfortunately is only fast enough to make modest headway at reducing the unemployment in \nour labor market. \nGiven the very modest recovery to date, it is  surprising that the unemp loyment rate, depicted \nin the recent downward trend in the line in Figure 4, has shown as much improvement as it has.  The \ncurrent unemployment rate of 8.3 percent represen ts a decline from 9.1 percent over the past six \nmonths, despite only modest  growth in spending.   \nHowever, while the unemployment rate has declin ed, there has not been much improvement in \nthe important ratio of empl oyment to population, shown in Figure 5 .   \nOf course aggregate employment-to-population ratios are impacted by demographic changes – \nfor example the aging of the “baby boom” generation in the U.S.  To explor e the role that recent \ndemographic changes might  have played on the movement of the employment-to-population series, \nFigure 6  shows the same concept for particular age c ohorts that are less li kely to be impacted by \ndemographics over the short term.  The employ ment-to-population ratio in  age groups where the \nattachment to working should not have changed shows a pattern very similar to that of the ratio as a \nwhole.   \nSo part of the decline in the unemployment ra te is resulting from wo rkers leaving the labor \nforce.  Furthermore, only in recent months ha s the employment-to-populati on ratio improved and the \npayroll employment growth clearly exceeded the normal growth rate of the labor force.  So the U.S. \nremains well below the employment levels that would be viewed as  consistent with the maximum \nsustainable employment aspect of the Fe deral Reserve’s so-called dual mandate. \nThe other element of the Federal Rese rve’s dual mandate is inflation.  Figure 7  charts two \nprimary measures of inflation – total personal consumption expenditure inflation, and core personal \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 6consumption expenditure inflation (which exclud es the volatile food a nd energy categories).  Core  \nPCE inflation – again excluding food  and energy – has remained below the Federal Reserve target of \n2 percent throughout the recovery.  Total  PCE inflation, including food a nd energy, is slightly above 2 \npercent, but has diverged from core prices when commodity pri ces such as oil have spiked up or \ndeclined substantially.  As the figure shows, however , the more volatile total measure tends over time \nto revert to the level of core inflation.   \nWith the recent spike in oil prices, it is likely th at total PCE inflation will rise further, but this \nincrease is likely to be tempor ary, reflecting volatile o il price movements.  For 2013 my own forecast \nis for both total PCE and core PCE inflation to be be low 2 percent, although this forecast assumes that \nMiddle East tensions do not result in another sharp spike in oil prices. \nAnother potential inflationary concern has b een raised by the swelling of the Federal \nReserve’s balance sheet that occurred as we purchas ed assets to advance m onetary policy goals.  But \nFigure 8  shows that commercial real estate lending is still declining – and while commercial and \nindustrial lending has increased, it has yet to return to its level at th e beginning of the recession.  What \nthis means it that by and large, the expansion of  the Fed’s balance sheet has not turned into a \nsignificant increase in the supply of money, because ba nks have not been lending out their holdings of \nexcess reserves.  So the expansion of reserves th at occurred in 2008 as the Fed expanded its balance \nsheet has not been inflationary, given the subdued bank lending environment. \nIndeed, bank lending has been quite modest de spite a relatively rapid improvement in bank \ncapital ratios in the United States.  This should give  some European analysts pause, as the experience \nin the U.S. (as well as the earlier Japanese experi ence) suggests that the constraints on bank lending \ndue to the recent financial problems  in Europe may be more long-la sting than some are expecting. \nIn summary, while recent financial-market a nd labor-market data in the U.S. have been \nencouraging, spending data remain disappointing.  Like many forecasters, I expect higher real GDP \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 7growth as the year progresses.  But I would caution that I and many ot hers held a similar view at the \nbeginning of 2010 and 2011. \nIf real GDP does not grow more rapidly and unemployment remains at its current \nunacceptably high level, monetary policy may need to be more accommodative.  The U.S. unemployment rate remains well above a level that  could be considered full employment, while we \nare likely to undershoot our inflatio n targets.  Together these factor s provide room for flexibility in \nthe response of monetary policy as we receive ad ditional information on current economic conditions.   \n \nChallenges in Bank Funding \n Despite the improvements we are seeing in th e U.S. economy, a number of significant risks \nand challenges remain.  One involve s geo-political risks, which have already caused oil prices to rise \nmore than most non-energy commodity prices.  A ny further significant increase in energy prices \nwould be an additional impediment to faster gr owth.  Another involves  the unsustainable budget \ndeficits that many countries, includi ng the United States, currently have .  The challenge, I believe, is \nthat greater fiscal responsibility must be impl emented in a way that doe s not threaten tentative \neconomic recoveries.  A third risk is  the continued fragility in our fina ncial infrastructure – a situation \nthat can substantially amplify other economic problems.  It is this third risk that I would like to touch \nupon today.  The economic slowdown that began in the United States several years ago went from being a \nmild event led by housing-related problems to bei ng a much more severe and long-lasting economic \ndownturn.  This was, in part, because of the architecture of the financial sector.\n1  Today I would like \nto highlight one particular potentia l structural flaw in the financia l architecture – the dependence on \nshort-term funding.  \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 8This past financial crisis was a primer on vulne rabilities to short-term  funding.  Specifically, \nwholesale funding utilized by large global banks drie d up during the financial crisis.  As large banks \nsought to reduce their exposure to  counterparties of concern, th e term of loans made in the \nmarketplace decreased, and the cost  of short-term credit spiked.  \nAnd many of the problems were occurring outside of traditional depositor y institutions.  Bear \nStearns and Lehman Brothers were investment banks, not commercial banks.  As counterparties \ndramatically reduced both unsecured and secured lending to these two entities, funding was no longer \navailable and the firms failed.   \nSimilarly, money market mutual funds with e xposures to investment banks in many cases \nrequired support from parent or sponsoring entities.  And one f und without parental support – the \nReserve Primary Fund – sustained a credit loss that would ultimately lead to its liquidation.  This led \nto a run on prime funds, which in turn furthe r impaired short-term credit markets.   \nAs Figure 9  shows, the money market mutual fund industry held $3.5 trillion in assets under \nmanagement in mid September 2008.  Prime fund s, which hold a mix of Treasury and agency \nsecurities and other short-term debt instruments (including commercial paper and large certificates of \ndeposit), held nearly 60 percent of  industry assets, or $2.1 trillion.   \nWhen the Reserve Primary Fund “broke the buc k,” outflows from prime funds totaled roughly \n$500 billion over a four-week period .  Although much of the outflow went into government money \nmarket mutual funds (which hold only Treasury a nd agency securities, an d repurchase agreements \nbacked by such securities), these inflows did littl e to ease the strains being felt in the corporate \nfunding markets resul ting from the exit from prime funds.2   \n U.S. money market funds are thought of and marketed as highly liquid, low-risk investments \nwith many of the same characterist ics as traditional bank deposits.  As a result, money market fund \ninvestors and money market fund mana gers should be highly sensitive to  changes in underlying risks.  \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 9The crisis in autumn of 2008 taught us that safegua rding against runs on financial entities like money \nmarket funds – entities that do not have a large, stable, core deposit base and do not have ordinary \naccess to the central bank’s “lender of last resort” function – was and is important, unfinished work if \nwe are to have a more stable financial system. \nA number of significant reforms are being contemplated by the U.S. Securities and Exchange \nCommission (SEC) to reduce the ri sks surrounding money ma rket funds.  But even with significant \nreforms such as these – reforms, by the way, that I am highly supportive of and will say more about at \na conference in Atlanta in two w eeks – money market funds will contin ue to be a potentially unstable \nsource of U.S. dollar funding.  From a financial st ability perspective, we need to recognize the \npossibility of a deterioration in the ability or willingness of the money market funds to keep providing \na dependable source of funds to counterparties (for example, the issuers of co mmercial paper that the \nfunds purchase).  This could occur as  a result of a change in the risk profile of those counterparties.  \nWholesale funding issues also played an important  role in recent European banking problems.  \nSome European banks were too dependent on whol esale funding, particularly funding coming from \nU.S. money market funds.    Figure 10  shows the European exposure of U.S. prim e money market funds over the past year.  \nGiven the changes in the risk profil e of some banks, as a result of increases in sovereign debt risk, \nmoney market funds have sought to reduce what was their large risk exposure to European financial \ninstitutions.  Most money market funds in the beginning of 2011 had alrea dy dramatically reduced \nexposure to peripheral financial inst itutions.  Over the second half of last year there was a very \nsignificant decline in exposure to  euro-zone financial institutions.  (In addition, remaining exposure \nwas shortened in tenor, meaning time to maturity).   Figure 10 highlights the declines across Europe \nand Figure 11  shows the decline over the course of 2011 more specifical ly by certain countries.   \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 10Because U.S. money market funds had been a significant source of short-term funds for \nEuropean institutions, money funds’ move away from short-term European debt resulted in a significant shortage of dollar funds available to these institutions.  I will show you some market \nindicators of these shortages in a moment.  No money market fund encountered a problem  meeting investor redemptions during the \nEuropean sovereign debt crisis\n3.  But even without such a problem,  money market funds still had an \nimpact on the availability of credit to financial institutions for which the perception of risk had \nchanged. \nProblems with financial stabilit y do not require a failure to cr eate a significant disruption in \nthe flow of credit.  In light of the incentives faci ng money market funds, financ ial institutions that rely \nheavily on them for funding put themselves in a pos ition where a short-term change in perceived risk \ncan create significant funding problems.  And as we ha ve seen repeatedly over the past several years, \nfunding problems at one instituti on can quickly spread to the fi nancial system as a whole. \n Figure 12  highlights that funding challenges for Eu ropean banks were developing as money \nmarket funds reduced their European exposur es.  The rise in th e LIBOR to OIS spread4 indicates that \nfinancial institutions became more concerned about  lending to each other as money market funding \ndeclined.  Similarly, the sharp rise in the rates on the 3-month euro-dollar foreign exchange swap \nindicates the pressure exerted by reduced dollar funding from the money market funds on European \nfinancial institutions’ funding. \nIn short, the rational reaction of money market funds to perceived changes in risk – reducing \nEuropean exposure – led to various funding pressure s.  The issues eventually were addressed by \ncentral bank actions that signifi cantly expanded liquidit y, both through foreign exchange swaps and \nthrough European Central Bank (ECB) term lending to  European institutions.  While these actions \nhave been very important for stabilizing financial ma rkets, I believe we need to get to the point of \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 11having a more resilient financial infrastructure th at does not require centra l bank interventions during \ntimes of stress. \nFor financial institutions and s upervisors this implies thinking more carefully about stress \nscenarios, and specifically about whether critical fundi ng will evaporate when it is needed most.  \nWhile Basel Capital Accord proposals will help in th is respect, I would strongly suggest that stress-\ntesting scenarios assess how well risk-sensitive sour ces of short-term funding will hold up in an \nenvironment of heightened risk.  This liquid ity-focused assessment would be an important \ncomplement to current stress testing, and a prudent aspect of risk management. \n \nConcluding Observations \n In summary and conclusion, I would re-empha size that financial-market and economic \nconditions have been improving since the start of th e year.  Central banks ha ve played an important \nrole in encouraging more economic growth.  In the United States, accomm odative monetary policy \nhas been essential to improving fina ncial conditions, but growth rema ins disappointingly slow to date, \nand significant downside risks rema in.  Should growth slow down more  than is expected, more policy \naccommodation could be advisable.   \nEven if growth should improve more than expect ed in the U.S., the c ountry will likely remain \nfar from what anyone would consider full employme nt – so in my view policy accommodation should \nonly be removed once it is clear that the Fed’s du al mandate can be achieved within a reasonable \nperiod of time. \nAs with monetary policy, work remains to be done to improve financial stability.  Today I \nhave highlighted one area that deserves more attention – ensuring that we reduce the risk of \ndisruptions to credit flows that result from wholesale s hort-term funding problems, and that require \ncentral bank intervention. \n\n* EMBARGOED UNTIL Tuesday, March 27, 2012 at 12:35 p.m. U.S. Eastern Time and 5:35 p.m. in London, England – or Upon Delivery *  \n \n \n \n 12Thank you again for inviting me to speak with you today. \n  \n \n                                                 \n \n1 For more information see prior speeches including “Global Financial Intermediaries: Lessons and Continuing \nChallenges”, “Towards Greater Financial Stability in Short- Term Credit Markets”, and “Defining Financial Stability, and \nSome Policy Implications of Applying the Definition” [available at: \n \n• http://www.bostonfed.org/news/speeches/ rosengren/2011/101911/index.htm,  \n• http://www.bostonfed.org/news/speeches/ro sengren/2011/092911/index.htm, and  \n• http://www.bostonfed.org/news/speeche s/rosengren/2011/060311/index.htm , respectively]. \n \n2 For more information on this aspect of the financial crisis, see a forthcoming article in The Journal of Finance  entitled \n“How Effective Were the Federal Reserv e Emergency Liquidity Facilities? Evidence  from the Asset-Backed Commercial \nPaper Money Market Mutual Fund Liquidity Facility”, by Burc u Duygan-Bump, Patrick M. Pa rkinson, Eric S. Rosengren, \nGustavo A. Suarez, and Paul S. Willen; and the related wo rking paper of the same title and authorship, available at \nhttp://www.bostonfed.org/bankinfo/qau/wp/2010/qau1003.pdf . \n \n3 MMMF investors are shareholders, not depositors. \n \n4 LIBOR refers to the London Interbank Offered Rate, and OIS to Overnight Index Swap rate. \n\nAvoiding Complacency: The U.S. \nEconomic Outlook and Financial Stability  \nEric S. Rosengren  \nPresident & CEO  \nFederal Reserve Bank of Boston  \n \nNational Institute of Economic and  \nSocial Research  \nLondon, England  \nMarch 27, 2012  \nEMBARGOED UNTIL TUESDAY, MARCH 27, 2012  AT 12:35 P.M. U.S. EASTERN TIME AND 5:35 P.M. IN LONDON; OR UPON DELIVERY  EMBARGOED UNTIL TUESDAY, MARCH 27, 2012  AT 12:35 P.M. U.S. EASTERN TIME AND 5:35 P.M. IN LONDON; OR UPON DELIVERY  \n\nFigure 1  \nU.S. Auto Sales, Consumer Sentiment,  \nand Stock Market Indexes  \nSource:  University of Michigan, Bureau of Economic Analysis, Wall Street Journal / Haver Analytics  August 2011 - February 2012  \n90100110120130140\nAug-2011 Sep-2011 Oct-2011 Nov-2011 Dec-2011 Jan-2012 Feb-2012Consumer Sentiment Index\nAuto and Light Truck Sales\nS&P 500 Composite IndexIndex Level August 2011 = 100\n\nFigure 2  \nGrowth in Real Final Sales  \nFollowing Most Recent Recession  \nSource:  Bureau of Economic Analysis, National Bureau of Economic Research / Haver Analytics  2009:Q3 - 2011:Q4  \n-1012345\n2009:Q3 2010:Q1 2010:Q3 2011:Q1 2011:Q3Percent Change at Annual Rate\n1.7% Average Growth\nover Recovery\n\nFigure 3  \nGrowth in Real Residential Investment and  \nState and Local Government Spending  \nSource:  Bureau of Economic Analysis, National Bureau of Economic Research / Haver Analytics  1970:Q1 - 2011:Q4  \n \n000111\n-40-200204060\n1970:Q1 1975:Q1 1980:Q1 1985:Q1 1990:Q1 1995:Q1 2000:Q1 2005:Q1 2010:Q1Percent Change from Year Earlier\nReal Residential \nInvestment\n000111\n-50510\n1970:Q1 1975:Q1 1980:Q1 1985:Q1 1990:Q1 1995:Q1 2000:Q1 2005:Q1 2010:Q1RecessionPercent Change from Year Earlier\nReal State and Local \nGovernment Spending\n\nFigure 4  \nCivilian Unemployment Rate  \nSource:  Bureau of Labor Statistics, Federal Reserve Board / Haver Analytics  January 2000 - February 2012  \n000111\n024681012\nJan-2000 Jan-2002 Jan-2004 Jan-2006 Jan-2008 Jan-2010 Jan-2012\nRecessionPercent\nRange of Longer -Run Projections of Federal Reserve \nBoard Members and Federal Reserve Bank Presidents\n\nFigure 5  \nEmployment -to-Population Ratio  \nSource:  Bureau of Labor Statistics, National Bureau of Economic Research / Haver Analytics  January 2000 - February 2012  \n000111\n565860626466\nJan-2000 Jan-2002 Jan-2004 Jan-2006 Jan-2008 Jan-2010 Jan-2012\nRecessionPercent of Population Age 16 Years and Older\n\nFigure 6  \nEmployment -to-Population Ratio  \nfor Selected Age Groups  \nSource:  Bureau of Labor Statistics, National Bureau of Economic Research / Haver Analytics  January 2000 - February 2012  \n000111\n5660646872768084\nJan-2000 Jan-2002 Jan-2004 Jan-2006 Jan-2008 Jan-2010 Jan-2012\nRecessionPercent of Age Group\nAge 20 -24 YearsAge 25 -34 Years\n\nFigure 7  \nInflation Rate:  Change in Total and Core Personal \nConsumption Expenditure (PCE) Price Indexes  \nSource:  Bureau of Economic Analysis, National Bureau of Economic Research / Haver Analytics  January 2000 - January 2012  \n000111\n-1012345\nJan-2000 Jan-2002 Jan-2004 Jan-2006 Jan-2008 Jan-2010 Jan-2012\nRecessionPercent Change from Year Earlier\nPCE\nCore PCE (Excluding Food and Energy)\n\nFigure 8  \nBank Lending and Capital Ratios at  \nU.S. Commercial Banks and Savings Institutions  \nSource:  Federal Deposit Insurance Corporation (FDIC) / Haver Analytics  2007:Q4 - 2011:Q4  \n708090100110\n2007:Q4 2008:Q4 2009:Q4 2010:Q4 2011:Q4Total Loans\nCommercial and Industrial Loans\nCommercial Real Estate LoansIndex Level 2007:Q4 = 100\n678910\n2007:Q4 2008:Q4 2009:Q4 2010:Q4 2011:Q4Core Capital (Leverage) RatioPercent\n\nFigure 9  \nU.S. Money Market Mutual Fund  \nAssets Under Management  \nSource:  iMoneyNet   September 12, 2006 - March 6, 2012  \n0.01.02.03.04.0\n12-Sep-2006 11-Sep-2007 9-Sep-2008 8-Sep-2009 7-Sep-2010 6-Sep-2011Trillions of Dollars\nLehman fails (Sep 15)\nThe Reserve Primary Fund breaks the buck (Sep 16)Total \nPrime Funds\n\nFigure 10  \nEuropean Exposure of U.S. Prime  \nMoney Market Mutual Funds  \nSource:  SEC Form N -MFP, Federal Reserve Board Staff  December 2010 - December 2011  \n02004006008001,0001,200\nDec-2010 Feb-2011 Apr-2011 Jun-2011 Aug-2011 Oct-2011 Dec-2011Other Europe\nEuro ZoneBillions of Dollars\n\nFigure 11  \nSelected Country Exposure of U.S. Prime \nMoney Market Mutual Funds  \nSource:  SEC Form N -MFP, Federal Reserve Board Staff  December 2010 - December 2011  \n050100150200250300350\nDec-2010 Feb-2011 Apr-2011 Jun-2011 Aug-2011 Oct-2011 Dec-2011Italy\nSpain\nFranceBillions of Dollars\n\nFigure 12  \nEuropean Exposure of U.S. Prime Money Market \nMutual Funds and Dollar Funding Pressures  \nSource:  SEC Form N -MFP, Federal Reserve Board Staff, British Bankers’ Association, Deutsche Bundesbank,  \nFinancial Times, Bloomberg / Haver Analytics  December 2010 - January 2012  \n2025303540455055\n020406080100120140\nDec-2010 Feb-2011 Apr-2011 Jun-2011 Aug-2011 Oct-2011 Dec-2011Basis Points Percent \nPrime Fund European Exposure \n(Right Scale)\n3-Month LIBOR -OIS\n(Left Scale)3-Month Euro -Dollar FX Swap Basis \n(Left Scale)",
        "date": "March 27, 2012",
        "title": "Avoiding Complacency: The U.S. Economic Outlook, and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/avoiding-complacency-the-us-economic-outlook-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Money Market Mutual Funds and Financial Stability",
        "highlights": "",
        "content": "$PDF$: 041112.pdf",
        "date": "April 11, 2012",
        "title": "Money Market Mutual Funds and Financial Stability",
        "href": "https://www.bostonfed.org/news-and-events/speeches/money-market-mutual-funds-and-financial-stability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Its Policy Implications",
        "highlights": "",
        "content": "EMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 1 \n \n \n \n \n“The Economic Outlook and \nIts Policy Implications”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nThe Worcester Regional Research Bureau’s \n27th Annual Meeting \n \n \nWorcester, Massachusetts  \nMay 30, 2012 \n \n \n \n \n \n I would like to thank Ralph Crowley, bot h for his kind introduction and for his \nservice as chair of the Boston Fed’s New E ngland Advisory Council – a group that plays \na valued role, providing us with perspectiv es on business conditions facing small and \nmedium-sized companies around New England.  Advisory councils like the one Ralph \nchairs provide information and perspectives that  help us at the Fed interpret trends in the \neconomic data.    \n\n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 2 I have been in your city a number of times in recent years, but the last time I gave \na speech in Worcester specifically on the economic outlook, like today, it was at the \nWorcester Economic Club in May of 2009.  The na tion was really still in the midst of the \nfinancial crisis then, so it is wonderful to  be speaking with you at a somewhat more \nfavorable time.   \nWe have had 11 consecutive quarters of positive growth in gross domestic \nproduct (GDP) since the economic recovery bega n, and the unemployment rate nationally \nhas declined from a peak of 10 percent to 8.1 percent in April.  However, the economic \nrecovery and the improvement in the unemplo yment rate continue to be frustratingly \nslow.  My outlook, unfortunately, is for gr owth right around its “ potential” rate of \nbetween two and two-and-a-ha lf percent – which implies no significant improvement in \nlabor markets over the course of  this year.  Of course I w ould add that all the views I \nexpress today are my own, not necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC). \n And even this modest pace of growth is  contingent on some fairly significant \nassumptions – that Europe will be able to muddle through its current problems, and that in the United States the government will be ab le to reach agreements to avoid a so-called \n“fiscal cliff” looming at the end of this year.  Under current law, at the end of 2012 \ncertain factors – including the expiration of  unemployment benefits and the payroll tax \ncut, revisions to the Alternative Minimum Ta x, the expiration of the so-called “Bush tax \ncuts,” and sequestration (automatic spending cuts) associated with the Budget Control \nAct of 2011 – would together restrain gr owth by a significant fraction of GDP.\n1 \n \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 3Recent Economic Data \n I would note that there has been some pos itive news contained in recent economic \ndata.  Figure 1  shows the improvements in two compone nts of real GDP that are linked \nto households.  Consumption grew  2.9 percent in the first quarter  of this year , a rate that \nis faster than the previous three quarters a nd faster than the 2.2 percent growth of the \noverall economy.  Similarly, residential invest ment grew 19.1 percent in the first quarter \nof this year, faster than the previous three quarters – and obviously well above the rate of \ngrowth in the overall economy.2   \nThinking optimistically, the improvement in residential investment may finally be \nsignaling that the housing sector will not cont inue to be a source of significant restraint \non economic growth.  However, my enthusiasm  for a housing recovery is still moderated \n– by the evidence of challenges in obtaining housing finance,  by the number of borrowers \nwho owe more than their house is worth, and by the still very elevated level of home \nforeclosures.   \nIndeed, as Figure 2  shows, housing prices across the country are moving \ntogether, and are likely being restrained by similar headwind s, rather than principally \nreflecting regional trends.  I would expect th at as the housing sector improves along with \nthe national economy, regional differences woul d become prevalent and we would see a \nweaker correlation of housing pr ices across different regions of the country than we see \nto the far right in Figure 2.  And while some sectors of the ec onomy are improving, some significant \nheadwinds remain.  Figure 3  shows two of them.  Government spending has been \ndeclining,\n3 which regardless of your political views means, in the short term, less \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 4aggregate demand and less growth in th e economy.  And without further action by \nCongress to avoid the “fiscal c liff” that I mentioned earlier, national fiscal policy has the \npotential to be a much bigger headwind to  faster growth in the coming year.  \nBusiness investment has also been slow ing.  While business investment was a \nsource of strength in the early stages of the recovery, compan ies have slowed investment \nspending more recently.  To the extent that concerns over a possible worsening of future \nEuropean economic problems and a possible U.S.  fiscal contraction make U.S. businesses \nmore tentative, these worries about the futu re can impede a more rapid recovery now. \n This is a particularly difficult time to  forecast the economy, given that significant \npolitical decisions can influence economic actions.  To highlight why we should be \nhumble about our forecasting abilities, we need  only look at the size of revisions to the \nGDP numbers shown in Figure 4 .  The chart highlights the significant uncertainty \nassociated with measures of recent economi c growth.  The blue dashed line plots the \nadvance estimates of real GDP growth.  The data are revised in s ubsequent months as \nmore information becomes available, for ex ample additional data on foreign trade and \ninventories.  However, even those estimates  can be significantly re vised – see the red, \ngreen, and blue marks on the chart – once tax data and other information become available to the U.S. Bureau of Economic An alysis.  As the chart shows, it is not \nuncommon for the revised data to differ from the preliminary estimates of GDP by as much as a percentage point.  Given the difficulty in measuring even  the recent past, it should not be too \nsurprising that estimates of the future ar e even more problematic.  For example, \neconomic forecasters need to make assumptions  about the fiscal measures likely to be \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 5taken by European countries, some of which ar e facing elections with  quite stark policy \nchoices represented by the candidates on the ballot.  And forecasters need to make \nassumptions about fiscal policy in the Unite d States, even though it goes without saying \nthat political choices made up and down the ball ot by the U.S. electorate in the fall could \nlead to quite diffe rent policies.   \nSince economists have no particular expert ise in forecasting political results, they \nmake estimates based on modeling likely outcomes – which often assume only modest \ndivergence from the recent past.   Despite  the uncertainty inherent in them, these \neconomic forecasts are an important aspect  of how monetary policy is set.   \nAt the Fed, we are now producing and public ly disclosing the estimates of real \nGDP growth, unemployment, and PCE4 inflation rates produced by the FOMC \nparticipants5 in a Summary of Economic Projections.  The central tendency6 of the \nFOMC participants’ estimated forecasts, and my own current forecast, are provided in \nFigure 5.      \nYou can see that my own forecasts are a li ttle more pessimistic than the central \ntendency of the participants at  the April FOMC meeting.  I am expecting growth of only \n2.3 percent for the full year, I’m sorry to sa y; and unfortunately no improvement in the \ncurrent U.S. unemployment rate of 8.1 percent.   As you can see, I also expect both total \nPCE inflation and core PCE inflation to be below 2 percent for 2012.  My forecast of relative weakness in the economy reflects concern that the un certainty about both Europe \nand the U.S. federal “fiscal cliff” will re strain spending by households and businesses – \nbut it also assumes that Europe and our own fiscal situation achieve a “muddling \nthrough.”   \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 6I would, however, highlight the uncertainty  and downside risks to my forecast. \nOne downside risk is that European problems could become a much greater restraint on \ngrowth this year.  Another downside risk is that Middle East problem s could cause an oil \nsupply shock that negatively affects economic growth.  And another is that much greater \nfiscal austerity could result from a potent ial failure to reach budget agreements.   \nGiven my expectations of only mode st growth, no improvement in the \nunemployment rate, an inflation forecast belo w 2 percent, and significant downside risks \nto the forecast, I believe monetary policy s hould remain accommodative at this time and \nindeed that we should be looking for ways th at monetary policy can foster more rapid \ngrowth, to bring down the unemployment rate more quickly.  I believe further monetary \npolicy accommodation is both appropriate a nd necessary.  The U.S., like many other \ncountries, needs to facilitate a more rapid re covery, and monetary policy is one important \ntool with the potential still fo r encouraging faster growth.  \n \nLabor Markets \n Now I’d like to focus in on labor markets.   I remain especially concerned about \nthe ongoing weakness there.  While most obser vers are concerned about labor market \nconditions, views differ on why unemployment remains so persistently and painfully \nhigh.  Some believe there are structural reasons  like shortages of specific skills, or labor \nshortages in specific geographic regions.  If  this argument were true, then the more \nstimulative monetary policy I am  proposing might not be wise. \n But I will present some analysis today that argues that most of the problem is in a lack of aggregate demand – in the parlance of economists, it is cyclical more than \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 7structural.  This is not to dismiss entirely some structural components of the current high \nunemployment rate.  Certainly th ere are situations where the skills of people who had lost \njobs were not well aligned with the skill sets needed in some sectors that are hiring, such \nas advanced manufacturing and health care.  But I believe the evidence shows the bulk of \nthe problem is cyclical.  Furthe rmore, my desire to stimulate more growth now is partly \nto prevent the structural problem from b ecoming more severe because the economy did \nnot re-employ workers more quickly. \nFigure 6  highlights that all cens us regions experienced a significant decline in \nemployment during the recent recession, and also that there is surprisingly little regional \nvariation during this modest re covery.  The lines move togeth er at the extreme right of \nthe chart, versus the earlier periods depicted on the rest of the chart.  While recessions \ntend to impact all regions of the country si multaneously, recoveries are normally more \nvaried across regions.  Differences in indus trial composition and idiosyncratic variation \ncause regions to diverge as the recovery progresses.   \nOne reason for the current similarity across regions is that two weak sectors, state \nand local government spending and residential investment, remain much weaker than is \nusual for this stage of a recovery, and have  been impacting all regions of the country.  \nThe similarity across regions also highlight s that inadequate demand – rather than \nregional employment shortages in faster growin g areas – is driving employment patterns. \n Figure 7  further illustrates this point.  Nationally, the unemployment rate is 8.1 \npercent, well above the unemployment rate in December 2007 before the onset of the recession.  In fact, all census regions have much higher unemployment rates than they did \nbefore the onset of the recession, and no regi on today has an unemplo yment rate that I \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 8would see as consistent with full employment.  Again, the state of affairs we see today is \nnot consistent with serious bottlenecks created by rapid growth in certain regions \npreventing further progress in labor markets.  Figure 8  illustrates in rather stark terms how unusual this recovery has been.  In \nthe previous three recoveries the previous peak in employment was reached within two \nyears of the start of the rec overy.  In the current recove ry, which has already exceeded \ntwo years in length, employment still remains more than 3 percent lower than the peak prior to the recession.  This is  partly because the recovery  has been slow, and partly \nbecause the employment decline was so large.    Figure 9  shows the current recovery and also shows employment when the \nconstruction and government sectors are exclude d (the dashed lines).  These two sectors \nhave been unusually weak in this recovery – but even when these sectors are excluded, \nemployment is nowhere close to its previ ous peak.  This highlights that employment \nweakness is not tied just to problems in specific sectors of the economy. \n Figure 10  shows employment growth across industries.  This recession was \nunusual in how pervasive the decline was acro ss industries, reflecting a very sharp drop \nin overall demand as businesses significantly retrenched, given the severity of the \ndownturn.  Moreover, during the recovery the pattern has been similar across industries – \nwith a modest pickup in employment across industries but no i ndustry standing out as \nhaving comparably rapid growth.  Again th is seems more reflective of inadequate \ndemand rather than structural impediments to growth, such as major industries being \nunable to find sufficient workers. \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 9 And if firms were having difficulty hi ring, one would expect to see wages and \nsalaries rising in their industries.  Figure 11  highlights that wages a nd salaries have been \ngrowing only slowly, and in most industries it  is below two percent – consistent with \nweak labor demand in general .  The tight bunching of wage  and salary growth at low \nlevels in the recent period shown to the ri ght of the chart does not  give evidence that \ncertain industries are bidding up wages and sa laries because of difficulty finding workers. \n These employment and wage patterns are c onsistent with a very modest recovery \nin most industries and most regions of th e country.  Growth has been only modest \nnationally, and I believe we need substantiall y more growth if we want to achieve full \nemployment within a reasonable period of time. \n \nConcluding Observations \n The economy continues to recover, albeit at only a modest pace.  I do not expect \ngrowth to pick up significantly, and therein do not expect marked improvement in the \nvery weak labor markets.   \nThe Federal Reserve is charged by Congre ss with what is known as our “dual \nmandate” – using monetary policy to achieve  price stability and maximum sustainable \nemployment over a reasonable horizon.  The unemployment rate is well above what I \nexpect it to be over the long run, and it is expected to remain uncomfortably high for \nwhat I consider far too long.  And PCE inflatio n is likely to be belo w 2 percent this year \nand for some time to come.   \nGiven the poor current conditions and my  forecast for continued weakness – and \nthe evidence that suggests the problem is one  of aggregate demand rather than structural \n\nEMBARGOED UNTIL Wednesday, May 30, 2012 at 4:50 P.M. Eastern Time OR UPON DELIVERY  \n 10unemployment – I believe monetary policy need s to be more stimulative if we hope to \nmeet both elements of the dual mandate in a reasonable time frame.  And should some of \nthe downside risks that I have emphasized mate rialize, such as a significant disruption \nfrom abroad, more aggressive actio ns would certainly be warranted. \n I thank you again for inviting me to di scuss the economy, and policy, with you.   \n \n                                                 \n \nNOTES: \n \n1 The nonpartisan Congressional Budget Office on May 22 released a study on the “Economic Effects of \nReducing the Fiscal Restraint That Is Scheduled to Oc cur in 2013.”  The CBO noted “Under those fiscal \nconditions, which will occur under current law, growth in real (inflation-adjusted) GDP in calendar year \n2013 will be just 0.5 percent, CBO expects—with the economy projected to contract at an annual rate of \n1.3 percent in the first half of the year and expand at an annual rate of 2.3 percent in the second half. Given \nthe pattern of past recessions as  identified by the National Bureau of Economic Research, such a \ncontraction in output in the first half of 2013 would probably be judged to be a recession.” [see \nhttp://www.cbo.gov/publication/43262 ] \n \n2 Some suggest temporary factors like an unusually mild winter may have boosted Q1 residential \ninvestment to that degree. \n \n3 On a real basis.   \n \n4 PCE stands for “personal consumption expenditures.”  PCE inflation and core PCE inflation are the \npercentage rates of change in, respectively, the price index for personal consumption expenditures and the \nprice index for PCE excluding food and energy.  \n5 The Federal Open Market Committee or FOMC is the committee that sets monetary policy for the U.S.  \nFOMC participants include Federal Reserve Board members and regional Federal Reserve Bank presidents.  Although Reserve Bank presidents vote on the FOMC on a rotating basis, the projections include all \npresidents’ input, not just those of curren t voting members.  For more information see \nhttp://www.federalreserve.gov/mone tarypolicy/fomc_projectionsfaqs.htm\n \n \n6 The central tendency excludes the three highest and three lowest projections for each variable. \n\n2 Figure 1  \nGrowth in Real GDP Components:  \nConsumption and Residential Investment  \nSource:  Bureau of Economic Analysis / Haver Analytics  2011:Q2 - 2012:Q1  \n-101234\n2011:Q2 2011:Q3 2011:Q4 2012:Q1Percent Change at Annual RateConsumption\n-505101520\n2011:Q2 2011:Q3 2011:Q4 2012:Q1Percent Change at Annual RateResidential Investment\n\n3 Figure 2  \nGrowth in Real House Prices by Census Region*  \nSource:  Federal Housing Finance Agency / Haver Analytics  1984:Q1 - 2012:Q1  \n-30-20-100102030\n1984:Q1 1988:Q1 1992:Q1 1996:Q1 2000:Q1 2004:Q1 2008:Q1 2012:Q1NE MA ENC WNC SA ESC WSC M PPercent Change from Year Earlier\n* The 9 census regions are: New England (NE), Middle Atlantic (MA), East North Central (ENC), West North Central \n(WNC), South Atlantic (SA), East South Central (ESC), West South Central (WSC), Mountain (M) and Pacific (P).\n\n4 Figure 3  \nGrowth in Real GDP Components:  \nGovernment Spending and Business Investment  \nSource:  Bureau of Economic Analysis / Haver Analytics  2011:Q2 - 2012:Q1  \n-5.0-2.50.02.55.0\n2011:Q2 2011:Q3 2011:Q4 2012:Q1Percent Change at Annual RateGovernment Spending\n-505101520\n2011:Q2 2011:Q3 2011:Q4 2012:Q1Percent Change at Annual RateBusiness Investment\n\n5 Figure 4 \nEstimates of Real GDP Growth  \nSource:  Bureau of Economic Analysis  2010:Q1 - 2012:Q1  \n0.01.02.03.04.0\n2010:Q1 2010:Q3 2011:Q1 2011:Q3 2012:Q1Advance Estimate\nSecond Estimate\nThird Estimate\nRevised EstimatePercent Change at Annual Rate\n\n6 Figure 5  \nEconomic Projections of FOMC Participants and \nthe Federal Reserve Bank of Boston, April 2012  \nSource:  Federal Reserve Board, Federal Reserve Bank of Boston   Variable  FOMC Central  \nTendency  \n(Percent)  Federal Reserve \nBank  of Boston  \n(Percent)  \nUnemployment  Rate  \n(2012:Q4)  7.8 to 8.0  8.1 \nReal GDP Growth   \n(2011:Q4  – 2012:Q4)  2.4 to 2.9  2.3 \nPCE Inflation  \n(2011:Q4  – 2012:Q4)  1.9 to 2.0  1.7 \nCore PCE Inflation  \n(2011:Q4  – 2012:Q4)  1.8 to 2.0  1.7 \nNote:  The central tendency excludes the three highest and three lowest projections for each variable.  \n\n7 Figure 6 \nEmployment Growth by Census Region*  \nSource:  Bureau of Labor Statistics / Haver Analytics  1980:Q1 - 2012:Q1  \n-8-6-4-202468\n1980:Q1 1984:Q1 1988:Q1 1992:Q1 1996:Q1 2000:Q1 2004:Q1 2008:Q1 2012:Q1NE MA ENC WNC SA ESC WSC M PPercent Change from Year Earlier\n* The 9 census regions are: New England (NE), Middle Atlantic (MA), East North Central (ENC), West North Central \n(WNC), South Atlantic (SA), East South Central (ESC), West South Central (WSC), Mountain (M) and Pacific (P).\n\n8 Figure 7  \nUnemployment Rate by Census Region  \nSource:  Bureau of Labor Statistics / Haver Analytics  December 2007 and April 2012  \n024681012\nNew\nEnglandMiddle\nAtlanticEast\nNorth\nCentralWest\nNorth\nCentralSouth\nAtlanticEast\nSouth\nCentralWest\nSouth\nCentralMountain Pacific United\nStatesDecember 2007\nApril 2012Percent\n\n9 Figure 8  \nEmployment Change from Peak Employment  \nSource:  Bureau of Labor Statistics / Haver Analytics  Most Recent and Three Previous Peaks  \n-7-6-5-4-3-2-101\n-32 -28 -24 -20 -16 -12 -8 -4 0 4 8 12 16 20 24 28July 1981\nJune 1990\nFebruary 2001\nJanuary 2008Percent Change from Peak Employment\nMonths Before and After Employment Trough\n\n10 Figure 9  \nEmployment Change from Peak Employment: Total \nand Total Excluding Construction and Government  \nSource:  Bureau of Labor Statistics / Haver Analytics  Most Recent Peak  \n-7-6-5-4-3-2-101\n-32 -28 -24 -20 -16 -12 -8 -4 0 4 8 12 16 20 24 28January 2008 - Total Employment\nJanuary 2008 - Total Employment\nExcluding Construction and GovernmentPercent Change from Peak Employment\nMonths Before and After Employment Trough\nNote:  Both series use peak and trough of total employment series.\n\n11 Figure 10  \nEmployment Growth by Industry  \nSource:  Bureau of Labor Statistics / Haver Analytics  1980:Q1 - 2012:Q1  \n-20-15-10-5051015\n1980:Q1 1986:Q1 1992:Q1 1998:Q1 2004:Q1 2010:Q1Construction\nManufacturing\nTrade, Transportation\nand Utilities\nInformation\nFinancial Activities\nProfessional and\nBusiness Services\nEducation and Health\nServices\nLeisure and Hospitality\nOther Services\nGovernmentPercent Change from Year Earlier\n\n12 Figure 11  \nEmployment Cost Index for Wages and Salaries  \nby Industry  \nSource:  Bureau of Labor Statistics / Haver Analytics  2002:Q1 - 2012:Q1  \n-101234567\n2002:Q1 2004:Q1 2006:Q1 2008:Q1 2010:Q1 2012:Q1Construction\nManufacturing\nTrade, Transportation\nand Utilities\nInformation\nFinancial Activities\nProfessional and\nBusiness Services\nEducation and Health\nServices\nLeisure and Hospitality\nOther Services\nState and Local\nGovernmentPercent Change from Year Earlier",
        "date": "May 30, 2012",
        "title": "The Economic Outlook and Its Policy Implications",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-its-policy-implications.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Remarks for a Panel Discussion of the Global Outlook and Risks",
        "highlights": "",
        "content": "$PDF$: 060712.pdf",
        "date": "June 7, 2012",
        "title": "Remarks for a Panel Discussion of the Global Outlook and Risks",
        "href": "https://www.bostonfed.org/news-and-events/speeches/remarks-for-a-panel-discussion-of-the-global-outlook-and-risks.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Our Financial Structures – Are They Prepared for Financial Instability?",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 2 \n \n \n \n“Our Financial Structures – \nAre They Prepared for \nFinancial Instability?” \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nKeynote Remarks, \nConference on Post-Crisis Banking* \n \n \nAmsterdam, The Netherlands \nJune 29, 2012 \n \n \n*Conference sponsored by the Dutch Central Bank, the European \nBanking Center at Tilberg Univers ity, and the University of Kansas \nSchool of Business; in affiliation with the Journal of \nMoney, Credit, and Banking \n \n \n \n      It is a great pleasure to  be invited to speak at the Dutc h Central Bank and to be introduced \nby Klaas Knot.  I had the pleasure of working with Klaas on a variety of issues related to the Basel \nAccord, and also had the opportunity to spend some time as a visiting scholar at the Dutch Central \nBank, which provided a wonderful opportunity to inte ract with Klaas and his colleagues on a variety \n\n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 3of research topics.  I am happy for the opportunity to discuss how problems in financial markets and \nat financial intermediaries can spill over into th e real economy, especially at  a central bank that has \nhad a longstanding interest in these issues. \nAs always, I should note that the views I expres s today are my own, not necessarily those of \nmy colleagues on the Federal Reserve’s Board of G overnors or the Federal Open Market Committee \n(the FOMC).  Since the severe financial stre sses of 2008, a variety of actions have been taken to strengthen \nthe financial infrastructure and make banks more re silient in the face of adverse shocks.  While many \nbanks have improved their capital and liquidity pos itions since 2008, we still see in the headlines of \nnewspapers around the world that financial st ability remains very much an issue.   \nIn some ways, central bankers must approach the issue of financial stability much like a \nstructural engineer.  Where are the potential stresses in the system?  Under what circumstances could those stresses be particularly pr oblematic? Most importantly, what re medial actions could reduce the \npossibility of an unstable outcome?   \nToday I want to highlight an area where remedial action is still required.  My goal is to focus \nmore attention on financial struct ures that by design or reality\n1 reduce or avoid capital charges – what \nis often called engaging in “capital arbitrage.”  Such structures are vulnerable to stresses that can have \ndestabilizing effects on financia l markets and the broader econom y.  After some introductory \ncomments about financial structures with inadequa te capital, I will touch on two specific areas that \nmerit consideration – money market mutual f unds sponsored by banking or ganizations, and broker-\ndealer financing.  \n \n \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 4The Social Costs of Financial Stru ctures with Inadequate Capital \nHolding little or no capital fo r risky activities can, during good  times, generate significant \nprofits; even in relatively low-margin businesses.   However, during times of stress, the power of \nleverage works in reverse, amplifying the negati ve impact of risky ac tivities and necessitating \nsubstantial capital and liquidity at a time when both are in short supply. \nThese problems become compounded in episodes when the inadequacy of capital becomes \napparent in the marketplace.  Investors who normally  fund these structures, ve ry often via short-term \nlending, flee – and they also flee financial institu tions that are perceived to stand behind these \nstructures (sponsoring institutions, which I will disc uss in a moment).  In this way, the capital \narbitrage that motivated the risky structures could c ontribute to a liquidity strain on what has come to \nbe known as the shadow banking system, and could stre ss the financial institutions that were integral \nto its creation.  The reason we care about this is that such an epis ode often produces instability in \nimportant channels for funding real economic activity – so these Wall Street c oncerns can have Main \nStreet impacts.2 \nStructured investment vehicles or “SIVs” il lustrated this dynamic very well.  Financial \ninstitutions created SIVs as off-ba lance-sheet structures that were financed with short-term liabilities \nbut frequently invested in longer-term a ssets, such as mortga ge-backed securities.3  The associated \ncredit and interest-rate risk became apparent, as losses from these assets rose.  Investors were no \nlonger willing to purchase the short-term paper i ssued by these structures.  Consequently, many \nfinancial institutions, as a result of implicit or exp licit guarantees, were forced to bring these assets \nonto their balance sheet – where they were often s ubject to more significant capital requirements.  \nThis led to substantial losses, balance sheet expansion, and a shor tage of capital – all of which \nhindered the meeting of funding needs in the real economy.   \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 5Fortunately, the riskiest and most  opaque structures of this sort have largely disappeared from \nthe marketplace.  But problematic structures still remain. \nRuns on complex securitizations, prime money market mutual f unds, and investment banks all \ncontributed to the severity of the 2008 crisis .  Compounding the problem, the investment bank \nstructures were built on an assumption that runs were unlikely as long as lenders held collateral \nagainst their loans.  In the depths  of the crisis, however, lenders re alized that relying on collateral \ncould leave them with secu rities that they did not wish to hold – or in some cases that they were not \neven legally allowed to hold.4  When large losses on subprime mortgage assets and complex products \namplified uncertainty about the value of collateral, investor s ran – even though they held \ncollateralized positions. \nDespite the lessons provided by the crisis, there re main a variety of financial structures that are \n“capital efficient” from the perspective of market  participants, but in my view continue to be \nsusceptible to strains on short-term funding during times of financial market stress or crisis.   \nI will argue today that one way to address these st ructures is to make them the focus of stress \ntests that result in meaningful decisions about ca pital adequacy. Continuing the structural engineer \nanalogy, the stress tests can be helpful much in the wa y that structural engineer s test the resilience of \ndifferent designs against modeled events like ea rthquakes and storms.  Banking organizations that \nsponsor so-called capital-efficien t structures should conduct stre ss tests that include a focus on \nwhether these structures will require  support during periods of severe market or idiosyncratic stress, \nand what the impact would be on the organization at th at time.  This might lead financial institutions \nto be more attentive to these undercapitalized stru ctures, consistent with institutions focusing on the \namount of capital required to survive stressed conditi ons – rather than the capital needed strictly to \nsatisfy regulatory requirements.   \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 6By using stress tests to identify the possibl e capital and liquidity demands from these \nstructures during a crisis, the institution’s manageme nt, board of directors, and regulators can better \ndetermine the appropriateness of th e structures and the associated capital and liquidity  – and whether \nthese structures are likely to be beneficial to the organization at all times, or only during good times.  \n \n \nMoney Market Mutual Funds Spons ored by Banking Organizations \n  \nAs an example, I want to high light money market mutual fund s ponsors in the United States.  \nSpecifically, I will discuss the possibility of using stress tests to illuminate the impact of various \nscenarios on fund sponsors, many of which are banks or financial institutions.   \nMy primary focus will be on prime  money market mutual f unds, with approximately $1.41 \ntrillion in total assets as of May 31.5  Prime funds invest in a variet y of securities that carry more \ncredit risk than traditional U.S. Treasury securities.6  Money market mutual funds allow investors to \npotentially earn a higher return  on short-term investments in pa rt because – unlike banks – money \nmarket mutual funds are not requir ed to hold capital.  As a result, they often pay a competitive rate \nrelative to bank deposits, and they provide investors many features similar to traditional bank deposits \n– for example, immediate availability of funds as we ll as a fixed net asset value that does not fluctuate \nwhen the value of assets held  by the money fund changes.   \nSo money market mutual funds pr ovide investors with an investme nt vehicle with features like \nbank deposits – but the funds do not hold capital.  Th e problem is that a financial intermediary – \nwhich has no capital, but ta kes credit risk, and provi des under normal circumstances7 immediately \navailable funds at a fixed net asset value – may be inviting trouble. Such a fund can be susceptible if \nthe credit risk of the asse ts it invests in were to rise, causing in vestors to become concerned about the \nfund’s ability to sell its assets, meet redemption demands, and maintain a stable net asset value.  \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 7Consequently, the implicit expect ation of a bank-depos it-like investment can unravel, and the \nincentives to redeem could be strong.  As Figure 1  shows, when the Reserve Primary Fund c ould no longer provide a fixed net asset \nvalue to investors in the wake of  the Lehman Brothers failure, i nvestors ran not only from the Reserve \nPrimary Fund, but also from prime money market mutual funds in general.  The top panel shows the \noutflows in the form of the daily changes in prime f und assets.  It is particul arly easy for investors to \nexit prime money market mutual funds, especi ally when they can easily redeem shares\n8 from a prime \nfund and invest the proceeds in a government-securiti es-only fund, even within the same fund family.   \nAs is clear in Figure 1, the large outflow of f unds from prime money market mutual funds was \naccompanied to a notable degree by an inflow of funds to government-only money market mutual \nfunds.  This is shown in the bottom panel on the figure.   \nWhile the funds may remain in the same fund family with this shift, investors who do not exit \nfrom the prime money market mutual fund could be financially impacted,9 and the prime fund might \nneed to engage in a fire sale of assets to m eet investor demands.  Furthermore, firms counting on \nmoney market mutual funds to pr ovide funding (for example by buying their debt – their commercial \npaper) can suddenly find that th e primary purchasers of their pa per are no longer active in the \nmarket.10   \nFacing all this in 2008, as well as the damage to  credit flows and eventually economic activity \nin general, the U.S. Treasury responded to the run on prime money market mutual funds by providing \ninsurance, and the Federal Reserve created a lendi ng facility designed to pr ovide liquidity to money \nmarket mutual funds.11  Questions remain as to whether s upport could or woul d be possible today, \ngiven changes ushered in by the Dodd-Frank Act. \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 8 Our concerns should be amplified by the f act that many prime f unds are sponsored by \ndepository institutions or their affiliates.  Figure 2  shows the breakdown of prime money market \nmutual funds (by percent of assets and by number of funds) by category of sponsor.  Just under half \nthe assets are held in funds sponsored by an asset manager not affiliated with a depository institution.  \nBut domestic (U.S.) bank holding companies, fore ign bank holding companies, and savings and loan \nholding companies (in other words companies affilia ted with depository institutions) combined serve \nas the sponsoring organizations for a bit more than half the prime fund assets, and more than half of \nthe number of funds.  While SEC regulations restrict the credit risk and maturity risk  of prime money market mutual \nfund investments, these funds nonetheless can and do i nvest in risky assets.  An example is provided \nby the number and value of Dexia obligations held by money market mutual funds at the end of 2010, \nless than one year before the Belgian and Fren ch governments needed to bail out the bank.   \nAs Figure 3 shows, a large number of money market mutual funds with various types of \nsponsors held Dexia paper at the beginning of the year in which Dexia failed.  However, funds \nsponsored by banks or bank affiliates were ove r-weighted relative to funds sponsored by asset \nmanagement firms not affiliated with a bank, both in  the number of funds invested in Dexia and the \nvalue of Dexia assets.   \nParticularly notable is the num ber of foreign-bank-sponsored m oney market mutual funds with \nexposure to Dexia.  While money funds unloaded th eir Dexia holdings before the government bailout, \nthere was a noteworthy willingness to hold the obliga tions of a troubled large financial intermediary \nthat had widely known problems – perhaps becaus e many expected it to r eceive government support \nin the event of distress.  This is similar to wh at happened with the Lehman failure – when such \nexpectations turned out to be quite wrong. \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 9 As recent studies have highlighted, it is quite  common for money market mutual funds that \nhave impaired assets to obtain support from their sponsors.12  Whether this is a cash infusion or a \npurchase at face value of an impaired asset,13 this support can repr esent draws on capital14 at times \nwhen the sponsoring organization is  facing other capital pressures. \nFigure 4  shows support-related losses  by fund sponsors, using data provided by Moody’s and \nbroken down by sponsor type.  Moody’s data capture lo sses attributed to money market mutual funds \nthat are disclosed on the sponsori ng company’s financial statements.15  Note that depository \ninstitution sponsors had significan t losses during 2008, a time when many depository institutions were \nalready facing significant capital  and liquidity pressures.   \nWhile most of the losses were during stressful times, even during non-stressful times there are \nsome losses.  Figure 5  sums the losses recognized over th e five-year period of 2007 to 2011.  The \ndegree of sponsor support is substa ntial.  Support has been quite larg e and particularly prevalent for \nprime money market mutual funds which have depository institution or depository institution \naffiliated sponsors.  Over this period, Moody’s repor ts almost $9 billion in losses associated with \nmoney market mutual funds by depository institution or  depository institution a ffiliated sponsors.     \nThe SEC has been working on reform proposals that would provide several measures to \nreduce the risk of stresses during times of financia l market crisis and provide some capital support.16  \nI am very supportive of the current push within the SEC for additional reforms, which have the \npotential of mitigating many of the concerns I am sharing today.  As the primary regulator of money \nfunds, the SEC is in a position to adopt rules that  would address the vulnerabilities of those funds \nmore comprehensively, effectively, a nd efficiently than other approaches .  However, at this time it is \nunclear what the final proposal wi ll be, or whether the SEC’s fi nal proposal will be adopted.  \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 10In the absence of such reforms for all money market mutual funds , an alternative for funds \nwith depository institution or depository instituti on affiliated sponsors would be to include likely \nmoney market mutual fund support in the sponsor’s  stress tests.  Based on th e historical experience of \ntheir money market funds, the hist orical experience of si milar funds, and their money market funds’ \nexposures, sponsors could calculate the likely capital support needed fr om the organization in a stress \nscenario.   \nAgain, this is an admittedly partial approach, in the absence of more comprehensive reforms \nthat I hope will occur.  But this  approach would at least make more banking organizations more \nresilient (it would not be just money market mutu al fund structures that would need capital – any \nfinancial structure that broke dow n during stress would need more cap ital) but it would also make \nclearer to money market mutual f und investors that banks had capital  that could support funds during \nstressful periods.   It would thus make clear that  money market mutual funds with well capitalized \nsponsors are likely to be less risky than thos e that do not have we ll capitalized sponsors. \nSimilarly, other financial products that circumvent standard cap ital requirements – such as non \n2a-7 “money market like” funds, stable value wr ap products, and asset-backed commercial paper – \ncould lead investors to expect th at the sponsor holds cap ital for the support that  these products could \nneed in times of stress.  While some firms are lik ely to argue they would not provide support for so-\ncalled capital efficient products, the high frequency of support of money market mutual funds and \nother off-balance-sheet items during the crisis makes such claims dubious.   \nIn fact, this support might be encouraged  by regulators during a cr isis, in order to avoid \nbroader problems of financial instab ility.  U.S. banking regulators have17 tacitly acknowledged that \nbank holding companies may provide such supp ort, subject to limitations identified in Figure 6 .18   \n \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 11Broker-Dealer Financing \nAllow me now to turn to a second area for consideration.  What we call broker-dealer \nfinancing became particularly problem atic during the financial crisis.  With the failure of Bear Stearns \nand Lehman, it became apparent th at broker-dealers, like traditional de pository institutions, could be \nvulnerable to stresses du ring times of crisis.   \nFor depository institutions , of course, concerns over the potential for runs  have led to \nsignificant regulations to reduce th eir likelihood. During the Great De pression, runs on banks created \nbanking panics that resulted in la rge losses for depositors and a signi ficant reduction in credit – and \nthose difficult episodes led to a vari ety of regulations to make runs  on banks less likely.  The creation \nof deposit insurance reduced the incentive for insu red depositors to run during periods of financial \nstress, and mitigated the sharp reduction in credit av ailability that accompanies large deposit outflows \nfrom banks.  In addition, in the U.S. (and some othe r countries) depository institutions have access to \nthe central bank’s “lender of last resort” cred it facilities, which are intended to provide liquidity  but \nnot protection from insolvency . Deposit insurance and the lender of la st resort function assist banks in \nproviding one of their fundamental services – tr ansforming short-term deposits into longer-term \nassets, since the risk of a sudden need to liquidate  assets to meet unexpected outflows of deposits is \ngreatly diminished. \nBroker-dealers in the United States  have not had the benefit of similar regulatory protections.  \nThey do not typically have access to  central bank lending, and they do not have insurance that reduces \nthe risk of unexpected outflows.  Instead, broker -dealers rely on collatera lized arrangements that \nallow them to be market makers, under the assump tion that wholesale creditors will be comfortable \nproviding funds as long as there is sufficient collateral backing them.  In addition, banks that are part \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 12of larger bank holding companies are subject to Se ction 23 A and B restrictions designed to protect \nthe deposit insurance fund from providing support to non-bank affiliates, including broker-dealers. \nFigure 7  details the direct access that broker-dealer s have to central ba nk credit in various \njurisdictions as well as constraint s to indirect access through affiliate d banks.  It shows the differences \nacross countries in providing liquidity to broker-dealer s from the central bank or from bank affiliates.  \nIn both Switzerland and Japan, broker-dea lers do have access to liquidity f acilities at the central bank.  \nHowever, it is not unusual to place limitations on the ability of bank affiliates to provide liquidity to \ntheir broker dealer affiliates as countries seek to avoid or limit having deposit insurance funds \nexposed to non-bank affiliate activities. \nFigure 8  summarizes the average composition of the balance sheets of large bank holding \ncompanies with high and low concentrations of br oker-dealer activities.  The figure highlights the \nvery different asset-liability mix, on average, of bank holding companies that have sizeable broker-dealer operations compared to those that do not.   A traditional depos itory institution has loans as the \nprimary asset class, and core deposits as the pr imary liability category.  The loans and certain \nsecurities held can serve as collateral for potential disc ount window borrowings, and deposit \ninsurance limits the incentive for insured depositors to run.   \nIn contrast, bank holding companies with a relatively high concentr ation of broker-dealer \nactivity tend to hold more assets th at are liquid and invest in highly marketable securities that can be \nrefinanced through repurchase agreements – si nce broker-dealer operations cannot be funded by \ninsured deposits.  In short, you see greater use of  short-term, non-deposit f unding sources at the bank \nholding companies with high concentr ations of broke r-dealer activity. \nDuring the financial crisis in 2008, the difficu lty in maintaining co llateralized funding \nprompted the introduction of a primary dealer credit facility at the Federal Re serve.  This facility \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 13provided a way for broker-dealers to obtain short-term  funding for their market able securities because \nthey otherwise did not have direct access to the Fed’s discount window.   \nGiven the potential liquidity challenges to broker-dealer financing during periods of great \nstress, many broker-dealers have bo lstered their regulatory capital and adjusted the composition of \ntheir balance sheet.  Figure 9  shows that bank holding companies with large broker-dealer affiliates \nhave been increasing their Tier 1 common equity capital ratios and holding more Tier 1 common \nequity capital than bank holding companies with le ss of a concentration in broker-dealer activities \n(although they have also been increasing th eir Tier 1 common equity capital).  Figure 10  shows that \nthe improvement in capital is less dramatic when usi ng a leverage ratio measur e of capital that does \nnot reflect a shift to lower risk-weighted assets.   \nMarkets are sensitive to the differe nces in these risk profiles.  Figure 11  shows how stock \nprices of bank holding companies were impacted dur ing three elevated stress periods – the fall of \n2008, the fall of 2011, and the first part of this year .  The chart shows that during stress periods, bank \nholding companies with a low concentration in broke r-dealer activities had le ss stock price response \nto the stress periods than instit utions with greater concentratio ns in broker-dealer activities. \nOne way to assess the increased market sensit ivity of bank holding companies might be to \nmodel in stress tests how a sudden shortage of li quidity might impact broker-dealer operations, and \ndetermine the capital implications.  Potentially, broker-dealer s could be structured in such a way that \nliquidity facilities would not be necessary for broker-dealers duri ng times of financial stress.   \nHowever, if a stress test highlights the benefits to those firms of having additional capital or \nmore liquid assets, it should also take into account the costs involve d.  Firms might be less willing to \nmake markets in less liquid assets or might shri nk their balance sheets to meet higher capital \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 14requirements, and thus reduce market-making activit ies in potentially important sectors of financial \nmarkets.   \nAn alternative would be to develop a framew ork where, under certain conditions, liquidity \nfacilities would be regularly made available for broker-dealers during periods of high stress.  This \narrangement would recognize that, like more traditiona l depositories, broker-dealers are subject to \nilliquidity in markets, and their reaction to that illiquidity can exacerbate the problem.   \nFrom a public policy perspective, the rationale  for promoting market functioning during times \nof stress is that liquidity strain s and other stresses at market ma kers, like the matter of runs on \ndepositories, can have a broader im pact on the overall economy.  However, more analytical work \nneeds to be done to better understand broker-dealer activities during times of stress, as well as the \npotential costs and benefits of alternatives for a ddressing the potential for st resses at broker-dealers.19  \nAt a minimum, stress tests that focus on the behavi or of broker-dealers and their counterparties during \ntimes of stress should be undertaken and their implications well understood. \n \nConcluding Observations \nIn conclusion, I would note that a major innovation that resulted from the financial crisis was \nincreased attention to stress tests.  The stress tests provide an opportunity  for banking organization \nmanagement teams, boards of directors, investors,  and regulators to better understand the impact of \nstressful financial conditions.  Increasing the fo cus of stress tests beyond safety and soundness of \nindividual institutions to more systemic concer ns and implications — such as how markets and \ninstitutions behave during periods  of stress — is an under-research ed area that deserves more \nattention.  These are the relatively early stages of understanding how best to conduct stress tests, and \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 15what the implications of those tests should be for fi nancial institutions.  This is, and will continue to \nbe, an iterative process.   \nI have highlighted two areas where more work need s to be done.  The first is to provide more \nfocus on financial structures that were designed to be  “capital efficient.”  Such structures can be major \nstress points in the financial infrastructure.  Using st ress tests to better unde rstand the implications of \nundercapitalized financial structures will take time, but  needs to be better integrated into frameworks \nfor managing and supervising institutions.  Money ma rket mutual funds with bank or bank affiliated \nsponsors provide one example, especially because  there has been a pattern of support for money \nmarket mutual funds without an e xplicit recognition that such f unds can be a capital drain during \ntimes of stress. \nA second area that deserves more attention is  the behavior and resi lience of broker-dealer \narrangements during times of financial stress.  While the role of depositories a nd their susceptibility to \nruns has received much attention, I believe more  work needs to be done on the implications of \npotential crisis-related stresses at  broker-dealers that do not have access to liquidity facilities.  \nUtilizing stress tests to better unders tand vulnerabilities should help inform us about ways to enhance \nfinancial stability. \nThank you again for inviting me to speak with you today.  I look forward to our continued \nprogress on these important issues of  financial stability – which, as we have learned, can impact the \nreal economy and all its participants.  \n                                                \n \n \nNOTES: \n \n1 In the case of money market mutual funds, the initial mo tivation of the design was to provide investors a way \nto avoid Regulation Q restrictions.  In practice, the m oney market mutual fund structure also has what some \nwould see as a competitive benefit – holding no capital while  banks did need to hold capital.  Thus, even after \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 16                                                                                                                                                                     \nRegulation Q restrictions no longer applied, money market  mutual funds remained an alternative to deposits in \nbanks.  \n2 For more information see prior speeches including the following: \n \n• “Remarks for a Panel Discussion of the Global Outlook and Risks” – \n http://www.bostonfed.org/news/speech es/rosengren/2012/060712/index.htm  \n  \n• “Money Market Mutual Funds and Financial Stability” – \n http://www.bostonfed.org/news/speech es/rosengren/2012/041112/index.htm  \n  \n• “Avoiding Complacency: The U.S. Economic Outlook, and Financial Stability” – \n http://www.bostonfed.org/news/speech es/rosengren/2012/032712/index.htm  \n \n• “Global Financial Intermediaries: Lessons and Continuing Challenges” – \n http://www.bostonfed.org/news/speech es/rosengren/2011/101911/index.htm  \n \n• “Towards Greater Financial Stability in Short-Term Credit Markets” – \n http://www.bostonfed.org/news/speech es/rosengren/2011/092911/index.htm  \n \n• “Defining Financial Stability, and Some Policy Implications of Applying the Definition” – \n http://www.bostonfed.org/news/speech es/rosengren/2011/060311/index.htm  \n \n3 In other words, engaged in credit interm ediation and maturity transformation.   \n \n4 See the recent speech by Federal Reserve Board Gover nor Daniel Tarullo, who noted that “In addition, the \npresumed stabilizing function of collateral was weakened, since a default by a dealer or clearing bank could \nleave lenders with securities posted as collateral that they  had no desire, operational capacity, or even, in some \ncases, legal authority to hold, or at least liquidate  in an orderly way.”  See “Shadow Banking After the \nFinancial Crisis” available on the Board’s website at the following link: http://www.federalreserve.gov/new sevents/speech/tarullo20120612a.htm\n. \n \n5 Source: iMoneyNet data \n \n6 For example, prime money market funds have a signi ficant exposure to short-term debt instruments of \nEuropean banks.  \n7 It should be noted that the money market fund industr y discloses that investments may lose value and are not \ninsured by the Federal Deposit Insurance Corporation.   \n8 MMMF investors are shareholders, not depositors. \n \n9 For example, heavy redemption pressures may force fi re sales of assets that depress net asset values or \nconcentrate losses over a shrinking number of shares.  \n10 The Investment Company Institute notes that “money market funds hold more than one-third of corporate \ncommercial paper.”  A paper by Sergey Chernenko and Ad i Sunderam describes this impact on borrowers of \nmoney market funds in 2011.  See “The Quiet Run of 2011: Money Market Funds and the European Debt \nCrisis” – Working Paper, Harvard Business School, March 2012. \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 17                                                                                                                                                                     \n \n11 For a description of actions taken during this period and the impact of the Federal Reserve lending facility, \nsee a forthcoming article in The Journal of Finance  entitled “How Effective Were the Federal Reserve \nEmergency Liquidity Facilities? Evidence from the A sset-Backed Commercial Paper Money Market Mutual \nFund Liquidity Facility”, by Burcu Duygan-Bump, Patric k M. Parkinson, Eric S. Rosengren, Gustavo A. \nSuarez, and Paul S. Willen; and the related working paper of the same title and authorship, available at \nhttp://www.bostonfed.org/banki nfo/qau/wp/2010/qau1003.pdf .  Also see John V. Duca, “Did the Commercial \nPaper Funding Facility Prevent a Great Depression Style Money Market Meltdown?” published by the \nResearch Department of Federal Reserve Bank of Dallas, available at the following link: http://www.dallasfed.org/assets/docum ents/research/papers/2011/wp1101.pdf\n.  Another paper that highlights \nthat a failure to address problems in short-term credit markets contributed to the Great Depression is John V. \nDuca, “The Money Market Meltdown of the Great Depression, in the Journal of Money, Credit, and Banking  \n(forthcoming). \n12 Patrick E. McCabe discusses earlier periods of suppor t in “The Cross Section of Money Market Fund Risks \nand Financial Crises” – Federal Rese rve Board Working Paper 2010-51.  Also see “Money Market Mutual \nFunds and Financial Stability,” a speech by Eric Rosengr en at Federal Reserve Ba nk of Atlanta 2012 Financial \nMarkets Conference, Stone Mountain, Georgia April 11, 2012, available at the following link: \nhttp://www.bostonfed.org/news/speech es/rosengren/2012/041112/index.htm .  In addition, a forthcoming white \npaper detailing our analysis of sponsor support is expected  to be published this summer by the Federal Reserve \nBank of Boston. \n13 The purchase could be actual or promised.  The Bost on Fed used actual purchases in its analysis, to be \nconservative.  Other studies (such as Moody’s) ha ve also noted promised purchases or guarantees. \n \n14 Even guarantees, which may require no initial cash outlay, result in a reco rded liability on the books of the \nsponsor and an associated reduction in sponsor capital. \n \n15 Source: Moody's.  Data for the period August 2007 to December 2011 obtained from public disclosures, \neither at the fund level or holding company level (u ltimate sponsor).  Holding company level support was \ngenerally reported on a pre-tax basis in local currencies.   In certain instances, local currencies were converted \ninto U.S. dollars as of the reporting date and losses assoc iated with non 2a-7 stable value funds were included \nin the aggregate loss/gain amounts reported by the ho lding company.  As such, the gains/losses may be \nover/under stated in these instances.  \n16  In addition to the proposals that have been floate d by the SEC, there have been a variety of proposals that \nwould make money market funds less of a systemic ri sk.  For example, see “Reforming Money Market Funds: \nA Proposal by the Squam Lake Group,” published January 14, 2011, available at \nhttp://www.squamlakegroup.org/Squam%20L ake%20MMF%20January%2014%20Final.pdf  \nand Testimony by David S. Sharfstein – “Perspectives  on Money Market Mutual Fund Reform” – before the \nSenate Committee on Banking, Housing, and Urban Affairs on June 21, 2012. \n \n17 2004 Interagency Policy Statement on Banks/Thrifts Pr oviding Financial Support to Funds Advised by the \nBanking Organization or its Affiliates.  \n \n18 While bank holding companies are able to provide support, insured bank subsidiaries may find it difficult to \nprovide support due to Federal Reserve Act Section 23A and 23B restrictions designed to protect deposit \ninsurance funds from being used to support non-bank aff iliate activities.  While 23A exemptions were provided \nduring the crisis, the Dodd-Frank Act made such  support much more difficult, going forward. \n\n* EMBARGOED UNTIL Friday, June 29, 2012 at 7:00 A.M. U.S. East ern Time and 1:00 PM in Amsterdam – or Upon Delivery * \n \n \n \n \n 18                                                                                                                                                                     \n \n19 For example, discount window loans are typically extende d to depository institutions to provide liquidity, not \nto protect from insolvency.  A decision to extend a loan is informed by banking supervisors’ assessments of an \ninstitution’s financial condition and risk management practices.  Similar information would need to be \navailable regarding any poten tial discount window borrowers. \n\nOur Financial Structures – Are They \nPrepared for Financial Instability?  \nEric S. Rosengren  \nPresident & CEO  \nFederal Reserve Bank of Boston  \n \nConference on Post -Crisis Banking  \nAmsterdam , The Netherlands  \nJune 28 -29, 2012  \nEMBARGOED UNTIL FRIDAY, JUNE 29, 2012  AT 7:00 A.M. U.S. EASTERN TIME AND 1:00 P.M. IN AMSTERDAM; OR UPON DELIVERY  EMBARGOED UNTIL FRIDAY, JUNE 29, 2012  AT 7:00 A.M. U.S. EASTERN TIME AND 1:00 P.M. IN AMSTERDAM; OR UPON DELIVERY  \n\nFinancial Stability  \nWhat are potential stresses in the system?  \nUnder what circumstances would these \nstresses be particularly problematic?  \nWhat remedial actions could reduce the \npossibility of an unstable outcome?  \n2 \n\nFinancial Structures with \nInadequate Capital  \n“Capital efficient” structures are profitable \nduring good times; extremely costly during \nbad times – example:  SIVs  \nRuns on complex financial structures, \nprime money market funds, and \ninvestment banks all significantly \ncontributed to problems during the crisis  \n3 \n\nRole of Stress Tests  \nFocus stress tests more on “capital \nefficient” structures  \nCapital for stressed situations – not \nregulatory capital – should receive \nincreased attention of bank management, \nboard of directors, and regulators  \nFor example, model the likely support \nneeded for bank -affiliated money market \nfunds during periods of stress  \n4 \n\n5 Figure 1  \nDaily Change in Money Market Mutual Fund  \nAssets in Prime and Government Funds  \nSource:  iMoneyNet   September 2, 2008 - October 31, 2008  \n-150-120-90-60-3003060\n2-Sep-08 16-Sep-08 30-Sep-08 15-Oct-08 29-Oct-08PrimeBillions of Dollars\nLehman fails\n(Sep 15)\nTheReserve Primary \nFund breaks the buck\n(Sep 16)Fed announces AMLF \nprogram (Sep 19)\nTreasury announces insurance \nfor MMMFs (Sep 19)AMLF program begins (Sep 22)\n-150-120-90-60-3003060\n2-Sep-08 16-Sep-08 30-Sep-08 15-Oct-08 29-Oct-08GovernmentBillions of Dollars\n\n6 Figure 2  \nPrime Money Market Mutual Funds  \nby Fund Sponsor Type  \nSource:  iMoneyNet, Mutual Fund Company Websites   As of May 31, 2012  \n*All other asset management firms classified by affiliation.  \n79 \n49 \n36 \n26 \n020406080\n015304560\nAsset Management Firms\nNot Affiliated with\nDepository Institutions*Domestic Banks/\nBank Holding\nCompaniesSavings & Loan\nHolding\nCompaniesForeign Banks/\nBank Holding\nCompaniesAssets Under Management (Left Scale)\nNumber of Funds (Right Scale)Percent of Assets Under Management Number of Funds\n\n7 Figure 3  \nDexia Exposure by Fund Sponsor Type  \nSource:  SEC Form N -MFP, Mutual Fund Company Websites, Federal Reserve Board Staff   As of December 31, 2010  \n*All other asset management firms classified by affiliation.  \n24\n1622\n6\n0510152025\n012345\nAsset Management Firms\nNot Affiliated with\nDepository Institutions*Domestic Banks/\nBank Holding\nCompaniesForeign Banks/\nBank Holding\nCompaniesSavings & Loan\nHolding\nCompaniesDexia Exposure (Left Scale)\nNumber of Funds (Right Scale)Billions of Dollars Number of Funds\n\n8 Figure 4  \nFund Sponsor Support -Related Losses (Gains) \nby Fund Sponsor Type  \nSource:  Moody’s Data (in certain instances, losses associated with non 2a -7 stable value funds were included in the aggregate l oss/gain \namounts reported by the holding company)  2007 - 2011  \n*All other asset management firms classified by affiliation.  \n-1012345678\n2007 2008 2009 2010 2011Savings & Loan Holding Companies\nForeign Banks/Bank Holding Companies\nDomestic Banks/Bank Holding Companies\nAsset Management Firms Not Affiliated with Depository Institutions*Billions of Dollars\n\n9 Figure 5 \nFund Sponsor Support -Related Losses by \nFund Sponsor Type  \n2007 - 2011  \n*All other asset management firms classified by affiliation.  \n5 10 \n3 5 \n024681012\n024681012\nAsset Management Firms\nNot Affiliated with\nDepository Institutions*Domestic Banks/\nBank Holding\nCompaniesForeign Banks/\nBank Holding\nCompaniesSavings & Loan\nHolding\nCompaniesAggregate Losses (Left Scale)\nNumber of Firms (Right Scale)Billions of Dollars Number of Firms\nSource:  Moody’s Data (in certain instances, losses associated with non 2a -7 stable value funds were included in the aggregate l oss/gain \namounts reported by the holding company)  \n\nMoney Market Fund Reforms  \nBest – implement proposed SEC reforms – \nsome combination of capital requirements, \nfloating NAV, reduced incentive for \nredemptions  \nSecond best – sponsors must consider \ncapital needed during times of stress  \nPartial solution  \nApplies to other vehicles such as 2a -7 like \nfunds, stable -value wrap funds, ABCP, etc.  \n10 \n\nFigure 6  \nBHC Support of Affiliated Mutual Funds  \n11 1For the purposes of this slide, an “affiliated mutual fund” refers to a mutual fund for which the bank or affiliate is an inv estment adviser.  \n 22004 Interagency Policy Statement on Banks/Thrifts Providing Financial Support to Funds Advised by the Banking Organization o r its Affiliates.  \n \nBank holding company (BHC) support of affiliated mutual funds is not limited \nby affiliate transaction restrictions    \nBHC s are expected to have policies and procedures in place for addressing, \nmonitoring and controlling risks associated with the provision of support for \naffiliated mutual funds    \nA BHC must structure its support of an affiliated mutual fund to comply with \nrestrictions on permissible investments    \nActions taken by a BHC  in support of a mutual fund may alter the BHC's \nbalance sheet, resulting in increased capital charges for the BHC   \n \n\nStrains on “Shadow Banking”  \nSystem During Crises  \nDepositories – have deposit insurance and \naccess to the discount window  \nBroker -Dealers:  \nNo access to the discount window  \nProhibitions on getting funding from affiliated \ndepositories  \nRely on collateralized funding rather than core \ndeposits  \n12 \n\nFigure 7  \nBroker -Dealer Access to LOLR Facilities  \nDirect and indirect access to LOLR facilities in major countries is limited1 \n1. Access to LOLR Facilities is typically restricted to depository institutions  \n2. Affiliate transaction or large exposure limits or similar regimes typically apply2 \n \n13 Country  Availability  of Direct Access  Limitations on Indirect Access  \nU.S. No \nAccess Limited to Depository Institutions  Exposures  to any one affiliate limited to 10% of capital and surplus; \nexposure to all affiliates limited to 20% of capital and surplus  \nECB No \nAccess Limited to Depository Institutions  Large exposure limits  typically apply, but exact requirements and \napplication vary by country  \nEngland  No \nAccess Limited to Depository Institutions  Exposures to all affiliates typically  limited to 25% of capital, subject to \nexceptions based on the type of transaction or location and character of \nthe affiliate; w ill be affected by ring -fencing proposal  \nJapan  Yes \nSecurities  companies have access to the standing liquidity \nfacility  No quantitative limits, but transactions cannot  be disadvantageous to the \nbank  \nSwitzerland  Yes \nSecurities dealers may be counterparties to the liquidity -\nshortage  financing facility  Exposures to all affiliates typically  limited to 25% of capital, with some \nexemptions available for exposures to fully consolidated subsidiaries  \nAustralia  No \n Access Limited to Depository Institutions and Payment \nRelated Parties Exposures to non -bank subsidiaries of a bank or Australian parent are \ntypically limited to 25% of Level 1 capital base if the subsidiary  is \nregulated or 15% if the subsidiary is unregulated and aggregate exposure \nto most of these subsidiaries is limited to 35% while aggregate exposures \nto a non -Australian parent and its subsidiaries are limited to 50% of capital \nbase, with aggregate exposures to non -bank entities capped at 25%  \n1The information presented in this chart is intended as a high -level summary of the law; the organizational and corporate structure o f any bank and its affiliated broker -\ndealer, together with the specific factual situation will impact any analysis .  Regulatory developments, including, for example, the implementation of the Capital \nRequirements Directive IV, may modify these limitations and requirements.  \n2In some instances, appropriately collateralized loans to affiliated broker -dealers may be excluded from these limits .  However, safety and soundness or similar limitations \nmay also restrict a broker -dealer’s indirect access to the LOLR through an affiliated depository institution.  \n \n\n14 Figure 8  \nBalance -Sheet Composition of Large Bank Holding \nCompanies by Broker -Dealer Activity Concentration  \nSource:  Consolidated Financial Statements for Bank Holding Companies (FR Y -9C)   As of March 31, 2012  \n0%10%20%30%40%50%60%70%80%90%100%\nHigh LowOther Assets\nNet Loans and Leases\nOther Securities\nTrading Assets and\nReverse Repos\nCash and Government\nSecuritiesAssets\n0%10%20%30%40%50%60%70%80%90%100%\nHigh LowEquity Capital\nSubordinated Debt\nDebt Maturing in More\nthan One Year\nCore Deposits\nNoncore Deposits\nOther Liabilities\nDebt Maturing in One\nYear or Less\nTrading Liabilities\nReposLiabilities and Capital\n\n15 Figure 9  \nTier 1 Common Equity Capital Ratio of Large Bank Holding \nCompanies by Broker -Dealer Activity Concentration  \nSource:  Consolidated Financial Statements for Bank Holding Companies (FR Y -9C)   2009:Q1 - 2012:Q1  \n024681012\n2009:Q1 2010:Q1 2011:Q1 2012:Q1High\nLow\nNote:  Tier 1 Common Equity Capital Relative to Basel II Risk -Weighted AssetsPercent\n\n16 Figure 10  \nLeverage Ratio of Large Bank Holding Companies \nby Broker -Dealer Activity Concentration  \nSource:  Consolidated Financial Statements for Bank Holding Companies (FR Y -9C)   2009:Q1 - 2012:Q1  \n45678910\n2009:Q1 2010:Q1 2011:Q1 2012:Q1High\nLowPercent\n\n17 Figure 11  \nStock Price Fluctuations at Large Bank Holding \nCompanies by Broker -Dealer Activity Concentration  \n \n \n \nSource:  Bloomberg   June 2, 2008 - December 31, 2008, June 1, 2011 - December 30, 2011, January 3, 2012 - June 22, 2012  \n20406080100120140160\n2-Jun-08 15-Sep-08 29-Dec-08Low\nHighIndex Level June 2, 2008 = 100\n20406080100120140160\n1-Jun-11 14-Sep-11 28-Dec-11Low\nHighIndex Level June 1, 2011 = 100\n20406080100120140160\n3-Jan-12 17-Apr-12Low\nHighIndex Level January 3, 2012 = 100\n\nAvoiding Strains on Broker -Dealers  \nStress tests focus more on liquidity issues, \nparticularly an inability to get collateralized \nfunding  \nMay imply more capital and liquidity for \nbroker -dealers  \nMake explicit the conditions that would \ngenerate broker -dealer funding facilities \nthat focus on illiquidity issues  \n \n18 \n\nConclusion  \nIncrease the focus on stress tests  \nAttention to “capital efficient” structures  \nSupport for money market funds  \nResilience of broker -dealers  \nEncourage more research on “shadow \nbanking” system strains during crises, and \nhow they can be prevented  \n19",
        "date": "June 29, 2012",
        "title": "Our Financial Structures – Are They Prepared for Financial Instability?",
        "href": "https://www.bostonfed.org/news-and-events/speeches/our-financial-structures-are-they-prepared-for-financial-instability.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Financial Crises, and the Future of Global and Asian Banking",
        "highlights": "",
        "content": "EMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 1 \n \n \n“Financial Crises, and the Future \nof Global and Asian Banking” \n  \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n  \nAt the Sasin Bangkok Forum \non “Asia in Transformation” \n \n \nJuly 9, 2012 \nBangkok, Thailand \n \n \n \n \n \n \n It is a great pleasure to have been invited to participate in this session on financial crises and \nthe future of global and Asian banking.  I am partic ularly honored to be sh aring the podium with \nProfessor Takatoshi Ito, whose rese arch interests have pa ralleled my own in studying the impact of \nbanking problems in Japan; and Dr. Prasarn Traira tvorakul, Governor of the Bank of Thailand and \nthus a colleague in  central banking.   \nAs always, I should note that the views I expres s today are my own, not necessarily those of \nmy colleagues on the Federal Reserve’s Board of G overnors or the Federal Open Market Committee \n(the FOMC). \n\n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 2The important role that financial instituti ons play in macroeconomic stability – or instability –  \nhas been reaffirmed in recent years.  Large gl obal banks amplified economic problems in 2007 and \n2008, and contributed to the pervasiveness and se verity of the recessi on experienced around the \nworld.  Since that time, many banks have taken th e opportunity to improve their capital ratios and \nreduce their risk, and regulators have been focused on achieving a mo re stable financial system, not \njust on supervision of individual institutions.1   \nIndeed, global banks can provide some significant benefits because they are less susceptible to \nlocal economic problems, can introd uce state-of-the-art technology a nd risk management tools, and \nprovide highly competitive rates for firms to finan ce global trade.  Despite enhanced risk-management \nstrategies and the atten tion many global banks have given to improving their financial resilience, \nthese banks still have the potential to adversely impact2 global financial stability and economic \noutcomes – through their capacity to rapidly amplify and transmit significant fi nancial shocks across \nsovereign and continental borders .  So the banks are certainly worthy of the additional study and \nattention they ar e now receiving. \n Today I plan to briefly cover th ree related topics.  First, I w ould like to discuss the economic \noutlook, with particular attention to recent econo mic trends in the United States.  Second, I will \nexamine the interconnectedness of global financial institutions.  Third, I will briefly review how \nintertwined banking markets showed themselves to be in 2007-2008 – with an eye to what we might \nexpect should we experience a significant financ ial shock emanating, for example, from Europe.  \n \nThe Economic Outlook \nBefore talking about these banking issues, I th ink it is important to provide some economic \ncontext to our discussion.  In the U.S., the 2007-2009 recession led to significant excess capacity, \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 3particularly in the labor market.  Although the unem ployment rate has declined since it reached its \npeak in October of 2009, significan t excess capacity remains.   \nRecent data from both the United States and China are consistent with a slowdown in \neconomic growth, and it looks like Europe is in  a recession – with some European countries \nexperiencing sharply negative growth.  Based on recent incoming data, many economists have been downgrading their forecasts for the United States.  C onsistent with this trend, members of the Federal \nOpen Market Committee – which sets monetary policy in the United States – recently released (in \nJune) forecasts for the U.S. economy which show deterioration from the April economic forecast.  \nThe projections shown in Figure 1  represent the central tendency of the forecasts provided by \nthe Fed Governors and the Federal Reserve Bank pr esidents.  The three highest and three lowest \nforecasts are dropped to provide th e central tendency.  As the figur e indicates, the central tendency \nhas shifted, and now reflects an e xpectation that economic growth will be positive but quite weak.  \nConsistent with that forecast, the FOMC partic ipants now expect little improvement over the \nremainder of the year in the unemployment rate from  its current level of 8.2 percent.  In terms of \ninflation, the expectation is that personal consumption expenditure (PCE) inflation will be well below \nour target of 2 percent – with lower oil and commodity prices, a stronger dollar, and very subdued \nlabor costs all contributing to the lower inflation estimate. \nDespite this rather gloomy collective forecast, I actually have been more pessimistic than my \ncolleagues.  My forecast for GDP is below the central tendency, my forecast for unemployment is \nabove the central tendency, and my forecast for infla tion is at the bottom of the range of the central \ntendency.  My pessimism is rooted in an expect ation of weakness in investment, net exports, and \ngovernment spending.  That weakness is driven in  part by concerns about economic and financial \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 4conditions in Europe, combined with restrained st ate and federal government spending as the U.S. \n(like many other countries) grapples  with large budget deficits.   \nIn particular, my discussions with bankers, e xporters, and business managers indicate more \nrestraint by firms in investing in capital, and in hiring employees, as  the firms wait for some of the \neconomic uncertainty to be resolved.  However, a quick resolution for European sovereign debt \nconcerns and banking problems may remain elusive,3 and the same for the large deficit problems in \nmany countries.  This suggests that slow growth  is likely to continue for quite some time. \nFigure 2  shows business fixed investment in the Un ited States during the most recent four \nquarters.  As you can see, with concerns over Eur ope heating up in the last two quarters, business \nfixed investment has slowed.  Firms have become mo re tentative, which I e xpect will, unfortunately, \ncontinue.  One reason for my pessimism is the recent weakness in orders  for capital goods, for \nexample aircraft. \nIndicating just how weak  employment has been, Figure 3  compares the monthly change in \nU.S. employment during the most re cent and past three recoveries.  As you can see, compared to the \naverage of the last three recoveri es, employment data have come in  quite weak.  Employment growth \nis slower now – in the third year of recovery – than it has been at the sa me point in any of the \nprevious three recoveries.  In fact , just in the past three months em ployment growth in the U.S. has \nslowed fairly noticeably.  Admittedly, the rate of gr owth is just one facet of the employment situation \n– employment-level comparisons are important, and curre ntly sobering.  I will turn  to that a bit later, \nbut for now will just observe that these growth ra te indicators are not a positive sign.  Apparently, \nfirms have become more tenta tive in the face of growing glob al economic uncertainties.  The \nslowdown in employment growth no t only hinders our ability to get to full employment, but also \nweakens the consumer side of the economy even mo re, going forward.  This suggests a self-fulfilling \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 5dynamic at work as concern over a potentially si gnificant slowdown in the future reduces current \ngrowth, as firms invest less capital  and hire fewer workers than they  would in the absence of these \nuncertainties. \n \nBanking Interconnectedness \n Given my concerns that economic growth will disappoint, what are the implications for global \nbanking?  I would highlight firs t the high degree of interconn ectedness between and among global \nbanks, particularly among U.S. and European banks.   In New England, where I reside, three of the \nfive largest banks active in the regi on are foreign – from the U.K., Canada, and Spain.  This is not just \na New England feature, as foreign and in particular European banks are very active in both retail and \nwholesale markets throughout the United States.  Figure 4  lists the ten largest foreign banking organi zations in the United States by total U.S. \nassets.  Five are European banks, three are Canadi an, and two are Japanese.  Several of the largest \nbanking organizations have subsidiaries  that have substantial retail franchises in the United States.  In \naddition, the total assets of bran ches and agencies of three of  the banks exceed $100 billion, likely \nindicating very significant “wholes ale” operations, since most branches  and agencies have virtually \nno retail deposit accounts in the United States  because they cannot be FDIC insured.   \nWhile several Japanese banks have  had a significant presence in the United States, their role \nhas diminished over the past 15 years.  And no other Asian banks are among the largest banks \noperating in the U.S.  Figure 5  presents the assets of the ten largest U.S. broker-dealers owned by foreign banking \norganizations.  The chart shows that  European firms have a very significant presence in the United \nStates.  The six largest foreign- owned broker-dealers are all Europ ean, and all have assets over $100 \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 6billion.  These foreign-owned br oker-dealers provide a variety of  market-making and underwriting \nactivity.  This means that many European banks ar e highly interconnected w ith the U.S. financial \nsystem.  Again, with the exception of one Japanese bank, the Asian ba nk presence in the U.S. is not \nnearly as significant as the European presence.  Figure 6  plots some broad stock indices for the U. S., Europe, China, and Japan.  The indices \nfor the U.S. and Europe move ve ry closely together throughout th e crisis period – and while they \ncontinue to move closely together , more recently the European index has drifted lower.  In contrast, \nwhile all the stock indices experienced sharp declin es in the fall of 2008, over time the Asian indices \nare generally not as tightly connected with those of the U.S. and Europe. \n Figure 7  plots the 26-week trailing correlation of U. S. and European stock index returns over \nthe last six years.  The chart s hows a very high and consistent co rrelation between the stock indices, \nindicating a very close link between  U.S. and European markets.  Figure 8  plots the 26-week trailing \ncorrelation of the returns of U.S.  and European bank stocks.  They too show a high degree of \ncorrelation, which has remained relatively stable.  Gi ven the close trade and financial ties between the \nU.S. and Europe, this ma y not be surprising.   \nEuropean stocks were badly impacted by the fi nancial shock from the U.S. during the last \nfinancial crisis.  Were there to be a serious fina ncial shock from Europe, th ese correlations suggest it \nis quite likely that it would have a large impact on financial stocks a nd the broader stock market in the \nUnited States.  Such stock price d eclines could impact households a nd businesses on both sides of the \nAtlantic, and problems in Europe  could potentially cause a more  significant retrenchment by \nEuropean financial institutions operating in the United States.\n4 \n \n \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 7What about Asia? \n As I mentioned earlier, historic ally Asian banks have not been as integrated with the United \nStates as European banks.  While Asian banks ha ve certainly been impact ed by the global slowdown \nand reduction in international trad e, their lesser degree of interconnectedness compared to European \nbanks means one might not expect to see as tight a link to financial problems emanating from the \nUnited States for Asian banks.    Figures 9 and 10  show the correlations between U.S. large (global) bank stock returns and \nthose of Japan and China.  During the early stages of the financial crisis in 2007, there was a very low \ncorrelation between bank stock returns in the United States and Asia.  Howeve r, that correlation has \nrisen over time, although it still remains below the correlation between U.S.  and European global \nbanks.  Figures 11 and 12  show the correlations between Eur opean bank stock retu rns and those of \nglobal banks in Japan and China.  They also have been rising over time.  Th ese rising stock return \ncorrelations may in part reflect a rising degr ee of interconnectedness between Asian financial \ninstitutions and their U.S. and European  counterparts over the last six years. \n The Bank for International Settlements provides data that highlight w hy the correlations may \nbe increasing.  Figure 13  shows that U.S. and U.K. banks have been increasing their presence in Asia \nand that other European banks ha ve significant exposures as well.\n5,6 \n Turning to exposures to Europe, Figure 14  shows that U.S. banks have increased their claims7 \nin Europe.  This raises the possi bility that the correlation between returns in the U.S. and Europe \ncould be nearly as tight in the event of a European  disruption as they proved to be during the U.S. \nfinancial crisis.  Only Japan and Taiwan currently provide data on foreign clai ms in Europe, but they \nalso are at relatively high levels .  It should be noted that both in  this graph and the previous, the \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 8conversion of two investment banks into bank hold ing companies causes a si gnificant break in the \nU.S. series in the first quarter of 2009 – most not iceable on Figure 14 where there is a sharp increase \nin that period.  Nonetheless, ev en after accounting for that break, th e trend is the same, and the level \nof exposure is quite high.  In sum, while Asian banks did not have a hi gh correlation with U.S. and European bank stock \nreturns during 2007 and early 2008, Asian banks are likely to be more impacted now should a \nsignificant shock occur in Europe.  European bank presence in Asia has been rising, and Japan and \nTaiwan have relatively large claims in Europe.\n8  In short, I would say that as interconnectedness \nincreases globally, it will be difficu lt for any one region to insulate itself from financial strains or \ncrises elsewhere in the world.  \nConcluding Observations \n In summary and conclusion, I would note that recent data have been consistent with a \nslowdown in economic activity in ma ny parts of the world.  This likel y reflects a widespread concern \nthat global trade may be disrupted if there is an international fina ncial shock, and that businesses are \npostponing hiring and investment  decisions until the global outlook is more certain. \n While a large financial shoc k would impact the global economy, global banks have the \npotential to amplify that shock.  While Asian glob al banks’ stock returns were not highly correlated \nwith those of U.S. and European global banks in th e last crisis, the correlation has been on the rise \nover the past six years.  Beyond the obvious trade impact if problems were to get worse in Europe, the \nconcern is increased due to fi nancial markets and global banks becoming more interconnected. \n Figure 15  compares employment from its pre-recessi on peak in the U.S., Europe, and Japan.  \nWhile U.S. employment has been gradually increas ing during the recovery, it remains well below the \n\nEMBARGOED UNTIL 9:30 p.m. U.S. Eastern Time on Sunday, July 8, 2012 \nand 8:30 a.m. in Bangkok, Thailand on Monday, July 9, 2012 – or Upon Delivery \n \n \n \n 9pre-recession peak.  While the declines in Europe a nd Japan were not as dramatic, there has been little \nimprovement overall in the employment situation dur ing the recovery.  Give n global employment and \nfiscal challenges, the global economy remains quite vu lnerable to financial shocks.  This vulnerability \nhighlights why it is particularly important at this  time to reduce the probability, and mitigate the \nseverity, of any potential financial shock.  Thank you again for inviting me to speak with you today.  \n                                                \n \n \nNOTES: \n \n1 That is, macroprudential in addition to just microprudential supervision. \n \n2 And, of course, be impacted by. \n \n3 Encouraging signs did emerge in the last ten days.  As The New York Times  reported, “This week ’s economic summit \namong European leaders has exceeded expe ctations. New ground has been broken  in an agreement that would allow \nEurope’s joint rescue funds to be used to recapitalize struggling banks in European Union member states and that would \nestablish a single bank supervisory mechanism under the European Central Bank.”  June 29, 2012: http://www.nytimes.com/2012/06/30/business/glob al/daily-euro-zone-watch.html?_r=1&ref=world\n \n \n4 Of course, the patterns of exposure in European versus U.S. banks would have an impact on how such a retrenchment \nplayed out.  European banks clearly held mortgage-related assets  and other assets that were sensitive to U.S. disruption.  \nThe degree and manner in which U.S. banks hold assets that  would be sensitive to Europ ean disruption could differ.  \nHowever, later in this talk I discuss correlation and with Figure 14 I note that U.S. claims on  European assets have risen. \n \n5 It also highlights that European banks have larger overall claims in Asia than U.S. banks. \n \n6 Among European countries, the U.K. has been increasing its presence in Asia , while other European countries have \nreduced their presence.  Among European co untries, the U.K. presence is slightly hi gher than that of the rest of Europe \ncombined. \n \n7 Claims include loans, securities holdings, and equity holdi ngs, and reflect the bank’s forei gn exposure to that country.  \nClaims include exposures held in the home  country bank, as well as those held in branches or subsidiaries in the host \ncountry. \n \n8 One major transmission mechanism for a European financial shock would be through contagion associated with the \nassessment of risk in general.  A significant rise in the risk spreads in the U.S. need not be a bank phenomenon (it could \njust be rising common exposures – everyone at risk is increasingly at risk from a global downturn), but it could have large real effects.",
        "date": "July 9, 2012",
        "title": "Financial Crises, and the Future of Global and Asian Banking",
        "href": "https://www.bostonfed.org/news-and-events/speeches/financial-crises-and-the-future-of-global-and-asian-banking.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Acting to Avoid a Great Stagnation",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 1  \n \n \n \nActing to Avoid a “Great Stagnation”  \n \n \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n  \nSouth Shore Chamber of Commerce  \n  \nQuincy, Massachusetts  \nSeptember 20, 2012 \n \n \n \n  Good morning and thank you for the opportunity to be with you at the South \nShore Chamber of Commerce.  \nAs always, I would like to note that the views I express today are my own, not \nnecessarily those of my colleagues on the Federal Reserve’s Board of Governors or the Federal Open Market Comm ittee (the FOMC).  \nI know it’s still early morning, but allow me to start with an observation about \neconomists, historians, and the word “ Great .”  Historians tend to use “ Great ” to reflect \nsuccess, particularly military success that results in territorial e xpansion – think \nAlexander the Great or Peter the Great.  In economics, “Great ” is used quite differently.  \n\n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 2 It’s usually applied to difficult episodes with serious economic consequences – think of \nthe Great Depression or the so -called Great Recession.  Oft en such an episode involves \neconomic policymaking – fiscal, monetary, or otherwise – that contributes to the situation \nor fails to alleviate it.  \nI have titled this talk \" Acting to Avoid a Great Stagnation” and let me be clear, I \ndo believe the Federal Reserve is taking appropriate and forceful  action to help the U.S. \navoid a prolonged economic stagnation.  \nLet me explain the  terms.  In my view a Great Stagnation  – in current times or any \nother  – would be a long episode that generally includes  a willingness a mong \npolicymakers to accept as inevitable, and decline to resist , far-less-than-optimal \noutcomes .  Such outcomes could include  higher unemployment, with  the potential result \nthat high unemployment could become entrenched as a more permanent feature of the \neconomic landscape.1   \nWhat I am highlighting is the importance and appropriateness of taking the  policy \nactions that are necessary to improve economic conditions much more quickly  – so the \nperiod of very slow recovery that we have been experiencing of lat e does not persist and \nbecome a Great Stagnation or in fact a “Great” anything.  \nUnfortunately, the global economy is experiencing a slowdown, and that \nslowdown is one of the significant impediments to faster growth in the domestic economy.  Failure to rea ct to this slowdown would risk a situation where difficult \nconditions prevail for long enough to become “Great” in the economist’s sense.  This \ncould occur if policymakers of all sorts – monetary, fiscal, economic, and financial – were to adopt a stance of only reacting to large negative shocks, while accepting (and \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 3 declining to act against) a status quo of substantial underutilization of res ources, for an \nextended period of time.   \nThis sort of scenario would be particularly tragic in the job market, and I would \nnote that over the course of this year there has been no meaningful improvement in the \nunacceptably high level of the U.S. unemploym ent rate.  Fed Chairman Ben Bernanke \nhas called this a “grave concern” and I fully agree with him.   \n  Last week the group charged with monetary policymaking in the U.S., the \nFOMC, took additional monetary policy actions  to promote faster economic growth.  I \nfully support the policy actions.  Let me say a bit about them.  First, the FOMC noted that it anticipates that low short- term rates are likely to be warranted at least  through mid-\n2015.  This guidance makes clear that monetary policy will remain accomm odative for a \nconsiderable time , likely even after labor markets improve from their current subdued \nstate, in order to promote a robust and sustainable recovery.   \nSecond, given the desire to increase policy accommodation even while the \ntraditional policy instrument (the federal funds rate) is at the zero lower bound, the FOMC announced plans to buy $40 billion worth of mortgage -backed securities a month \n– until such time as there is substantial ongoing improvement in labor markets.  The more open- ended nat ure of the action – i ntending to c ontinue such purchases until labor \nmarkets have improved  – is an important change.  Of course , the Fed will do so in the \ncontext of price stability (which is the other half of the Fed’s “dual mandate,” along with maximum s ustainable employment)  – and hand in hand with a careful  ongoing \nassessment of the program’s costs and efficacy .   \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 4 Of course policy actions such as these are unconventional, and do entail risks.  \nHowever, in my view the risks involved in pursuing these pol icies are considerably \nsmaller and more manageable than the risk of allowing the economy to stagnate for \nanother year  or more .   \nThe U.S. has seen a series of “false starts” during this recovery.  After earlier \nperiods of policy accommodation the economy h as improved, but that improvement has \nnot been sustained.  These false starts have been interrupted by both natural and man-made disasters, here and abroad.  As a consequence of these interruptions, the recovery has been painfully slow by historical standa rds – resulting in our current highly -elevated \nunemployment rate and  an inflation rate  below our objective .   \nAbsent further policy action, most economists expect several more years of weak \nlabor markets and low inflation.  As a consequence, it was time for the Fed to announce  \nstimulus that will continue until the U.S. achieves both faster economic growth and lower unemployment, no matter the unanticipated interruptions.   \nToday I would like to walk through my analysis of the economic situation in more \ndetail.   In doing so I hope it will become clear why I have strongly supported the kind of \nforceful  action that the FOMC took last week.  In my view, these policies are essential to \nachieving a strong sustainable recovery that is resilient , despite the inevita ble disruptions.  \nLet me add that I am  only discussing monetary policy, not fiscal policy , since fiscal \npolicy, though powerful , is not  in the Fed’s jurisdiction. \n \n  \n \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 5 Avoiding a Stagnation  \nFigure 1 provides a powerful real -world example of the potential for a Great \nStagnation – the experience of Japan after their financial crisis, which began in 1990.  \nWhile this period is sometimes called the “Lost Decade,” that is actually a misnomer – since the period of stagnant growth has lasted over two  decades.   \nThere are many factors contributing to a Great Stagnation in Japan, including a \nvery slow realization of the need to recapitalize banks, and a population whose average age is rapidly rising (w hich changes the composition of economic activity in a country) , \nand a substantial slowdown in population growth.  Still, it is striking that there was a dramatic change in the growth of real  GDP  in Japan  coinciding with the start of their \nfinancial crisis .\n2  The muted policy response to the slower growth that began during the \nfinancial crisis is partly responsible for the fact that Japanese growth never returned to its pre-crisis rate, or to where output would have been had the crisis not occurred (the pat h \nillustrated by the trend line, based on growth over the 1980- 1990 period).  \nFigure 2 shows the level of U.S. GDP since 1980.  Note that we too have a \nnoticeable break in the growth rate of GDP at the advent of the recent financial crisis.  However, unlike  the Japanese, it appears that we have resumed the pre -crisis growth rate.  \nBut we have not returned the economy back to its original growth path, the only time w e \nhave failed to do so in all ten of our other post -war recessions – including the severe \nrecession in 1982.   \nFailing to return quickly to the original trend line is much more serious than a \ngraph can convey.  It implies a significant cumulative loss in goods and services that should have been produced (measured as the sum of the difference betwee n those two \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 6 lines), which in turn implies a significant shortfall in employment relative to full \nemployment.   \nAs a result, the goal of monetary and fiscal policy should be to return the \neconomy back to the original trend line.  This means getting faster t han normal growth \nuntil resources are once again fully utilized.  A risk in not doing so is that we permanently reduce our trend growth rate, which is what appears to have happened in Japan.  \n \nCauses of Slow Growth in the United States  \nExploring in detail the many possible causes  of slow growth in the current \neconomy is beyond the scope of this talk.  But let me just highlight some important \nfactors .  Figure 3 shows, and compares, the growth rates of real GDP and real GDP \nexcluding resid ential investment (housing) and government spending.  As the chart \nshows, there is a notable difference in the growth rates.  While real GDP has grown only by 2.21 percent, real GDP excluding housing and government spending grew by 2.45 percent.  Had the e conomy not had the headwinds from government and housing \ndragging growth lower – had it grown just by that higher rate of 2.45 percent over the \nthree years of the recovery – outcomes would be somewhat  better .  However, normally a \nsector like housing would be expected to grow much more quickly than other sectors of the economy in the early stages of a recovery – given housing's interest -rate sensitivity – \nand thus we would expect it to provide more impetus to ove rall economic growth. \n To consider the role of housing a bit more, Figure 4 shows housing starts from \n2000 onward.  The decline in housing starts is striking, and unlike in most other \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 7 recoveries the housing sector did not participate in the initial stages of the current \nrecovery – although there has been some improvement recently.   \nHowever , I think there are some reasons to believe the recent  nascent signs of a \nhousing recovery  might be durable .  Since the onset of the housing bust the population \nhas grown and per capita income has grown, while interest rates are very low and prices are more affordable.  These are all positives when it comes to having potential buyers \nready to purchase homes.   \nThese circumstances make it an important time for policymakers to consider \nadditional stimulus to the housing market to finally induce progress.  Consider the market psychology: if home buyers feel that house prices are on the rise (as many indicators suggest), and that mortgage rates will only remain this low tempora rily, we could see new \nhome buyers come off the sidelines and commit to purchase new homes before rates rise and before  house prices rise further  than they have . \nAlso, Figure 5 shows growth in state and local government spending since 2000 \nand highlights t hat it has been unusually weak in this recovery.   This is, in large part, a \nresult of state and local governments pulling back in response to greatly diminished revenues – a direct consequence of the depth of the recession and the weakness of the \nrecovery .  Many states were prepared for a revenue shortfall, having  accumulated “rainy \nday” funds, but the long downturn sapped those funds.  Since nationally, the sum of state and local government spending is larger than federal spending\n3, the net impact has bee n \nthat government -sector spending has been a significant drag on growth during the \nrecovery.  \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 8 Figure 6 highlights another force dragging on the U.S. recovery, the global \neconomic slowdown.  Many advanced economies experienced a deeper recession (as \nmeasured  by output) than did the United States, and countries such as the U.K., France, \nand Japan have real GDP levels indexed below where they were at the end of 2007, an even weaker rebound than in the United States.  Furthermore, in the last several quarters several of the advanced economies in Europe have actually been in decline as they have \nslashed their government spending.  \n \nCosts of a Slow Recovery \nA slow recovery can have significant costs.  Allow me to show you some charts \nthat are compelling – acknowledg ing, of course, that charts cannot convey the human toll \nof the situation they depict.  \nFigure 7 shows the ratio of employment to population, which has remained very \nflat during the recovery.  This is consistent with the growth in GDP being only about 2 percent – which is enough to keep up with the growth in productivity and the labor force \nbut not leading to the employment of a larger percent of the population.  By the way, while there have been some demographic shifts within the workforce  that might explain \nsome decline in the employment -to-population ratio, they do not  explain the trend  in \nFigure 7 ; indeed, a very similar pattern emerges when looking at the employment -to-\npopulation ratio for particular age groups.  \nFigure 8 shows one of th e painful and unusual features of this recession and \nrecovery, the very elevated percentage of the unemployed who  have been out of work for \nmore than six months.  Unlike the deep recession in 1982, in which there was a quick \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 9 recovery and as a result a relatively small and short -lived increase in long -duration \nunemployment, the last recession and long, weak recovery  have resulted in substantially \nmore people suffering long spells of unemployment.  Long periods of unemployment \nfrequently deplete the savings of the unemployed, make re -employ ment harde r (as \nemployers may be tentative about hiring those who have been unemployed for long periods of time), and may lead to skills becoming less than current.  These problems highlight why it is important to generate f aster growth to avoid what some call labor \nmarket “scarring” – where long -duration unemployment becomes ingrained into our labor \nmarket.  \n \nWhat Should Monetary Policy makers  Do?  \nThe Great Stagnation in Japan did lead to a monetary policy response from the \nJapanese central bank.  The Bank of Japan eased rates until they hit the zero lower bound, \nand then as Figure 9 shows, began to gradually expand the assets of the central bank.    \nHowever, there were key differences from the policy actions we have taken at t he \nFederal Reserve.  The Bank of Japan only gradually expanded the assets on its balance sheet, and only after a delay of a number of years.  Many of its purchases were of short -\nterm securities, which had little impact on already -low short -term rates.  Thi s is in \ncontrast to the impact that the U.S. Federal Reserve’s purchases of longer -duration assets \nhave had on longer -term rates, which remain well above zero and thus have room to \ndecline.   \nFinally, the Japanese central bank may in my view have premature ly stopped the \ngrowth in their balance sheet, considering the weakness in the Japanese economy at the \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 10 time.  As a result, the Japanese economy has remained stagnant and despite having an \nexpanded balance sheet for an extended period, the Japanese continue to struggle with a deflation problem rather than an inflation problem, as the bottom chart on Figure 9 shows. \nTurning to the U.S., the differences in policy are quite striking.  There was a rapid \nexpansion of the Fed’s balance sheet (see Figure 10) , as wel l as a fiscal stimulus.  This \nmay be why we have not experienced a significant decline in the trend  growth rate in the \neconomy, seen in an earlier chart.  There has also been a focus on bringing long- term \ninterest rates down, and more recently on utilizing  monetary policy communication \nstrategies to convey that rates will likely remain low until the recovery and labor markets show a more sustained improvement.   \nTo reiterate, a key difference is that we didn’t hesitate (by years) to take \nsignificant actions  in the U.S.  And when we took actions, they were forceful .  And going \nforward, we also don’t want to make the mistake of retreating  at the first, early signs of \nimprovement.  Japan’s experience suggests one must continue until improvement is sustainable and will persist.  \nHowever, despite these differences there is an important similarity between our \nsituation and Japan’s, as well.  Just as Japan has not experienced inflation despite a rapid expansion of their balance sheet, our measure of inflation (the pe rsonal consumption \nexpenditure deflator) is currently only 1.3 percent through July despite our balance sheet \nexpanding significantly four years ago (see the bottom chart on Figure 10 ).   \n  \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 11 Recent Actions  \n Last Thursday the FOMC announced several new policies, summarized in the \nnext two slides.  The Fed announced a number of important policy changes.   \nFirst, in addition to exchanging  (as previously announced) $45 billion of short -\nterm Treasury securities for an equal amount of  long -term Treasury  bonds through the \nmaturity extension program running through December, the Fed will purchase $40 billion \na month in agency mortgage backed securities (MBS).  These purchases of MB S should \nplace downward pressure on U.S. mortgage rates, which should support the housing \nmarket by lowering borrowing costs and providing additional support for house -prices to \nappreciat e from depressed levels.  The housing market should be stronger than if these \nactions were not taken.  \nSecond, the purchases of agency MBS will likely affect the yields on other, \nsimilar long -term assets, such as Treasury bonds and corporate bonds.  Bonds of similar \nmaturity, duration and risk characteristics are viewed as s ubstitutes for MBS by many \ninvestors.  Removing some of the MBS from private circulation will create a scarcity of long-maturity, lower -risk securities.  This shortage will lower both MBS and other long-\nterm interest rates in the marketplace, with effects that are qualitatively similar to the effects we have when we lower the federal funds rate (something we cannot do now, as it is at the zero lower bound).  As a consequence, our policy will have effects on a broad array of economic activity beyond the dire ct effects on residential investment.  \n Third, I would note that the plan to purchase MBS securities is open- ended.  As \nthe FOMC indicated in its statement last week, the MBS purchases and potentially the use of other tools will continue until there has bee n improvement in labor markets.  This \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 12 means the policy actions are being conditioned on an economic outcome  rather than a set \ntimeframe .  This should provide market participants confidence that the Federal Reserve \nwill do what it takes to improve economic outcomes.  \n Fourth, highly accommodative policy will continue for a considerable time after \nthe economic recovery strengthens.  This means that we will ensure the economy is truly \nstrengthening before raising interest rates.   Highly accommodative policy  is currently \nlikely to be warranted at least through mid -2015.   \n \nThe Initial Impact of P olicy  Actions  \nThe table shown in Figure 11 provides some estimates of the financial impacts of \nthe Fed’s recent policy announcement.  Such impacts are difficult to measur e with any \nprecision, given anticipation about our possible actions built into markets, and the reality \nthat other events can occur coincident with the action.   \nStill, for reference the first column provides the financial market response when \nthe FOMC ann ouncement was made.  The second column extends the period to Thursday \nand Friday as financial market participants had more time to analyze the policy change and Chairman Bernanke’s press conference explaining the announcement.  The third column begins the financial response at the Chairman’s August speech at the Jackson \nHole conference, which was widely viewed as increasing the likelihood of a more forceful  easing, though the specifics were not known.  The final column dates the event \nfrom the prior FOMC me eting, when most observers interpreted the statement as making \nfurther forceful  action more likely.  \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 13 While this table shows a range of impacts, I would say in sum that regardless of \nthe event window chosen, stock prices are up substantially, mortgage rates are lower, and \nexchange rates are lower.  On the latter I would point out that our efforts to lower long \nrates are focused on stimulating domestic demand, but at the same time lower long -term \nrates affect demand for U.S. assets , resulting in a modest chang e in the exchange rate – \nand this is likely to provide some support for export -oriented industries.   \nAll of these impacts are  very consistent with what we would expect of the \nmonetary transmission “channels” of purchasing mortgage backed securities and providing additional forward guidance on policy.  In fact, they are  also quite consistent \nwith the transmission channel that we expect when conducting “normal”  – i.e. federal \nfunds rate  – monetary policy when we are not constrained by the zero lower bound. \n  \nConcluding Observations  \n In sum , the actions taken by the Federal Reserve last week provide significant \nadditional support to the economic recovery.  They should result in stronger economic growth, and return us to full employment more quickly than would be the case absent the policies.  \n   However, monetary policy is not a panacea.  Appropriate fiscal policies \ndomestically , and improvement in the global economy could both provide significant \npositive effects, and shorten the time needed for unconventional monetary policy actions like those we have announced.  In addition, it is important to note that significant fiscal policy mistakes, such as an unlikely failure to address the looming “fiscal cliff” in the \n\n* EMBARGOED UNTIL Thursday, September 20, 2012  at 8:15 A.M. Eastern Time OR UPON DELIVERY  * \n \n \n \n 14 U.S., would have effects on economic growth that w ould be difficult to fully offset with \nmonetary policy.   \nIt is my firm belief that the monetary policy actions taken last week should \ncontribute to a faster economic recovery and a more rapid improvement in labor markets \nthan we would have seen in the ir absence.  However, I want to be careful not to appear to \npromise too much, as there are limits to the effects of monetary policy.  Even with these actions, and assuming no additional negative shocks domestically or internationally, it will still be several years before we are likely to return to full employment.   \nWhile that is not an especially upbeat sentiment on which to end my remarks, I \nthink it underlines the importance of our taking action.  A very challenging economic climate confronts us all, but I am very pleased that monetary policymakers in the U.S. are proving willing to take difficult actions like these rather than accept the possibility of a long, slow recovery turning into a stagnation that someday earns the dubious title of “Great .”  Japan’s experience is a sobering real -world reminder of why forceful  and timely \naction is appropriate.   \nThank you.  \n \n                                                 \n \n1 Recent examples of a Great Stagnation include Japan, as I will discuss in this talk, and the dynamic in \nsome European countries that experience high rates of unemployment and lagging job creation even during \nperiods of growth –  a dynamic that some associate with unaffordable social benefit policies and that in \nsome corners is given the moniker “Eurosclerosis.”  \n \n2 I would note that demog raphic changes occurring in Japan include a gradually shrinking domestic \nworkforce.  But I see this as a gradual change that would not explain the abrupt change in the growth- path \nline shown in the chart around the time of Japan’s financial crisis.  \n \n3 State and local government accounted for 63  percent  of government spending on average over the period \n2000- 2011.",
        "date": "September 20, 2012",
        "title": "Acting to Avoid a Great Stagnation",
        "href": "https://www.bostonfed.org/news-and-events/speeches/acting-to-avoid-a-great-stagnation.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Strengthening New England's Smaller Cities",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 1  \n \n \n“Strengthening New England’s  \nSmaller Cities ”  \n  \nEric S. Rosengren  \nPresident & Chief Executive Officer  \nFederal Reserve Bank of Boston  \n  \nThe Community Development Advisory Council’s 2012 \nRegional Convening  \n  \nLawrence, Massachusetts  \nSeptember 24 , 2012 \n \n \n \n \nGood morning and thank you for being part of this conference focused on New \nEngland’s mid -sized cities.  The issues and opportunities facing these cities have \nprobably not received enough attention from the full spectrum of policymakers.  Today’s conference highlights some topics on which the Federal Reserve Bank of Boston plans to focus over the next several years.   \nToday I would like to summarize just why it is so important that there be \nincreased attention to mid -sized cities.  Allow me to give you a short preview and then \ncover these points in a bit more detail, and with a close look at some key data. \n\n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 2 As always,  I would add that the views I express today are my own, not necessarily \nthose of my colleagues on the Board of Governors or the Federal Open Market \nCommittee (the FOMC).  \nI first want to describe the importance of these cities.   New England’s mid -sized \ncities – with populations between 75,000 and 200,000 people  – taken together have a \npopulation roughly similar to that of G reater Boston ,1 which represent s New England’s \nlargest and most economically vibrant urban area .   \nHowever, the mid- sized cities differ in important ways from Boston .  They have \nnot seen the same degree of economic vibrancy as residents in G reater Boston , but they \ndo encompass an important source of future growth, in a couple of ways.  One, they \nfrequently serve as an entry point for new immigrants, and two, they have on average a younger population than the rest of New England. \nSecond, I want to highlight today the recent economic trends in these cities.  \nCertainly these cities have struggled over the past several decades .  Their manufacturing \nbase has shrunk, and many have yet to replace lost jobs with new and innovative sectors.  \nAs more middle -class families have moved away, these ci ties face greater challenges in \nhelping their residents acquire the skills and job market opportunities they need to escape from poverty.  While all of these mid -sized cities have struggled and continue to struggle \nto overcome serious obstacles, the economic data indicate that some have done better than others in turning around their economies.  It is this revitalization – relative \nresurgence (using indicators such as median family income, poverty rates, and population growth) – that we all want to see replicated in those cities that are having difficulties \nreengineering themselves.  \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 3 Finally I want to emphasize that  I think these cities can ind eed become resurgent \ncities.  The Boston Federal Reserve Bank staff has done some thoughtful research in this \narea, and has been actively engaged with people like you, in this room, to consider how \nto generate more revitalization  in cities in New England.  This conference and our future \nwork in this area will, we hope, be of assistance.  At the Bank we will continue to look at \nways that we can help – through quantitative and qualitative research, outreach, \ninformation gathering and dissemination, and our ability to convene stakeholders.  I hope that together with people like you, gathered here today , we can see more concentrated \nfocus on New England’s mid- sized cities, and more achievement.  \n \nThe Importance of Mid -Sized Cities  \nLet me say a bit more about the importance of mid- sized cities.  Figure 1 tells us \nabout the aggregate population of the New England’s mid- sized cities compared to the \nregion as a whole and to Greater Boston .  The cities between 75,000 and 200,000 people\n2 \nhave, taken together,  an aggregate population of 2.2 million people – just a little smaller  \nthan the 2.3 million people living in the greater Boston area.  So, taken together, roughly a third of all New Englanders  (about 4.5 million people) live in either the G reater Boston \nmetropolitan area or in one of New England’s mid- sized cities.  \nIn Massachusetts, legislation defined “ gateway cities ” as those between 35,000 \nand 250,000 people that also fall below the statewide average for income and education .\n3  \nThese 24 cities as a group account for 1.7 million people.  Together, the population in the Greater Boston metropolitan area plus the gateway cities account for  almost two -thirds of \nthe population of Massachusetts. \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 4 Figure 2 shows that for New England and Massachusetts, the mid-sized cities are \na major entry point for foreign-born residents.  While only about 13 percent of the U.S. \npopulation is foreign-born, New England as a whole has an even lower share of  foreign-\nborn residents (only about 12 percent).  However, when looking at New England mid-sized cities  and the Massachusetts gateway cities, much greater shares of residents are \nforeign-born – about 21 percent, or more than one in five residents.  In a region of the \ncountry experiencing relat ively slow population growth, immigrants are an important \npotential source of growth in the supply of labor.   \n   Figure 3 shows that these cities have populations that are on net younger than the \nstate and region.  The figure shows the shares of the population below 15 years of age and 65 years of age and older.  For Massachusetts and New England around 18 percent of the population is below 15 years of age , but New England’s mid- sized cities and \nMassachusetts  gateway cities have a bit larger share of their  population under 15 years of \nage.  The mid-sized cities also have a somewhat lower percent age of their  population \nover 65 years of age relative to New England  as a whole, and the same is true for the \ngateway cities relative to  Massachusetts . \nThe younger overall population and the influx of foreign-born residents into our \nregion’s mid -sized cities can be an important source of potential economic growth.  \nHowever, there are some significant impediments to these resources being fully utilized, and that will i mpact whether these mid -sized cities prosper and become sources of \nstrength in the regional economy.  For example, F igure 4 shows differences in poverty rates.  New England’s mid-\nsized cities have a much higher percentage of the population in poverty compa red to New \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 5 England more generally.   The picture is similar in Massachusetts: the gateway cities have \nmuch higher rates of poverty than the state as a whole.   These higher poverty rates are a \nserious impediment if they reflect, or perpetuate, residents of m id-sized cities being less \nlikely to obtain the skills necessary to be gainfully employed in today’s economy. \n To that end, Figure 5 shows that educational attainment varies greatly across the region.  While New England and Massachusetts have much higher educational attainment \nthan the rest of the country, that educational attainment is uneven across the region.  While 46 percent of the population in Greater Boston\n4 has a bachelor’s degree or above, \nthe mid-sized cities in New England have a much lower 24.5 percent of their population \nwith a bachelor’s degree or above. The figure is even lower for the Massachusetts gateway cities , which have only 22.7 percent of the population with a bachelor’s degree \nor above – less than half the rate of the Greater Boston  area. \n If mid-sized cities are to serve as a potential source of growth for New England’s \neconomy, it is important that the work force be able to acquire the skills and opportunities necessary to succeed.  Work force development efforts, and initiatives that provide strong educational opportunities for all residents of our mid -sized cities  – including new \nimmigrants  and their children – are likely to be a key necessity if these cities are to \nflourish.  \nResurgent cities  \n In recent research  covering not only New England, but also the mid-Atlantic, \nMidwest, and upper South, my Boston Fed colleagues Yolanda Kodrzycki and Ana \nPatricia Mu ñoz have worked to identify key factors that set cities apart – i n particular, \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 6 what factors make some cities relatively resurgent while other cities do not make similar  \nimprovements. \n Their research shows that even the relatively resurgent cities (those cities that \noutperformed their peers) have had difficulty improving at the same rate as the country as a whole.  Figure 6  reflects median family income in the resurgent cities and in other \ncities,\n5 as a share of U.S. median family income, over  the last 50 years or so.  While the \nmedian family income in cities that were not considered resurgent was only a little above \n60 percent of the median family income of the nation – and declining – the median family \nincome in the relatively  resurgent cities was a little above 80 percent of the median \nfamily income of the nation, and  still declinin g although at a lower rate.  This highlights \nsome of the challenges facing even the cities that are making progress.  \n Figure 7 shows that educational attainment does seem to be a key factor.  Educational attainment was significantly better in the resurgent cities than in those cities \nthat were not considered resurgent.\n6 \n Separately, I would note that many of New England’s mid- sized cities are along \ncoasts.  This provides certain opportunities to the extent that they have port facilities, but \nalso provides opportunities to attract tourists and new residents.  Both Providence and \nNew Haven show stronger growth in median household income relative to the U.S. than \nother mid -sized cities  since 2000, as Figure 8 shows.   \nProvidence, New Haven, and Worcester  were the three New England cities \nclassified as resurgent by Kodrzycki and Muñ oz.  These three cities all have a strong \nacademic presence in the ir cities, as well as serving as major medical centers . \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 7 Indeed, I would note that many of these mid -sized citie s, including many that are \nnot yet resurgent, are at the crossroads of transportation hubs, or have become regional \nmedical centers, or have educational institutions as “anchor tenants” in their cities.  Many \nmid-sized cities have not yet fully leveraged  these potential attributes to attract industries \nand promote growth.  Increasingly, medical centers and universities have been shown to \nbe potential development hubs.  Worcester has benefited from its focus on the life sciences.  Cities with colleges and universities that find ways to use those resources to \nfoster development are likely to be among the cities that better succeed over time.  \n \nThe “Soft er Side ” of Development  \nOne of the interesting findings in the work of I mentioned by Yolanda Kodrzycki \nand Ana Patricia Muñoz is that one of the main characteristics of  the resurgent cities is \nthe presence of  collaborative civic leadership.  Whether catalyzed by leaders in the \nprivate sector, public sector, or non- profit sector, it seems that the resurgent citi es have \ndeveloped a vision for progress that has the shared support of the entire community and a \nvariety of leaders . \nFrequently the cities that have lost important sectors of employment – for \nexample the loss of manufacturing jobs in many New England citi es – also lose some of \nthe cohesion in their communities.  C haritable and civic organizations benefit from \ncompanies contributing to leadership in the community, so t he loss of major firms when a \nsector declines is anything but positive.  Civic  cohesion  and collaboration across political \nlines can also be impacted.  And c hanging demographics in cities can make it more \nchallenging  – but no less important – to achieve effective collaboration.   \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 8 Clearly, a collaborative vision for a community cannot be imposed from the \noutside.  It requires residents to engage and find ways to leverage the city’s positive \nattributes for the benefit of all citizens.   \nWe hope that this conference serves as a basis  for more positive work in this area.  \nLet me bring up Figure 9 , which lists the cities I have been speaking about this morning.  \nWe expect that the mid-sized city issues I’ve touched on will be a focus of our \ncommunity outreach over the next several years, with a particular attention on \ncollaborative civic leadership .  I look forward to hearing the ideas of participants, and the \nsuggestions you have on how the Boston Fed can help.   \nTogether and with a lot of thoughtful, persistent work I am certain we can build \non the strengths and resources in our region’s mid -sized cities, to see their more rapid \ndevelopment. \nThank you.  \n   \n                                                 \n \n1 Greater Boston is defined as the group of 75 cities and towns identified by the University of \nMassachusetts’ Donahue Institute along and inside the I -495 corridor and cited as the “Greater Boston \nKnowledge Core” in the MassInc/Brookings Institute study “Reconnecting Massachusetts Gateway Cities:  \nLessons Learned and an Agenda for Renewal.”  To calculate the population shares, six cities categorized among the 24 Gateway cities as def ined by the Massachusetts State Legislature (Chelsea, Everett, Lynn, \nMalden, Quincy and Revere), were excluded from the group.  \n \n2 Different parties use different definitions for smaller cities, gateway cities, and mid -sized cities.  We \ndefine mid -sized cities in New England as those with a population ranging from 75,000 to 250,000, \nexcluding “suburb cities” of Boston – specifically, Bridgeport, CT; Danbury, CT; Hartford, CT; New \nHaven, CT; Norwalk, CT; Stamford, CT; Waterbury, CT; Brockton, MA; Fall River, MA; Lawrence, MA; \nLowell, MA; Lynn, MA; New Bedford, MA; Springfield, MA; Worcester, MA; Manchester, NH; Nashua, NH; Cranston, RI; Providence, RI; and Warwick, RI.  \n \n3The 24 gateway cities include Barnstable, Brockton, Chelsea, Chicopee, Everett, Fall River , Fitchburg, \nHaverhill, Holyoke, Lawrence, Leominster, Lowell, Lynn, Malden, Methuen, New Bedford, Pittsfield, Quincy, Revere, Salem, Springfield,  Taunton, Westfield, and Worcester.   Median income measures and \n\n* EMBARGOED UNTIL Monday, September 24, 2012  at 10:20 A.M. Eastern Time OR UPON DELIVERY * \n 9                                                                                                                                                  \neducational attainment below the statewide ave rage are also part of the definition of the Massachusetts \nGateway Cities.  Specifically a g ateway municipality is defined as “ a municipality with a population \ngreater than 35,000 and less than 250,000, a median household income below the C ommonwealth’s \naverage and a rate of educational attainment of a bachelor’s degree or above that is below the \nCommonwealth’s average.” \n \n4 This calculation is based on data for Greater Boston cities and towns with population of 20,000 or more as \nthree-year American Community  Survey estimates are only available for cities and towns with population \nof 20,000 or more.  \n  \n5 The resurgent cities include Evansville, IN; Fort Wayne, IN; Grand Rapids, MI; Greensboro, NC; Jersey \nCity, NJ; New Haven, CT; Peoria, IL; Providence, RI; Winston -Salem, NC; and Worcester, MA.  The other \ncities include Akron, OH; Allentown, PA; Bridgeport, CT; Dayton, OH; Erie, PA; Flint, MI;  Gary, IN; \nHartford, CT; Paterson, NJ; Rochester, NY; Rockford, IL; South Bend, IN; Springfield, MA; Syracuse, NY; Waterbury, CT; and Youngstown, OH.  \n \n6 While some of the college attainment may have to do with attracting new college educated residents, the \nhigh school attainment figure in particular demonstrates consistent local improvement in education.",
        "date": "September 24, 2012",
        "title": "Strengthening New England's Smaller Cities",
        "href": "https://www.bostonfed.org/news-and-events/speeches/strengthening-new-englands-smaller-cities.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "The Economic Outlook and Unconventional Monetary Policy",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 1 \n \n \n“The Economic Outlook and \nUnconventional Monetary Policy”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nBabson College’s \nStephen D. Cutler Center  \nfor Investments and Finance \n \n \nWellesley, Massachusetts  \nNovember 1, 2012 \n \n \n \n \n I’m very pleased to be with you today at Babson, a school known for doing a great job of preparing gra duates to face the challenges of the economic landscape.  \nRegardless of your area of concentration at Babson, the outlook for the economy is \nrelevant to your studies and, of course , your pursuit of future employment.   \n This year and last, we all experienced  real-life frights around Halloween, thanks \nto severe and unusual storms.  I’m happy that  Hurricane Sandy did not prevent us from \ngetting together today at Ba bson, but I know our thoughts are with those in our region \n\n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 2and down the Eastern Seaboard who were so significantly affected by the storm – and \nwho continue the clean-up and recovery process. \n Today I plan to highlight three main points about the economic outlook.  I always \nlike to emphasize that my remarks represen t my views, not nece ssarily those of my \ncolleagues on the Federal Open Market Co mmittee or at the Board of Governors. \n A first point is this: while it is still ea rly to gauge the full impact of the Federal \nReserve’s September monetary policy co mmittee decision to begin an open-ended \nmortgage-backed security purchase program,1 the program has so far worked as expected.  \nThe initial response in financial markets was la rger than many expected.   Given that our \nconventional monetary tool, the fed funds ra te, has hit its lower bound of zero, we have \nturned to unconventional monetary policy.  By that I mean policy that attempts to affect \nlong-term interest rates directly, via asset purchases,2 rather than indir ectly by setting the \nshort -term interest rate, as in  conventional policy.   \nUnconventional policy has affected fina ncial markets much like movements of \nconventional policy would have.  Our use of unconventional policy tools has led to lower \nlonger-term interest rates; hi gher equity prices; an d, in a peripheral by-product of lower \nU.S. rates, exchange-rate effects.  \nBy further easing financial conditions, th e Fed’s actions appear to be providing \nadditional stimulus to the household sector – as witnessed recently by higher consumer \nconfidence, and increases in purchases of in terest-sensitive items such as new homes and \ncars.  Certainly, concerns about such issues as  the looming “fiscal cliff” in the U.S. and \nslow growth in many developed countries do appear to be depressing business spending.  \nStill, our actions are likely to spur faster economic grow th than we would have had \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 3without this additional stimulus – and, as you know, economic growth has been painfully \nslow.  My second point is that th e increased quantity of bank re serves that resulted from \nthese unconventional monetary po licy actions have not resulted  in inflation  above our 2 \npercent target.  If you look over a longer period such as from 2000 to the present, total \nPCE\n3 inflation has averaged 2.2 percent and core PCE inflation4 has averaged 1.9 percent \n– in either case very close to the 2 percent ta rget announced at the beginning of this year.  \nThe fact that we continue to undershoot our  inflation target while unemployment remains \nhigh is, in my view, a very strong rationa le for maintaining a highly accommodative \nstance for monetary policy.  My third point is that in addition to st able prices, the Federal Reserve is charged \nwith attaining maximum sustainabl e employment – what we call our dual mandate, and \nthis has implications for asset-purchase polic ies (and when to stop them).  The statement \nissued after our last policy meeting highlight ed that we expect to continue the asset \npurchase program until the economy experien ces significant improvement in labor \nmarket conditions.  How forcefully and how long to pursue asset purchases is \ncomplicated – by the uncertainty surrounding th e effects of unconventional policies; by \nthe usual difficulty in assessing progress towa rd our dual mandate (given the sometimes \nnoisy signals of both inflationary pressure  and labor market c onditions); and by the \nreality that the amount of stimulus provided by our asset purchases depends in part on \nmarket participants’ assessment of the likely size of the asset purchase program.\n5   \nThe last complication is the result of the open-ended asset purchase program, \nsince it does not entail a fixed am ount or duration of purchases; in this respect it is more \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 4like conventional policy in the pa st.  In fact, the decision of  when to stop easing during a \nrecovery is a complicated matter even in more normal times, when pursuing conventional \nmonetary policy through changes in the fede ral funds rate.  Impor tantly, the economic \nconditions associated with th e last easing action during a r ecovery are highly dependent \non the extent of inflationary pressures at the time.   \nGiven that the current inflation rate is qu ite low and is expected to stay low for \nseveral years, we have the flexibility to pus h for more improvement in labor markets than \nif inflation were not so subdued.  My own pers onal assessment is that as long as inflation \nand inflation expectations are expected to remain well-behaved in the medium term, we \nshould continue to forcefully pursue a sset purchases at least until the national \nunemployment rate falls below 7.25 percen t and then assess the situation.   \nI think of this number as a threshold, not  as a trigger – and the distinction is \nimportant.  I think of a trigger as a set of conditions that necessarily imply a change in \npolicy.  A threshold, unlike a tr igger, does not necessarily prec ipitate a change in policy.  \nInstead, I think of my propos ed threshold as follows.  Once the unemployment rate \ndeclines to this level, we would undertake a full assessment of labor market conditions \nand inflationary pressures to determine whet her further asset purchases are consistent \nwith the desired trajectory for reaching our  inflation and unemployment mandates in the \nmedium term.  Thus, a threshold precipitates a discussion and a more thorough assessment of appropriate policy, versus a trigge r which starts a change in policy.  As an \nexample, suppose we reach one’s threshold unemployment rate but at that time the \neconomy is slowing, and no further improvement in the unemployment rate is expected in \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 5the short to medium term.  This hypothetical  situation would not necessarily imply a \nchange in policy stance, especially if infl ation was projected to remain below target. \nLet me say also that an unemployment rate of 7.25 sounds high, but achieving an \nunemployment rate of 7.25 per cent would require real GDP growth of roughly 3 percent \nfor a year.  That would be grow th that is a full percentage point faster than the economy’s \nso-called “potential” rate of growth, making this a challenge to achieve.   \nAnd as I noted, this is a threshold, not a trigger – at the 7.25 percent threshold the \nassessment of continued asset purchases woul d commence.  It is worth noting that a \nvariety of factors outside the realm of monetary policy (for example demographics) affect \nhow low unemployment can get without igniting inflationary pressures.6  But my own \npersonal view is that if infla tionary pressures remain muted,  then labor market conditions \nwould need to be more like 6.5 percent unemployment to warrant the federal funds rate being lifted off the zero bound.   \n  \nThe Economic Outlook \nWith that preview, let me say a bit a bout the economic context and outlook.  We \nare in the third year of the recovery, and the economy has averaged close to 2 percent \ngrowth over that time, which is faster than  many other advanced economies but too slow \nto return the nation to anything li ke full employment anytime soon.   \nTo promote faster growth, with the h ope of speeding up improvement in labor \nmarkets, the Federal Reserve announced additional monetary accommodation at our September 2012 policy meeting.\n7  Three key aspects of the announcement were the \ncontinuation of our approach to exchanging s hort-term securities for long-term securities \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 6through December (the maturity extension pr ogram), the plan to purchase $40 billion in \nmortgage-backed securities each month until si gnificant improvement in labor markets is \nachieved, and the indication that short-term rates are expected to remain exceptionally \nlow through mid-2015.  Now I would like to say a bit more a bout each of my three main points – the \neffect of unconventional policy, the infla tion outlook, and the dual mandate and its \nimplications for asse t purchase policies. \n  \nPoint #1: The Effect of Unconventional Policy \nGiven both the July statement of the po licy committee, and Chairman Bernanke’s \nAugust speech at the annual Jackson Hole  economic symposium, there was a good deal \nof anticipation in financial markets that more forceful policy action would be taken.\n8  \nBoth were interpreted as indicati ng a likelihood of fu rther action.   \nAs Figure 1  shows, many financial markets began moving well before the \nSeptember announcement – and by the time of the actual announcement stock prices had \nrisen, mortgage rates had fallen, corporate bond rates had fallen, and exchange rates had \ndeclined modestly (a peripheral by-product of  lower U.S. rates).  Such movements in \nfinancial markets are quite consistent with the normal reaction to conventional monetary \npolicy announcements.   \nThe effect of policy on longer-term rates seems in turn to be having a positive \nimpact on the economy.  To affect growth in the economy, financial market movements \nneed to encourage firms and households to ad just their behavior.  Of course, while it \nremains too early to fully assess the effect of our September action, households appear to \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 7be reacting to the easing in financial conditions.  Figure 2  shows the four-week moving \naverage of mortgage loan applications.  On e line reflects the refinance index, which has \nclearly been trending up recently.  Even more  encouraging has been the increase in the \npurchase index.  The drop in mortgage rate s at this time has the potential to be \nparticularly effective given that housing pr ices in some regions of the country are \nbeginning to rise.  That, coupl ed with the risk that rate s will rise once the purchase \nprogram is over, provides incentives not to defer purchase decisions.   \nFigure 3  shows that this increased activity is beginning to generate new home \nconstruction, as housing starts have been trendi ng up recently.  This is consistent with the \nmore qualitative anecdotes I hear from ba nkers around New England – that they are \nseeing, and are willing to lend to, strong construction firms that are selling new homes \nonce they are built. \nThere are, of course, other channels that  transmit the Fed’s action to the economy.  \nUnconventional monetary policy actions have produced strength in several interest-rate-\nsensitive sectors since they began in earnest – building on the earlier moves to quickly \nmake policy accommodative as the financial crisis and recession unfolded, and to keep policy accommodative in light of a very tepid recovery.  Figure 4  shows that auto loan \nrates at commercial banks also have been d eclining.  The low cost of financing cars, \nalong with positive wealth effects from increas es in housing prices and stock prices, have \nhelped to stimulate more robust auto sales – as you can see in Figure 5 . \nFigure 6  shows that consumer durables have be en stronger in this recovery than \nduring the previous two recove ries.  This is despite a ve ry weak housing market which \npresumably limited many durable goods pur chases commonly associated with home \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 8buying.  Despite this significan t “headwind,” I think we can  say that the accommodative \nstance of monetary policy and indeed the use of unconventional monetary policy have \nhelped make interest-sensitive consumer durable purchases more affordable. \nWhile the household sector has been responding to monetary policy actions, the \nresponse by businesses has been more muted.  Firms appear to be deferring decisions \nuntil they have better clarity on the U.S. fi scal situation and on the likely path of \ninternational economic conditions.  However,  a continued household sector rebound is \nlikely to improve demand and business c onditions, encouraging more business \ninvestment – particularly once some of these downside risks and uncertainties are \nresolved. \n \nPoint #2: The Inflation Outlook \n One of the concerns voiced about unc onventional monetary policy is that \nexpanding the Federal Reserve’s balance sheet – injecting large quantities of reserves into \nthe banking system – could be inflationary.  Let’ s look to the data to assess this concern.  \nFigure 7  provides a measure of inflation – changes in the total personal \nconsumption expenditure price index for th e period since 2000.  The average of year-\nover-year changes in the PCE price index has been 2.2 percent, quite close to our 2 \npercent target.  However, it has been quite variable over the period, with PCE inflation \nsignificantly exceeding 3 percent during some periods and actually turning negative in the midst of the Great Recession.  This volatility is partly at tributed to periods of food \nand energy shocks, where price movements ha ve tended to be sharp but temporary.   \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 9 Figure 8  provides the changes in the pers onal consumption expenditure price \nindex removing these volatile food and ener gy components. To be sure, the Fed is \nconcerned about inflation includ ing these components, as food and energy constitute an \nimportant share of essential household e xpenditures for people.  But temporary \nmovements in these components can obscure th e underlying trend in overall inflation, so \nit can be useful to look at the inflation rate  taking out food and energy.  Over this period, \nthe core PCE inflation rate has averaged 1.9 percent, which is slightly below our 2 \npercent target for total PCE inflation.  A nd you can see that the core inflation measure \nhas been far less volatile, remaining in  a range between 1 and 3 percent. \n Figure 9  shows both PCE and Core PCE infla tion expressed as quarterly changes \nat annual rates.  Over the past 12 years ther e have been a large nu mber of quarters in \nwhich inflation has exceeded 2 percent – thus  2 percent has never been a “ceiling” for \ninflation.  The distribution of quarterly core PCE inflation shows many fewer extreme \nobservations, but nonetheless has exhibited a fa irly broad range of outcomes.  So while \nrecent history has seen an underlying rate of inflation that is relatively stable around our \ntarget, I would suggest that attempting to hol d actual inflation in lockstep with our 2 \npercent target over short timefra mes is probably not realistic. \n Beyond the U.S. situation, I would also point to Japan’s experience as instructive.  \nAs I have pointed out many times, despite having an expanded balance sheet for an \nextended period, the Japanese con tinue to struggle with a defla tion problem rather than an \ninflation problem. 9 \n \n \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 10Point #3: The Implications for Asset Purchase Policies \n The Fed’s recently announced, unconventi onal asset purchase po licies do seem to \nbe having the desired effects, and the inflati on rate remains below our  2 percent target.  \nHowever, this policy action included the announc ement that asset purch ases will continue \nuntil the outlook for the labor market improves substantially.  In other words, the policy \naction is open-ended versus time-bound.  Shoul d the economy experience another shock \n– say from a U.S. “fiscal cliff” situation or a shock from abroad, then we could lengthen \nthe period of purchases or increase the amount s (or both).  Similarly, favorable shocks \nwould mean that we would purchase fewer securities.   \nThe open-ended approach is particularly useful to convey that monetary policy \nwill serve as an “automatic stabilizer” should shocks occur – one hopes at least mitigating \npossible shocks that could buffet the economy.  I say “mitigating” because monetary policy would not necessarily be able to fu lly and immediately offset large shocks.  \n As with conventional monetary policy, decisions about the ideal timing for ending \nunconventional monetary stimulus require ba lancing a variety of considerations.  Figure \n10 shows the economic conditions at the end of the easing cycle for the last three \nrecessions.  The end of the easing cycle in 1992 started despite weak labor markets, in \npart because of the high inflation rate at the time.  The end of the easing cycle in 2001 \noccurred when the unemployment rate had falle n to 6.1 percent, in part because inflation \nwas only 1.9 percent at the time.   \nThe figure highlights that ending a cycle of easing during a recovery is highly \ndependent on a variety of economic factors.  With lower inflation rates, it is possible to \nmaintain the easing until the labor market shows more significant improvement.  This \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 11would be consistent with a balanced appr oach to both elements of the Fed’s dual \nmandate.  The variables actually considered by po licymakers are much broader than the \nvariables reflected in Figure 10.  No single variable perfectly captures the underlying rate \nof inflation, as the sharp differences between  core and total PCE indicate.  Similarly, no \nsingle variable perfectly cap tures conditions in the labor market – for example, \nunemployment rates can fall because workers become discouraged and leave the labor force, or because of a ra pid expansion in hiring.   \nEven if there were single variables that  fully captured labor market conditions and \ninflationary pressures, the future path of those variables would de pend on a wide range of \nfactors.  Most importantly, and consistent with the definition of a threshold discussed \nearlier, an unemployment rate  of 7.25 percent when growth is expected to be below 2 \npercent is very different from the same rate when growth is expected  to be 4 percent or \nhigher. In the first case, one mi ght expect labor market conditi ons to deteriorate in future \nquarters.  In the second, one would norma lly expect to see further significant \nimprovement in labor market conditions.   \nFurthermore, because we are far from our  normal policies, we must acknowledge \nthe uncertainty surrounding the efficacy of thes e policies, as well as our ability to execute \na graceful exit from unconventiona l policy (that is, to return to conventional federal funds \nrate policy, and to reduce our large balan ce sheet to a size more consistent with a \nnormally-functioning economy).  Given the lack of  historical experience in exiting such a \nlarge balance sheet, the possibi lity of unintended consequenc es should not be dismissed.  \nWe are very attuned to these concer ns and are working to address them. \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 12Despite the challenge to communicating in simple terms the likely exit strategy, I \nwill say that my own preference would be to continue asset purchases until we had at \nleast reached an unemployment rate of 7.25 per cent, given the low rates of inflation we \nhave been experiencing and are likely to be experienci ng over the medium term – \nhowever, I will say again that th is is a threshold, not a trigge r.  Assuming that inflation \nand inflation expectations remain well-behaved, at that point the disc ussion should center \non whether overall  labor market conditions are consistent with “substantial \nimprovement” – for example, whether the lowe r unemployment rate reflects job creation \nrather than reductions in the labor force as discouraged workers stop seeking jobs; \nwhether we are seeing sustained, robust payr oll employment growth; and whether we \nenvision continued substantial improvement in  labor markets for some quarters to come. \nUnder those conditions, I w ould stop asset purchases. \n \nConcluding Observations \n In summary and conclusion, let me reitera te that household sp ending patterns are \nconsistent with some improvement in the economy, and appear to be responding (as desired) to monetary policy accommodation.  Nonetheless, abrupt fiscal austerity or \nadverse shocks from abroad could still overwhelm the nascent positives.  Hurricane \nSandy’s effects could exact a to ll on the fourth-quarter perf ormance of the economy.  In \ngeneral, potential downside risks make an open-ended monetary policy particularly \nattractive, because policy can recalibrate in re sponse to such shocks without starting up \nnew programs.   \n\n* EMBARGOED UNTIL Thursday, November 1, 2012 at 5: 10 P.M. Eastern Time OR UPON DELIVERY *  \n 13Certainly I hope that these risks will subside, and we will quickly see more \nimprovement in the economy – leading to a substantial improvement in labor markets and an early end to our asset purchase program.    \nThank you again for inviting me to speak with you at Babson, and I would be \nhappy to field a few questions from th e students and faculty here today. \n \n                                                \n \n \n \n \nNOTES: \n \n \n1 See the overview by Chairman Be n Bernanke in the Question 1 section of “Five Questions about the \nFederal Reserve and Monetary Policy” – remarks at the Economic Club of Indiana available on the Board \nof Governors web site at http://www.federalreserve.gov/newsevents/speech/bernanke20121001a.htm  \n \n2 Also see remarks by Federal Reserve Governor Je remy C. Stein on “Evaluating Large-Scale Asset \nPurchases”, available on the Board of Governors website at http://www.federal reserve.gov/newsevents/s peech/stein20121011a.htm\n \n \n3 Personal Consumption Expenditures \n \n4 Core measures set aside the volatile food and energy elements that the Fed cares about but cannot control. \n \n5 So the way it is communicated can affect the amount of stimulus to the economy. \n \n6 Fed Chairman Ben Bernanke has noted that “whereas  monetary policymakers clearly have the ability to \ndetermine the inflation rate in the long run, they have little or no control over the longer-run sustainable \nunemployment rate, which is primarily determined by demographic and structural factors, not by monetary policy. … [T]he sustainable unemployment rate can only be estimated, and is subject to substantial \nuncertainty. Moreover, the sustainable rate of unemplo yment typically evolves over time as its fundamental \ndeterminants change.” See “Monetary Policy Objec tives and Tools in a Low-Inflation Environment” – \nremarks at the Revisiting Monetary Policy in a Low -Inflation Environment Conference, Federal Reserve \nBank of Boston, October 15, 2010, \nhttp://www.federal reserve.gov/newsevents/s peech/bernanke20101015a.htm\n \n \n7 The announcement is available at \nhttp://www.federalreserve.gov/newsev ents/press/monetary/20120913a.htm  \n \n8 “Monetary Policy since the Onset of the Crisis”, available at the following link on the Board of Governors \nwebsite: http://www.federalreserve.gov/newsevents/speech/bernanke20120831a.htm  \n \n9 See “Acting to Avoid a “Great Stagnation” available at \nhttp://www.bostonfed.org/news/speeche s/rosengren/2012/092012/index.htm   - and in particular Figure 9.",
        "date": "November 1, 2012",
        "title": "The Economic Outlook and Unconventional Monetary Policy",
        "href": "https://www.bostonfed.org/news-and-events/speeches/the-economic-outlook-and-unconventional-monetary-policy.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    },
    {
        "speech_title": "Monetary Policy and the Mortgage Market",
        "highlights": "",
        "content": "* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 1 \n \n \n“Monetary Policy and \nthe Mortgage Market”  \n \n \nEric S. Rosengren \nPresident & Chief Executive Officer \nFederal Reserve Bank of Boston \n \n \nKeynote remarks at \n“The Spread between Primary and Secondary \nMortgage Rates: Recent Trends and Prospects” \nsponsored by the Federal Reserve Banks \nof Boston and New York  \n \n \nNew York, New York  \nDecember 3, 2012 \n \n \n \n \n \n \nIt is a pleasure to be in New York to be  part of this important discussion of recent \ndevelopments in the residential mortgage market.  I would like to offer special thanks to \nthe staff at the New York Federal Reserve Ba nk, many of whom are st ill dealing with the \nconsequences of Hurricane Sandy.  My brother lives in Northern New Jersey and like so \nmany others he experienced significant struct ural damage to his house.  I know many at \n\n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 2this Bank and across the region have similar a nd, unfortunately, even more tragic stories \nresulting from the storm.   \nAs awful as the storm was, it brought out th e remarkable resilience of the Greater \nNew York area.  Much progress has been ma de, though there certainly remains much to \nbe done for homeowners and bus inesses in affected areas. \n This conference is focused on the spr ead between longer-te rm interest rates \nprevailing in the marketplace and the rates c onsumers pay on mortgages.  This is an \nimportant topic, given that one of the more  important monetary policy initiatives since \nshort-term interest rates reached the zero lower bound has been the purchase of longer-\nterm assets, including mortgage-backed securi ties (MBS).  These policies seem to be \nhaving the desired effect as the Federal Re serve’s two announcements of asset-purchase \nprograms focused on MBS immediately generate d significant declines in the yields on \nsuch securities (on MBS).  \nOf course I want to begin as I do all my  talks with the reminder that the views I \nexpress today are my own, not necessarily those of my colleagues on the Board of \nGovernors or the Federal Open Market Committee (the FOMC). \nJust how these asset purchase programs actually influence the rates paid by \nhomeowners is complicated by a variety of institutional factors.  These include the \nmarket structure of mortgage lenders, the cyc lical nature of refinance activity, changes in \nthe credit profile of borrowers, changes in the role of government-sponsored enterprises \n(GSEs) in the mortgage market, and expectati ons of future interest  rate changes that \nimpact the likelihood of refinancing activity.  The pass-through of Federal Reserve asset-\npurchase programs can be influenced by change s in any of these factors, and at times \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 3changes in these factors can provide headwinds  or tailwinds impacting the efficacy of the \npolicies.   \nAs a result, this is a particularly fruitful time for research in this area, with an eye \nto policy – as research presented today suggests.1  And I hope the development of further \nresearch agendas around these issues w ill be one result of this conference. \n Still, while we have much to learn a bout mortgage market developments, and how \nlarge-scale central bank asset purchases pass through to mortga ge lending, I want to state \nvery plainly that I believe the monetary pol icies designed to lower mortgage rates and \nstimulate more activity in interest-sensitive sectors have been effective, and are an important reason why the U.S. economy ha s performed better than many of our \ndeveloped-country peers.  Work being done at both the Boston and New York Reserve \nbanks has shown that the pass- through of these Fed actions to consumers, appropriately \nmeasured, has been quite large.  This type of empirical work is important as both an \nacademic inquiry and a policy-relevant finding.   \nConsider that many businesses have re ported putting their plans on hold given \nuncertainties around fiscal policy here and in Europe, yet household  spending  has \ncontinued and housing-related activity has picked  up – despite the uncertain environment.   \nGiven the tepid economic recovery, high unemployment, and subdued inflation – \nand the uncertainty around fiscal policy – I believe an accommodative monetary policy is \nquite appropriate.  We want to see continue d improvement in labor markets in the near \nterm, and monetary policy s hould encourage faster economic growth to achieve that \nobjective. \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 4So in my view, a strong case can be made for the Federal Reserve continuing to \npurchase the current $85 billion in longer-ter m securities a month – even after our so-\ncalled “Operation Twist” ma turity-extension program2 (a portion of those purchases) is \ncompleted at the end of 2012.  This is a topi c we will be discussing at the next FOMC \nmeeting.3   \n \nChanges in the Composition of th e Federal Reserve’s Balance Sheet \n As a result of reaching the zero lower bound for short-term interest rates during \nthe financial crisis, the Federal Reserve has engaged in more forward guidance for \nmonetary policy, as well as undertaking large-sc ale asset purchases.  Both are designed to \nflatten the yield curve, w ith the intention of encour aging additional longer-term \nborrowing – and indeed auto loan rates and mo rtgage rates are well below their averages \nthrough the business cycle.  Today I will discu ss the large-scale asset- purchase program.   \nMany have focused on the size of the Federal Reserve’s balance sheet, but it is \nequally important to consider the changes in the composition  of the balance sheet.  \nParticularly notable is the movement to longer-duration Treasury  securities and to \nmortgage-backed securities.  Keep in mind, ho wever, that this change in the composition \nof assets has not increased the credit risk taken by the Federal Reserve, as open market \noperations are limited to asse ts with government guarantees. \n Figure 1  shows the assets held  by the Federal Reserve in December 2007 and \nthen at the end of November 2012.  The bala nce sheet changed from under $1 trillion at \nthe end of 2007 to close to $3 trillion in 2012.  Equally striking has been the change in \nthe composition of Federal Reserve assets.  At  the end of 2007, nearly  two-thirds of the \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 5assets were shorter-term (maturing in 5 years or less) Treasury securi ties and almost one-\nhalf of the securities had a maturity of le ss than one year.  By 2012, the composition had \nchanged.  As a result of Operation Twist, the balance sheet has become more heavily weighted toward long-duration Treasury secu rities.  In addition, the balance sheet now \nalso includes approximately $880 billion in mo rtgage-backed securities maturing in more \nthan 10 years. \nFigure 2  provides the same information, but shows how the asset mix has \nchanged over time.   The initial expansion of the balance sheet was the result of our \ncrisis-related emergency lending programs.  As those emergency programs were wound \ndown, asset purchases resulted in a significan t expansion of long- duration Treasury and \nmortgage-backed securities.  More recently, Operation Twist has resulted in our selling \nthe shorter-term Treasury securities so that most of the securities on the balance sheet are \nmortgage-backed securities or Treasury securiti es with more than five years to maturity. \n \nConsidering a Reserves-Focused Monetary Policy \n Some observers have advocated for maintaining a short-duration Treasury \nportfolio – arguing that moneta ry policy would be sufficiently expansionary by adding \nbank reserves, and thus there was no need to ex tend the duration of assets.  In this view, \nsince policy primarily works through bank re serves, purchasing assets that minimized \nrisks – including interest-rate risk – to th e Federal Reserve would be preferred.  Short-\nterm Treasury securities have no credit risk and also would carry minimal interest rate \nrisk.  Furthermore, in this view another be nefit is that the bala nce sheet could quickly \nshrink by not replacing the short-term securities as they mature.   \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 6 But in my view a reserves-focused moneta ry policy poses several problems.  First, \nthere is little impact on market interest rate s, since exchanging Treasury bills that carry a \nlow interest rate for bank reserves that carry a low interest rate will have little in the way \nof interest rate effects.  Furthermore, th e banking sector would be forced to hold more \nlow-interest reserves at a time when capit al is scarce and many banks are seeking to \nshrink rather than expand thei r own balance sheet.  Thus, when  interest rates are already \nat the zero lower bound, a short-maturity rese rves-focused policy will not have much \nimpact on inflation or employment.   \nIn fact, Figure 3 shows that a rapid increase in ex cess reserves in both the United \nStates and Japan appears to ha ve had little effect on inflation in both countries.  While \ninflation in the United States has been close to 2 percent, Japan has continued to have a \nproblem with deflation,  despite significant increase s in excess reserves.   \nFurthermore, the increase in bank reserves  has not caused a la rge increase in bank \nlending, as shown in Figure 4 .  In Japan, real bank loans ar e still below where they were \ntwo decades ago.  In the United States, desp ite some growth recently, real bank lending \nremains below levels attained prior to the re cession.  It is noteworthy that in Japan, policy \nhas generally leaned toward a significant amount of shorter-d uration securities – although \nmore recently there have been greate r purchases of longe r-duration assets. \n \nSpread-Focused Monetary Policy \n In contrast to reserves-focused moneta ry policy, spread-focused monetary policy \nseeks to lower the cost of funds to hous eholds and firms by pu rchasing longer-duration \nassets.   This policy, like th e purchase of short-term Tr easury securities, increases \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 7reserves.  However, the transmission mechan ism is not primarily through excess reserves, \nbut rather focuses on al tering the cost of longer-term borrowing.    \nCentral bank purchases of long-term Tr easury securities flatten the yield curve \nand cause other medium- and long-term rate s, including those on autos and houses, to \ndecline.  Similarly, the purchas e of mortgage-backed securitie s causes rates to decline for \nMBS but also for other longer-duration assets.  By reducing the borrowing cost of these \npurchases, demand for cars and houses should be stimulated.  By altering interest rates \nfaced by firms and households, as well as expanding the amount of reserves, the transmission of monetary policy is likely to be much more effective given that the \neconomy has already reached the lower bound for short-term interest rates. \nAdmittedly, spread-focused monetary policy carries some risk for a country’s \nmonetary authority.  Because the duration of a ssets is much longer, the balance sheet will \nnot automatically shrink as rapidly when purch ases are discontinued.  Furthermore, if the \nplan is fully effective and quickly restor es the economy to more normal financial \nconditions – including higher market interest ra tes – then the market value of the central \nbank’s portfolio of low-yielding secu rities will inevitably decrease.   \n \nPotential Advantages of Large-Scale MBS Purchases \nBoth long-term Treasury securities and mo rtgage rates have continued to fall as \nthe Federal Reserve has purchased longer-term securities,\n4 as Figure 5  highlights.   \n A common way of describing the mech anism through which the central bank’s \npurchase of longer-term Treasury securities  and mortgage-backed securities affects \ninterest rates is that such purchases “remove  duration” from the ma rketplace – driving up \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 8prices for assets with longer duration a nd thus pushing down yields, and resulting in a \nreduction in longer-term rates generally.  Th is view takes MBS and Treasuries to be \nfairly close substitutes, and assumes that dur ation is the most important attribute that \ninvestors seek in choosing among investment alternatives.  Since the mortgage-backed \nsecurities purchased have government guarant ees, both Treasury securities and mortgage-\nbacked securities do not have default risk.   \nDespite these similarities, however, ther e may be several re asons for a central \nbank to prefer large-scale pur chases of mortgage-backed securities.  Some of these \nreasons involve loosening the assumption that assets are close substitutes and that \nduration is the key channe l through which central bank purchases have effects. \nFirst, mortgage rates may be more responsive to a purchase of MBS than \npurchases of similar amounts of Treasury s ecurities if mortgages are less-than-perfect \nsubstitutes for Treasuries, in part because investors have quite specific preferences for \nmortgage securities – what financial econom ists call “market segmentation.”  Under \nmarket segmentation – which is consistent with the fact that the spread between Treasury and MBS securities varies over time rather th an remaining constant – purchases of MBS \nmay have a larger impact on mortgage rates than purchases of Treasury securities.  \nParticularly at a time when housing prices are beginning to rise in many markets, making \nmortgage rates attractive may encourage potential home buyers to not delay their \npurchase decision. \nSecond, the ability to refinance mortgages with no prepayment penalty makes the \nsecurities quite different from Treasury securities in several respects – perhaps one of the \nkey reasons that investors see them as imperf ect substitutes.  From the perspective of a \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 9central bank purchasing the securities, ma ny mortgages will be repaid early (before \nmaturity) even if interest rates rise.  Indivi duals move for a variet y of reasons including \nchanges in employment, a need to purchase a larger home, or a desire to downsize once \nchildren leave the home.  As a result, while many people may take on a 30-year mortgage, most people will retire the mortgage  well before its 30-year maturity.     \nTo that end, Figure 6  provides the percent of homeowners that have been in their \nhomes for at least 10 or 20 years, in 2000 a nd in 2010.  Over both horizons, roughly half \nthe homeowners had been in their homes for at least 10 years, and roughly one-quarter \nhad been in their homes for at least 20 year s.  Thus, even if rates were to rise, a \nsignificant percentage of mo rtgages would likely retire , providing a much shorter \nduration than for longer-term Treasury securities of a similar maturity.\n5, 6   \nHowever, the downside of being able to retire the mortgage without prepayment \npenalty is that the pass-through of lower mo rtgage costs from the investor to the \nhomeowner can be less than one-for-one.  Cha nges in the propensity to retire mortgages \nwill influence the price of mortgages, and the extent to which a lower wholesale mortgage rate will be passed through to borro wers.  This may be particularly true for \nhigh-rate mortgages that reflect the desire to avoid paying points or cl osing costs, or that \nreflect the credit worthiness of the borrower – since both may reflect  a higher propensity \nto retire the mortgage sh ould circumstances change. \nThird, Treasury markets are highly liquid, so that the liquidity premium is still \nrelatively small for seasoned issues.  As a re sult, Treasury securities  are often preferred \nduring times of crises because investors can easily exit their positions should they need to raise funds.   The mortgage-backed securitie s market is less liquid, particularly for \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 10seasoned issues.   Thus during times of stre ss, the functioning of the mortgage market \nmay be impaired, providing an opportunity for a central bank purchase program to \nimprove market functioning as well as ch ange the relative price of securities by \nintroducing a new large-scale buyer.  The crisis events of 2008 provide an example. \nFinally, there may be capacity constraint s in only buying MBS securities or only \nbuying Treasury securities.  Because of potentia l capacity constraints and the fact that the \ndegree of substitutability may be situationa l, a strong case can be made for purchasing \nboth MBS and Treasury securities – w ith the proportions depending on the \ncircumstances. \nThus if the purpose is to improve mark et functioning, or to provide focused \nstimulus to an interest-sensitive sector in order to stimulate aggregate demand, it may be \nthat MBS purchases are preferable  to Treasury security purchases.7   \nAlso, even though the impact on mortgage ma rkets may be particularly favorable \nat certain times, MBS purcha ses are likely to have an impact beyond the mortgage \nmarket.  Figure 7  shows that mortgage rates have  fallen during large asset purchase \nprograms, but Figure 8  shows that corporate rate s also have declined, and Figure 9  \nshows that prices on assets such as stocks have generally risen dur ing this time period, \ndespite significant economic uncertainty.   \nHence, given the effectiveness of this policy and the relatively high \nunemployment rate and inflation8 that is running below our  2 percent target, I fully \nsupport the policy decisions to provide stimulus through asset purchases – and I believe \nthat including MBS purchases in the firs t and third asset-purchase programs have \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 11contributed to a stronger economic outcome than  we would have seen in the absence of \nthese approaches.  \nWhile asset prices do seem to have been  affected by the purchase programs, the \nultimate goal is to stimulate further economic gr owth.  Thus it is heartening that despite \nthe economic uncertainties, house holds seem more confident in the economic future and \nare again purchasing long-term assets such as houses.  As Figure 10  shows, housing \nstarts have been increasing, as have housi ng prices in many markets.  Accommodative \nmonetary policy has provided an important s upport to an economy still suffering from the \nimpact of the financial crisis and the con tinued fiscal uncertain ty here and abroad. \n \nConcluding Observations \nIn summary and conclusion, I would note that many factors influence the pass-\nthrough of monetary policy to interest rates and output.  Th is conference is highlighting \nmany of the challenges to obtaining a full pa ss through to the mortgage rates faced by \nhouseholds.  Nonetheless, long-term rates – incl uding mortgage rates – do appear to have \nreacted to actions undertaken by the Fed.   \nI hope that as a result of the work of thos e at this conference, we can achieve an \neven better appreciation for additional steps th at could be taken so that more households \ncan benefit from stimulative monetary po licy designed to encourage faster economic \ngrowth.   \nThank you. \n \n \n \n\n* EMBARGOED UNTIL Monday, December 3, 2012 at 12:45 P.M. Eastern Time OR UPON DELIVERY *  \n 12                                                 \n \nNOTES: \n \n1 See “The Rising Gap Between Primary and Second ary Mortgage Rates” by Andreas Fuster, Laurie \nGoodman, David Lucca, Laurel Madar, Linsey Molloy, and Paul Willen, at \nhttp://www.newyorkfed.org/res earch/conference/2012/mortgage/primsecsprd_frbny.pdf \n \n2 For more information see http://www. federalreserve.gov/faqs/money_15070.htm \n \n3 A question is whether the Fed should continue to pu rchase $45 billion when Operation Twist is completed \nat yearend, even though it would ad d to the size of the balance sheet since there would be no offsetting \nsales of shorter-term Treasuries (given that the Fed’ s supply will be exhausted).  In the absence of those \npurchases, the amount of long-duration securities th at the Fed would be buying each month would decline \nto $40 billion. \n \n4 Of course, some of this decline is b ecause the economy continued to disappoint. \n \n5 In addition, the mortgages backing an MBS amortize,  shortening the duration of  MBS’s relative to same \nmaturity Treasuries. So MBS’s should be expected to roll off the Fed's balance sheet faster than Treasuries, \nboth due to amortization and due to prepayments.  Still, prepayments from refinancing activity would \ndecline in a rising interest rate environment, thus increasing the MBS's duration other things equal.  Such an effect partially offsets the benefits of holding MBS’s deriving from amortization and from prepayments \nnot related to refinancing activity. \n \n6 Homeowners with low interest rates can rent out their homes if they are forced to move by a job change or \nother life event.  Obviously, only a small fraction of ow ners are likely to do this, because of the challenges \nof managing a property after a move to a new area. But there are companies that will manage properties for \nabsentee owners, and rising interest rates may dissu ade some owners from moving in the first place. \n \n7 A counterargument some may make is that Treasury purchases may have broader impacts on many \nsomewhat similar securities — including mortgages. \n \n8 Personal Consumption Expenditure or PCE.",
        "date": "December 3, 2012",
        "title": "Monetary Policy and the Mortgage Market",
        "href": "https://www.bostonfed.org/news-and-events/speeches/monetary-policy-and-the-mortgage-market.aspx",
        "summary": "",
        "speaker": "Eric S. Rosengren"
    }
]