[
    {
        "content": "* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\n“Policymaking with a\nDiversity of Views”\nRemarks for a Panel Discussion on\n“Economics at the Federal Reserve Banks”\nat the American Economic Association\nAnnual Meeting\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPhiladelphia, Pennsylvania\nJanuary 4, 2014\n\nIt is a pleasure to be at the American Economic Association’s annual meeting, and\nin particular to take part in this panel discussion along with colleagues who head up other\nReserve Banks and our distinguished moderator.*\nAs always, the views I express today are my own, not necessarily those of my\ncolleagues on the Board of Governors or the Federal Open Market Committee (FOMC).\n\n*\n\nThe panel, moderated by Stanley Fischer of the Council on Foreign Relations, includes William Dudley\n(Federal Reserve Bank of New York), Narayana Kocherlakota (Federal Reserve Bank of Minneapolis),\nCharles Plosser (Federal Reserve Bank of Philadelphia), and Eric Rosengren.\n\n1\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nThe title of this session is “Economics at the Federal Reserve Banks.” One of the\ngreat advantages of having twelve distinct reserve banks in the Federal Reserve System is\nthat it allows for a diversity of views to flourish. While a range of views could, of\ncourse, develop under a more centralized system, it would depend on the willingness of\nFed leadership to foster dissenting opinions. While that has certainly been the case\nrecently, it arguably has not always been so during our 100 year history.\nIn many respects, the Federal Reserve System was designed to encourage the\nexpression of diverse views, given the federated structure consisting of independent\nregional reserve banks and a Presidentially nominated Board of Governors in\nWashington. Diversity of views is particularly useful during a period of changing\nparadigms, and when substantially new facts confront the economics profession. In\nrecent years, we experienced a so-called “Great Moderation” and a “Great Recession,” so\nthere has been no shortage of topics in need of further investigation – and, I would add, a\nneed for a healthy dose of humility about how well the profession’s models fit actual\nexperience.\nToday I will take up our moderator’s invitation to provide a few examples of\nways the Federal Reserve Bank of Boston (the Boston Fed) has tried to provide a\ndistinctive perspective on economic issues. The Boston Fed has had a tradition of active\ninvolvement in a variety of policy areas over the years. For example, in the past the\nBoston Fed was proactive in looking at such issues as discrimination in mortgage\nlending1 and the role of credit crunches in transmitting financial shocks to the real\neconomy.2 Today, however, I will focus on some more recent work – work done over the\ncourse of the last six years or so.\n\n2\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nI will first discuss how the Boston Fed focused on problems emerging in the real\nestate sector during the early stages of the financial crisis, which in turn led us to try out a\nnew role for a Reserve Bank – hosting large mortgage foreclosure events designed to\nbring borrowers and lenders together to address mortgage delinquency problems.\nNext, I will mention some of our work on financial stability, with a particular\nfocus on money market mutual funds. During the financial crisis, the Boston Fed was the\nonly Reserve Bank outside of New York to host a Federal Reserve System emergency\nliquidity facility – specifically the AMLF (the Asset-Backed Commercial Paper Money\nMarket Mutual Fund Liquidity Facility). That experience underscored for us the\nimportance of trying to prevent the need for such interventions in the future. Our\ncontinuing research on money market funds has resulted in published studies, op-ed\npieces, comment letters, and speeches seeking to encourage the reform of financial\nstructures that continue to pose systemic issues.\nFinally, I will discuss monetary policy. The Boston Fed has been, and remains,\nfocused on both elements of the Fed’s dual mandate from Congress – employment as\nwell as inflation. We have highlighted the high costs related to being below full\nemployment for a long period of time. And we have strongly argued that policymakers\nshould be as concerned about inflation being too low as being too high, given the toll and\npersistence of deflation were it to emerge. The analytical work done by the Boston Fed’s\nResearch department on these issues has also informed my choice to dissent twice as an\nFOMC member – first because of concern that financial shocks were going to have a\nmuch larger impact than many anticipated in December 2007; and again last month, to\n\n3\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nadvocate for a patient approach to removing accommodation since the economy\ncontinues to have unemployment that is too high and inflation that is too low.\n\nMortgage Foreclosure Issues\nIn 2007, the Boston Fed’s Regional and Community Outreach staff documented\nhow foreclosures were disproportionately impacting low- and moderate-income\nneighborhoods around New England. These concerns were also surfacing in discussions\nwith community development experts serving on our external advisory groups.\nAlso, staff in our research area began investigating the increase in foreclosure\nactivity.3 Much of that research highlighted that the behavior of home prices was critical\nto understanding the foreclosure crisis. As Figure 1 highlights, while home prices had\nfallen in some regions of the country in the early 1990s, for all sections of the country to\nexperience falling home prices simultaneously was unusual. Families experiencing a\n“life event” such as an unemployment spell, a divorce, or health issues in a rising\nhousing market can sell their house. However, those same problems occurring during a\nperiod of falling housing prices often resulted in foreclosure. Many underestimated or\nignored the potential for housing prices to fall nationally – something outside of recent\nhistorical experience. This proved problematic not only for individuals and families, of\ncourse, but also for a variety of financial instruments that were designed to perform well\nwhen housing prices were rising, but could generate large losses if housing prices fell.\nI highlighted the research being done at the Bank on these sorts of residential real\nestate problems in speeches I gave soon after becoming president of the Boston Fed.4 We\nalso decided to pursue large-scale mortgage foreclosure prevention workshops. We held\n\n4\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nthe first of these at Gillette Stadium, home of the New England Patriots, and thousands of\nresidential borrowers came to work with lenders in an attempt to prevent foreclosure (see\nFigure 2). The long lines of borrowers underscored for the Boston Fed and other\nReserve Banks that there was an opportunity to reach more distressed borrowers – and to\nfocus policy discussions on more comprehensive ways to address these problems.\n\nFinancial Stability\nAnother area of focus that has been important and somewhat distinguishing for\nthe Boston Fed is financial stability. The Boston Fed had always been attuned to less\ntraditional financial intermediaries, such as money market mutual funds, because of the\nprevalence of such entities in New England. However, that longstanding interest took on\ngreat urgency when problems at a money market mutual fund, the Reserve Primary Fund,\nin the wake of the Lehman failure led to a run on prime money market mutual funds,\nillustrated in Figure 3.\nWith the run picking up steam, we worked closely with colleagues from the Board\nof Governors on ways in which the Federal Reserve might provide an emergency\nliquidity facility to stabilize the money market mutual fund industry, to prevent further\ncollateral damage – including potential collateral damage to a wide range of companies\nthat depended on money market funds purchasing their short-term debt to fund their\noperations. The result was that by the end of the week a new emergency credit facility\nwas established, a call center to operate the facility was created within the Boston Fed,\nand the facility was up and running by the following Monday. The facility administered\nby the Boston Fed – the AMLF – provided loans on asset-backed commercial paper that\n\n5\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nbanks purchased from money market mutual funds. Within the first 10 days of operation,\nlending under the AMLF grew rapidly – reaching a peak of over $150 billion on October\n1, as shown in Figure 4. This program, along with the provision of insurance for money\nmarket funds by the federal government, helped stop runs that were seriously disrupting\nshort-term credit markets.5\nThe crisis experience spurred interest in identifying and putting in place\nregulations that could help avoid a repetition of the problems experienced and the need\nfor emergency measures. Boston Fed analysts studied publicly available reports and\ndisclosures, and found that fund sponsors provided substantial support for money market\nfunds to avoid numerous occasions of funds “breaking the buck.” This underlines the\nfact that the funds’ current structure poses significant financial stability concerns.6 The\nPresidents of all the Reserve Banks jointly signed two comment letters advocating\nregulatory reform of the money market fund industry.7 I also contributed two op-ed\npieces in The Wall Street Journal advocating for reducing the financial stability risk\nposed by the current structure of money market mutual funds.\n\nMonetary Policy\nThe Boston Fed has long been data driven when it comes to monetary policy –\nand willing to proactively advocate policy, based on the data and our empirical analysis.\nIn our research and our public speeches, we have argued for a balanced approach to the\ndual mandate and have supported flexible inflation targeting. Research by our staff on\ninflation and employment dynamics has provided a strong empirical foundation for the\nmonetary policy positions of the Boston Fed.8\n\n6\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nWith regard to inflation targeting, our research, speeches and policy actions have\nhighlighted that monetary policymakers should be concerned about inflation being both\ntoo low as well as too high.9 As Figure 5 shows, over the past two years most measures\nof U.S. inflation have been trending down, and all are below the 2 percent target that the\nFederal Reserve reaffirmed at the beginning of last year. With the inflation rate below\ntarget and the unemployment rate significantly above target, we believe strongly that\nmonetary policymakers have the opportunity to be patient in removing accommodation,\nspeeding up the process of achieving both elements of the Fed’s dual mandate. This was\none of the motivations for my dissenting vote at the last FOMC meeting.\nEven if we were not significantly undershooting our inflation target, there would\nstill be a significant argument for monetary policy remaining highly accommodative.\nThe theme of our Bank’s April 2013 research conference was “Fulfilling the Full\nEmployment Mandate.” In sum, the conference highlighted how far the U.S. remains\nfrom full employment – and the costs of not returning to full employment more quickly.\nIndeed, as Figure 6 shows, the percent of those who are unemployed and have\nbeen so for more than six months has been unusually high during this recession and\nrecovery, and remains well above the peak of previous recessions. Long-term\nunemployment has significant negative effects for individuals of course, but also the\neconomy – for example through the atrophy of skills. So the failure of monetary and\nfiscal policy to generate a more rapid recovery risks creating a long-term structural\nunemployment problem out of a severe cyclical downturn. This concern also underlies\nmy dissent at the last FOMC – because, in my view, the risks from generating a more\n\n7\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nrapid recovery seem small relative to the risks from generating a more permanent\nincrease in structural unemployment.\n\nConcluding Observations\nI have discussed three examples of ways the Boston Fed has tried to make unique\npolicy contributions within the Federal Reserve System. Moreover, my footnotes contain\ncitations illustrating that we also make academic contributions by publishing our research\non these topics, as well as many other topics that I do not have time to highlight today, in\nthe top economics and finance journals.\nHowever, as I hope my remarks have illustrated, we have tried to advance not\nonly diversity of thought in the Federal Reserve System, but also diversity of actions.\nThe work that I have highlighted today illustrates our belief that data-driven research of\nthe type that can appear in major professional journals can also inform and guide policy\nactions – in monetary policy, supervisory policy, financial stability policy, and the\neconomy more broadly. Ultimately, our hope is to make a positive difference in these\nimportant areas.\nFinally, I would add that our work at the Boston Fed has benefitted significantly\nfrom our interactions with the rich academic community in New England. Most of the\narticles I have cited in my footnotes have multiple authors. We value collaboration with\nthe academic community, and there are certainly important topics that would benefit from\nfurther academic work and collaboration. Let me provide some quick examples from the\nthree areas I have discussed today:\n\n8\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\n\n\nIn the area of residential real estate, there remains much to be learned about\nwhat generates real estate bubbles, and why the rapid appreciation of real\nestate in countries around the world has generated collapses in some countries\nwhile other countries have seen little or no pull-back after rapid appreciation.\n\n\n\nIn the area of financial stability, statistical models can help us identify and\nunderstand unusual occurrences and patterns up to a point – but when\ncommon assumptions prove wrong and historical relationships break down,\nserious and damaging problems can emerge. We should ask ourselves how\nvarious parties could do a better job of considering potential outlier\nexperiences, and incorporate their risks into the ways financial institutions are\nled and managed (and supervised).\n\n\n\nAnd in the area of monetary policy, the dynamics of inflation both during and\nfollowing the recession have presented puzzles. For instance, why is inflation\nboth here and abroad remaining stubbornly low today, even as the economic\nrecoveries in the U.S. and the Euro area strengthen, in part boosted by highly\naccommodative monetary policy? In Boston, we have examined the extent to\nwhich a number of factors might explain recent behavior – time-variation in\nthe slope of the Phillips curve, a reduced impact of relative prices (especially\noil) on inflation, survey measures as proxies for short-run and long-run\ninflation expectations, and downward nominal wage rigidities. While these\nfactors appear to provide partial explanations, no effects singly or severally\n\n9\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\nprovide a complete accounting of recent inflation behavior. Given these\nuncertainties about inflation dynamics, we have reason to have less\nconfidence than usual in the inflation forecasts from our suite of models,\nmany of which would suggest a gradual rise toward the Fed's inflation target\nin coming quarters. This makes the current low level of inflation more\ntroubling from the perspective of risk management. So, in short, we need to\nbetter understand inflation dynamics.\n\nWe will continue to benefit from the work of many of you in the audience.\nHopefully the diversity of thought and actions that stems from the federated Federal\nReserve System will continue to make our policymaking process resilient – especially in\nlight of the uncertainties we continue to face.\nThank you.\n\nNOTES:\n1\n\nSee the following:\n\n“Redlining in Boston: Do Mortgage Lenders Discriminate Against Neighborhoods?” Geoffrey\nM.B. Tootell. The Quarterly Journal of Economics, 111(4): 1049-1079 (November 1996),\n“Mortgage Lending in Boston: Interpreting the HMDA Data,” Alicia H. Munnell, Geoffrey\nM.B. Tootell, Lynn E. Browne, and James McEneaney. American Economic Review, 86(1): 2553 (March 1996).\n\n10\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\n2\n\nSee the following:\n\n\"The Capital Crunch: Neither a Borrower Nor a Lender Be,\" Joe Peek and Eric Rosengren.\nJournal of Money, Credit, and Banking, 27(3): 625-638 (August 1995).\n\"The International Transmission of Financial Shocks: The Case of Japan,\" Joe Peek and Eric\nRosengren. American Economic Review, 87(4): 495-505 (September 1997).\n“Identifying the Macroeconomic Effect of Loan Supply Shocks,” Joe Peek, Eric Rosengren and\nGeoffrey M.B. Tootell. Journal of Money, Credit, and Banking, 35(6): 931-946 (December 2003,\nPart 1).\n3\n\nSee for example:\n\n“Reducing Foreclosures: No Easy Answers,” Christopher Foote, Kristopher Gerardi, Lorenz\nGoette and Paul Willen. NBER Macroeconomics Annual, 69-159 (2009).\n“The Impact of Deregulation and Financial Innovation on Consumers: The Case of the\nMortgage Market,” Kristopher Gerardi, Harvey Rosen and Paul Willen. Journal of Finance,\n65(1): 333-360 (2010).\n“Subprime Mortgages, Foreclosures, and Urban Neighborhoods,” Kristopher Gerardi and Paul\nWillen. The B.E. Journal of Economic Analysis and Policy, 9(3) (2009).\n“Making Sense of the Subprime Crisis,” Kristopher Gerardi, Andreas Lehnert, Shane Sherlund\nand Paul Willen. Brookings Papers on Economic Activity, 69-145 (Fall 2008).\n4\n\nSee the following:\n\n“Recent Developments in Real Estate, Financial Markets, and the Economy” (October 10,\n2007) available at http://www.bostonfed.org/news/speeches/rosengren/2007/101007.htm\n“Subprime Mortgage Problems: Research, Opportunities, and Policy Considerations”\n(December 3, 2007) available at\nhttp://www.bostonfed.org/news/speeches/rosengren/2007/101007.htm\n5\n\n\"How Effective Were the Federal Reserve Emergency Liquidity Facilities? Evidence from the\nAsset-Backed Commercial Paper Money Market Mutual Fund Liquidity Facility,\" Burcu\nDuygan-Bump, Patrick M. Parkinson, Eric S. Rosengren, Gustavo A. Suarez, and Paul S. Willen.\nThe Journal of Finance, 68: 715-737 (2013).\n\n6\n\nSee the following:\n\n“The Stability of Prime Money Market Mutual Funds: Sponsor Support from 2007 to 2011,”\nSteffanie A. Brady, Ken E. Anadu, and Nathaniel R. Cooper. Working Paper No. RPA12-3\n(2012).\n\n11\n\n\f* EMBARGOED UNTIL Saturday, January 4, 2014 at 10:15 AM Eastern Time OR UPON DELIVERY *\n\n\"Our Financial Structures: Are They Prepared for Financial Instability?\" Eric Rosengren.\nJournal of Money, Credit, and Banking. Forthcoming; currently available at\nhttp://www.bostonfed.org/news/speeches/rosengren/2012/062912/index.htm\nAlso see speeches such as the following:\nhttp://www.bostonfed.org/news/speeches/rosengren/2012/041112/index.htm\n7\n\nSee the following:\n\nhttp://bostonfed.org/news/press/2013/pr091213-letter.pdf, regarding the Securities and\nExchange Commission’s Money Market Fund Reform\nhttp://bostonfed.org/news/press/2013/pr021213-letter.pdf, regarding the Financial Stability\nOversight Council’s Proposed Recommendations Regarding Money Market Mutual Fund\nReform.\n8\n\nSee for example:\n\n\"Wage-Setting Patterns and Monetary Policy: International Evidence,\" Giovanni Olivei and\nSilvana Tenreyro. Journal of Monetary Economics, 57(7): 785-802 (2010).\n\"The Timing of Monetary Policy Shocks,\" Giovanni Olivei and Silvana Tenreyro. American\nEconomic Review, 97(3): 636-663, (June 2007).\n“Dynamic Inconsistencies: Counterfactual Implications of a Class of Rational Expectations\nModels,” Arturo Estrella and Jeffrey C. Fuhrer. American Economic Review, 92(4) (September\n2002).\n“Monetary Policy Trade-Offs and the Correlation Between Nominal Interest Rates and Real\nOutput,” Jeffrey C. Fuhrer. American Economic Review, 85: 219-239 (March 1995).\n“Inflation Persistence,” Jeffrey C. Fuhrer and G. Moore. Quarterly Journal of Economics,\n110(1): 127-159 (February 1995).\n“Monetary Policy Shifts and the Stability of Monetary Policy Models,” Arturo Estrella and\nJeffrey C. Fuhrer. Review of Economics and Statistics, 85(1): 94-104 (February 2003).\n“Inflation Persistence,” Jeffrey C. Fuhrer, in the Handbook of Monetary Economics, Ben\nFriedman and Michael Woodford, eds. (2011).\n9\n\nSee for example:\n\nInflation Dynamics When Inflation is Near Zero,” Jeffrey C. Fuhrer, Giovanni P. Olivei and\nGeoffrey M.B. Tootell. Journal of Money, Credit, and Banking, 44(1): 83-122 (February 2012).\n“Monetary Policy When Interest Rates Are Bounded at Zero,” Jeffrey C. Fuhrer and Brian F.\nMadigan. The Review of Economics and Statistics, 79(4): 573-585 (1997).\n\n12\n\n\f",
        "date": "January 04, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140104.txt",
        "year": "2014",
        "title": "Policymaking with a Diversity of Views : Remarks for a panel discussion on \"Economics at the Federal Reserve Banks\" at the American Economic Association Annual Meeting, Philadelphia, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/policymaking-a-diversity-views-667504",
        "item_id": "667504",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\n“The Economic Outlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at the “Economic Summit & Outlook 2014”\nconference, hosted by the Connecticut Business &\nIndustry Association and the MetroHartford Alliance\nHartford, Connecticut\nJanuary 7, 2014\n\nGood morning. It is a pleasure to once again participate in your economic summit\nand outlook event.\nI have had the opportunity to speak at your event during the depths of the\nrecession, during the extended tepid phase of the slow recovery, and now when we hope\nthe recovery is gaining traction – hopefully growing faster than its so-called “potential,”\nwhich would mean a more rapid return to full employment and to the Federal Reserve’s 2\npercent inflation target.\n\n1\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nAs always, the views I express today are my own, not necessarily those of my\ncolleagues on the Board of Governors or the Federal Open Market Committee (FOMC).\nAll of us who follow the economy have been waiting for the drag from fiscal\nausterity to wane, for consumers to regain confidence and increase demand, and for the\nhousing market to solidify its nascent recovery. These represent the underlying drivers in\nmost forecasts that expect 3 percent growth beginning this year – a view I share. Three\npercent GDP growth is also consistent with stronger employment growth and declines in\nthe unemployment rate – which would continue a pattern of improvement that we have\nbeen seeing of late.\nToday I will briefly summarize current economic conditions, which have recently\nbeen improving and suggest positive news for the 2014 outlook. Then I will discuss my\nviewpoint that, despite this improvement, we remain far from where we need to be.\nInflation, both in the U.S. and in many developed countries, is lower than the targets set\nby central banks. The very low inflation rate is a concern in its own right, as I will\ndiscuss, but it should also give U.S. policymakers another reason to remain patient in\nremoving monetary accommodation – patience I counsel because the U.S. remains far\nfrom what I and most others consider a level of unemployment that represents “full\nemployment.”\nHigh unemployment has obvious human and economic costs. But prolonged\nunemployment – a long spell of joblessness – is damaging in additional ways. High\nunemployment implies personal hardship suffered by the many who are unemployed, and\ntheir families. Prolonged unemployment can cause longer-lasting damage to individuals\nif skills atrophy, and also “leave marks” on the labor market and economy more broadly,\n\n2\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nlong after the recovery is complete. These long-term labor markets scars, which result\nfrom a very slow recovery, lead me to believe that the Federal Reserve should remain\nhighly accommodative and wind down our extraordinary programs only very gradually,\nin order to minimize the costs and risks of not returning to full employment more quickly.\n\nI. Current Economic Conditions\n\nSince the fall of 2013, the “tone” of the incoming economic data has improved in\ntwo respects. First, data for the most recent months have generally come in stronger.\nSecond, we have seen a number of positive revisions to data released earlier.\nPayroll employment data are a good example of this dynamic. Figure 1 shows,\nfor example, that the August and September numbers were revised upward with each\nsubsequent release date; and three-month averages, having dipped with the August,\nSeptember, and October releases, have rebounded to levels around 200,000 per month.\nThus, the combination of new data and data revisions has given us more confidence in\npositive momentum in labor markets as we go into 2014.\nFigure 2 provides the national unemployment rate. We currently have a 7 percent\nU.S. unemployment rate, well down from the cyclical peak of 10 percent. While this\ncertainly represents significant improvement, we should keep in mind some other\nsobering facts about the labor market. First, some of the improvement in the\nunemployment rate reflects discouraged workers leaving the formal workforce. Second,\nit is worth remembering that the current unemployment rate still remains higher than the\n\n3\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nunemployment rate peak of the previous cycle, and well above my estimate of the full\nemployment rate – which I consider to be about 5.25 percent unemployment.\nOf late, we have seen additional data that are consistent with faster GDP growth\nin 2014 than we have experienced so far in this recovery. One issue that contributes to\nthis more optimistic outlook is the likely decrease in fiscal drag in 2014. In part, this\nreflects confidence that the federal budget agreement will avoid a further fiscal disruption\n(although the debt ceiling still must be increased). Figure 3 shows that while\ngovernment spending (a component of GDP) has been a drag on GDP growth through\nmuch of this recovery, the growth of real government spending was slightly positive for\nthe third quarter. This represents a significant change from the previous three quarters,\nalthough much of the improvement was in state and local spending and we all know the\nfederal picture remains unsettled.\nAlong with less fiscal drag, most forecasters expect consumers to increase\nspending. There is already evidence of reasonably strong growth in consumption in the\nfourth quarter of 2013. As it has become more likely that disruptive fiscal problems will\nbe avoided, consumer confidence has rebounded from the declines that accompanied the\nshutdown of the federal government in 2013, as shown in Figure 4.\nFurthermore, key financial conditions that typically support consumer spending\nhave continued to improve. The stock market, represented by the Dow 30 Industrials\nshown in Figure 5, rose significantly in 2013. Together with higher home values and\nimprovements in employment, consumers should be better situated to spend in 2014 than\nin 2013.\n\n4\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nII. The Economy in Relation to Where We Need to Be\n\nDespite the improving situation shown in recent data, the economy remains far\nfrom where we would like it to be. Figure 6 shows that the current economic situation\nstill leaves wide employment and inflation gaps. With the unemployment rate at 7\npercent, we remain well above my estimate of full employment, 5.25 percent. The total\nPCE inflation rate is 0.9 percent, well below the 2 percent target that the FOMC has\nadopted. In short, the Federal Reserve continues to miss both elements of its dual\nmandate from Congress – inflation and employment – by fairly large margins. With\nunemployment too high and inflation too low, there is ample justification for maintaining\na highly accommodative stance for monetary policy that can help us more quickly return\nto an economy with full employment and the targeted 2 percent inflation rate.\n\nIII. Inflation\n\nFigure 7 shows various inflation measures. It is striking that over the past two\nyears, and well after the trough of the recession, we are continuing to experience a\ndeceleration in inflation across such a wide range of inflation indices. Most forecasters\nare expecting that with well-anchored expectations and reductions in what economists\ncall “resource slack,” inflation will indeed move toward the 2 percent target – but that\noutcome has yet to clearly appear in the data. The longer we remain below the 2 percent\ntarget, the greater the risk that this lower inflation rate will start to be reflected in lower\ninflation expectations. I will discuss why this is problematic in a moment.\n\n5\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nFigure 8 shows how prices would have evolved if inflation had continued at 2\npercent from the cyclical peak in 2007. In contrast, actual total PCE prices have grown\nless than 2 percent, and the core measure of PCE (which sets aside the volatile food and\nenergy sectors that the Fed cares about but cannot control) is even further below that\nhypothetical 2 percent inflation path – and the divergence from the 2 percent path appears\nto be widening. Some have pointed to temporary factors as the likely cause of low\ninflation in the U.S., but Figure 9 gives me pause in considering that interpretation. The\nfigure shows that low inflation rates have, of late, been characteristic not only of the U.S.\nbut of many advanced economies.\nPersistently low inflation rates can be a problem for several reasons. First, at very\nlow inflation rates, a sizable negative shock to the economy can result in negative\ninflation – deflation – which can become entrenched in expectations, leading to a\nprotracted period of deflation. This is what occurred in Japan in the 1990s, and Japan’s\ndeflationary situation has persisted ever since. To finally exit the deflationary\nenvironment, Japanese monetary policymakers have needed to take extraordinary\nmeasures this past year. Such extraordinary measures – during a period where most\ncentral banks have already been unusually inventive – highlight just how difficult it can\nbe to reach inflation targets once very low inflation expectations have become embedded.\nA second concern with low inflation is the implication that real short-term interest\nrates may remain too high. Figure 10 shows measures of real short-term interest rates.\nWith short-term nominal interest rates bound at zero, the inflation rate is what determines\nthe real short-term interest rate. With inflation low and nominal interest rates at zero,\nadditional declines in inflation – such as those that have occurred in the past year – raise\n\n6\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nshort-term real interest rates further, likely restraining growth and making it more\ndifficult to attain the growth rate that is needed to more quickly normalize a struggling\neconomy.\nThus, inflation rates persistently below the stated target can be a cause for real\nconcern. Furthermore, persistently low inflation can theoretically undermine the\ncredibility of the central bank – if the central bank announces an inflation target but is\nunable to achieve that target in a reasonable time frame, some may call into question its\nability to do so in the medium- or long-term as well.\n\nIV. Unemployment\n\nIt can also be quite costly to have only slow improvement in labor markets.\nFigure 11 shows the so-called “quits rate,” which measures the fraction of workers who\nvoluntarily leave their job. The quits rate is more likely to rise when workers are\nconfident that they can improve their labor market position by switching jobs. When jobs\nare plentiful, workers are more likely to change jobs if they feel they are underpaid or can\nimprove their future prospects by changing jobs.\nHowever, the quits rate, while somewhat improved relative to that in the depths of\nthe recession, is still well below the levels that occurred before the financial crisis. With\nworkers concerned about job opportunities, there continues to be a reluctance to leave\ncurrent employers – despite the fact that real wages for many employees have shown\nlittle improvement during this recovery.\n\n7\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nAnother indicator of the generally weak labor market is the low employment-topopulation ratio. While the overall employment-to-population ratio can change for\ndemographic reasons, Figure 12 focuses on the employment-to-population ratio for\nindividuals between the ages of 25 and 54. This age range captures the prime working\nage for most people, and includes the period when most people are finished with school\nand not yet planning to retire. Even within this fixed age cohort, employment has grown\nonly fast enough to keep up with population growth, suggesting little evidence of a robust\nrecovery in labor markets for this prime working-age group.\nMoreover, Figure 13 shows that long-term unemployment has been unusually\nprevalent during the most recent recession and the ensuing recovery. Despite the falling\nunemployment rate I mentioned earlier, the percentage of workers that have experienced\nlong-duration unemployment remains well above the experience in previous recessions\nand recoveries. This partly reflects that economic recoveries have tended to be more\nrobust than this one, so workers were able to more quickly regain employment.\nIn sum, while there has been improvement in some measures of the labor market,\nthese figures highlight that the labor market remains far from where it needs to be. A\nvery slow recovery risks a more permanent loss of workers from the formal labor force,\nas skills atrophy and workers stop assuming that jobs matching their skills are available.\nThus, policymakers need to consider the cost of a slow recovery relative to the risk of\ntaking actions that would more quickly return the economy to full employment.\n\n8\n\n\f* EMBARGOED UNTIL Tuesday, January 7, 2014 at 8:40 AM Eastern Time OR UPON DELIVERY *\n\nV. Concluding Observations\n\nIn December, the FOMC decided to pare back the central bank’s bond purchase\nprogram – from $85 billion a month to $75 billion a month. However, the FOMC\nstatement made clear that the process of reducing accommodation would be gradual, and\nthat short-term interest rates were likely to remain at the zero lower bound well past the\ntime the unemployment rate fell below the 6.5 percent unemployment threshold. I\ncertainly believe that a very gradual normalization is very appropriate given that the\nunemployment rate remains unusually high and the inflation rate remains unusually low.\nAs I have discussed today, there are significant costs to a slow recovery. It poses\ngreat strains on unemployed workers (and their families) who might be returning to work\nmore quickly if the economy grew faster. It can potentially have longer-lasting and\nstructural implications for labor markets and the economy. There may also be an impact\non the Federal Reserve’s ability to reach its inflation target in a reasonable time frame.\nAs the economy continues to improve, we should reduce and ultimately remove\nthe unusual support that the Federal Reserve’s monetary policy has provided. But this\nsupport should be removed only gradually. This recovery has already been too slow, and\nwe do not want premature tightening of monetary policy to delay the return to more\nnormal economic conditions.\nThank you, and best wishes for 2014.\n\n9\n\n\f",
        "date": "January 07, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140107.txt",
        "year": "2014",
        "title": "The Economic Outlook : Remarks at the \"Economic Summit & Outlook 2014\" conference, hosted by the Connecticut Business & Industry Association and the MetroHartford Alliance, Hartford, Connecticut",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/economic-outlook-667505",
        "item_id": "667505",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Thursday, February 6, 2014\nat 5:45 PM Eastern Time OR UPON DELIVERY\n\n“Underutilization in\nU.S. Labor Markets”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nNew College of Florida\n“New Topics New College” Speaker Series\n\nSarasota, Florida\nFebruary 6, 2014\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\n“Underutilization in\nU.S. Labor Markets”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nNew College of Florida\n“New Topics New College” Speaker Series\nSarasota, Florida\nFebruary 6, 2014\n\nIt is a great pleasure to be at New College of Florida to see where my friend and\ncolleague Bill Dudley, president of the New York Federal Reserve Bank, spent some of\nhis formative years. I would also note that New College is consistently ranked among the\ntop colleges for the combination of academic excellence and affordability – no small\nachievement in this day and age.\nTurning to my topic today, I would first like to note – as always – that the views I\nshare are my own, not necessarily those of my colleagues on the Federal Open Market\nCommittee (FOMC) or the Federal Reserve’s Board of Governors.\n\n1\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nThe New College location in sunny Florida seems appropriate for my message\ntoday, given that there has been some sunnier news on the economy recently. Last week,\nwe learned that the preliminary estimate of real GDP growth in the fourth quarter of 2013\nwas 3.2 percent, and thus for the second half of 2013 real GDP growth averaged 3.7\npercent – well above the 2.4 percent average over the recovery period. Some of this\ngrowth reflects factors that will likely prove temporary, such as a rapid build-up of\ninventories and a surge in net exports. But excluding inventory fluctuations, final sales\ngrew three-quarters of a percentage point faster in the second half of 2013 than in the\npreceding 16 quarters.\nNot only has there been good news on economic growth, but the unemployment\nrate has also continued to decline – and I hope we will see another decline in tomorrow’s\nemployment report. It is certainly good news that the national unemployment rate has\nfallen from a peak of 10 percent in the post-financial crisis recession to 6.7 percent as of\nDecember. Unfortunately, not all reductions in the unemployment rate are alike. For\nexample, some are caused by rapid employment growth, while others are due to people\ngiving up looking for a job. Distinguishing which is occurring is often quite difficult.\nOne warning sign for economists is that while overall this has been a long, slow recovery,\nthe recent decline in the unemployment rate has occurred more quickly than many\nexpected.\nThe fact that other labor market indicators have not been as favorable as the\nunemployment rate suggests that the rate may be falling for both reasons. Gauged by\nthese broader measures of labor market utilization, we remain far from conditions\nexperienced prior to the so-called “Great Recession.”\n\n2\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nCurrently, over 20 million Americans are either unemployed, are marginally\nattached to the labor force (including discouraged workers no longer looking for work\nbecause they believe no jobs are available for them), or are working part time when they\nwould prefer full-time work. For these Americans, it is all too painfully apparent that\nlabor markets remain far from their state prior to the recession.\nThe concern that the unemployment rate alone does not fully capture the state of\nlabor market conditions is reflected in the Federal Reserve’s current stance of monetary\npolicy. In the January FOMC statement,1 the Committee reaffirmed that it likely will be\nappropriate to maintain the current target range for the federal funds rate well past the\ntime that the unemployment rate declines below 6.5 percent (especially if inflation\nremains so subdued).\nGiven that the unemployment rate is now approaching this 6.5 percent threshold, I\nwant to highlight why, in my view, labor-market conditions remain far from where they\nwould need to be to justify raising short-term rates. Furthermore, I will argue that\neveryone following the economy should be placing weight on the broader measures of\nlabor market underutilization. A key point that I will expand on in a moment is that these\nmeasures remain far above where they were when the Federal Reserve began raising\nshort-term rates in the previous recovery.\nAs I have often noted, a patient approach to removing accommodation is further\njustified because the inflation rate remains far below the Fed’s 2 percent target.2 Very\nsubdued inflation gives policymakers latitude to accommodate a more rapid improvement\nin labor markets, by keeping short-term rates lower for longer than is typical for\nrecoveries.\n\n3\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nMeasures of Underutilization in Labor Markets\nSince we are gathered today on a college campus, I hope you will indulge me a\nbrief tutorial on labor market statistics. The topic may sound a bit dry, but the\ndistinctions in the measures have major implications for policies that affect millions of\nAmericans.\nThe U.S. Bureau of Labor Statistics (BLS) publishes a broader set of\nunemployment rates in order to capture underutilization in labor markets3 – indeed, the\ncategories were redefined in 1994, so there is a consistent series going back that far.4\nFigure 1 charts these various BLS measures of underutilization in labor markets over\ntime. Let me walk you through the chart, beginning at the bottom.\n\n\n\nThe dark blue reflects those Americans who are unemployed. This is the\nmeasure most frequently cited from the labor report. The BLS calls this its\n“U-3” definition of unemployment, which includes people who do not have\njobs but have actively searched for work over the previous four weeks.5 (In a\nmoment you will be conversant in all the “U” measures of labor market slack,\nfrom U-3 to U-6.)\n\n\n\nThe light blue area reflects so called “discouraged workers” who, together\nwith the unemployed, make up the “U-4” measure of labor market utilization.\nDiscouraged workers are not included in the narrower definition of the\nunemployed because they have not searched for work over the previous four\nweeks. They have searched for work over the previous year, but do not think\n\n4\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nthat jobs fitting their skills or background are currently available. As of\nDecember, the BLS measured 917,000 of these discouraged workers in the\nU.S., compared to only 363,000 at the beginning of the recession in December\nof 2007.6\n\n\n\nThe green area reflects other persons whom the BLS classifies as “marginally\nattached to the labor force,” but who are not classified as discouraged\nworkers. The BLS’s “U-5” measure adds these people to the discouraged and\nunemployed workers. The other marginally attached workers are available to\nwork and have searched for work in the previous year, but have not searched\nfor work in the past four weeks and are therefore outside of the labor force.\nThey do not state that their reason for being out of the labor force is an\nabsence of available jobs.7 Issues such as family responsibilities or\ntransportation challenges may be playing a role. The BLS estimates that there\nare currently about 1.5 million Americans in this category, compared to\n981,000 in December of 2007.\n\n\n\nThe dark red area on the chart reflects persons who are working part time for\nso-called “economic reasons.”8 They are available to work full time, but have\nhad their hours reduced – or could only secure part-time work. The BLS’s\n“U-6” measure adds these people working part time for economic reasons to\nthe people in the U-5 measure. There are currently 7.8 million workers who\n\n5\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nare working only part time for economic reasons, up sharply from the 4.6\nmillion in December of 2007.\n\nIn sum, Figure 1 highlights why, for many Americans, the labor market remains\nvery difficult – and why using the narrow, widely reported unemployment rate alone to\nsummarize labor market conditions could suggest a misleadingly optimistic state of\naffairs. While the traditional unemployment rate is an important measure, its decline\ndoes not capture the wider difficulties in the labor market that are being felt by so many\nAmericans. My sense is that evaluation of the labor market situation requires much more\nattention to these broader measures.\n\nUsing the Broader Measures of Labor Market Utilization\nFigure 2 provides the traditional unemployment rate along with a vertical line at\nJune 2004 – the first tightening of monetary policy during the previous recovery, on June\n30, 2004. The unemployment rate at that time was 5.6 percent, and the PCE inflation rate\nover the previous year was 2.8 percent. It is revealing to contrast those with current\nconditions. We have a much higher unemployment rate (6.7 percent as of December) and\na much lower inflation rate (1.1 percent as of December).\nAlso on Figure 2, I have a horizontal line showing the average unemployment rate\nfrom January 1994 to December 2007. We are currently more than one and a half\npercentage points or about 2.5 million people above that average of the most basic and\nnarrow measure of unemployment.\n\n6\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nFigure 3 provides a similar chart, but uses the next broader definition of labor\nmarket underutilization. The December U-4 unemployment rate, which includes\ndiscouraged workers, was 7.2 percent. This is almost two percentage points above the\naverage for 1994 to 2007, and well above the peak after the previous recession.\nSimilarly, in Figure 4 the U-5 measure of unemployment (adding in all other\npersons marginally attached to the labor force) shows an even wider gap, 2.1 percentage\npoints, from the pre-recession average (1994 through 2007).\nI find Figure 5, using the broadest measure (U-6) that adds in those employed\npart time for economic reasons, particularly striking. Even at this point in the recovery,\nthe measure is still nearly four and a quarter percentage points or 6.5 million people\nabove the pre-recession average – a gap that is much wider than those for the other\nmeasures of unemployment.9 The large number of individuals working part time for\neconomic reasons highlights, in my view, the need for much more improvement in labor\nmarkets.\nFigure 6 compares the current reading of all these measures to their level at the\ntime of the first monetary policy tightening during the previous recovery (in June 2004).\nIt highlights how much higher all the unemployment measures are now than they were in\nJune 2004, when the FOMC first tightened rates during the previous recovery. While all\nmeasures are well above the rates in June 2004, the broadest measure of unemployment is\nparticularly far from its level then.\nFigure 7 plots the measures of labor market underutilization on one chart. Two\nimportant features stand out to me. First, the gaps between the traditional, narrow U-3\nmeasure of unemployment and all the broader measures remain wider than they were\n\n7\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nprior to the recession. Second, while all the measures of labor market utilization have\nimproved from their peaks, you can see that the broader the measure, the further the\ncurrent reading is from its pre-recession level.\nUnfortunately, the BLS data series of broader measures of labor market\nutilization, as currently defined, go back only to 1994. And despite the clear story I think\nthey tell, there are some important questions that have yet to be answered.\nFor example, will the broader measures of labor utilization return to pre-recession\nlevels, or does this represent a more lasting change in labor force dynamics? If it is the\nformer, it will require much more economic growth to absorb this large pool of\nunderutilized workers.\nAlso, how large an impact do these pools of underutilized workers have on wages\nand prices? On the one hand, growth in wages and prices has been very low by\nhistorical standards; on the other hand, wage and price inflation did not fall as low as\nmany predicted, given the earlier upheaval in labor markets.\nFinally, inflation of late has remained stubbornly low, even as labor market\nconditions have improved, to the surprise of many forecasters. So we need to explore the\nlink between these labor market indicators and wage and price inflation, in part to\nunderstand the likely evolution of inflation, and in part to understand to what degree we\ncan expect these measures to return to their pre-recession norms. In other words, whether\nwe have seen more permanent “scarring” of the unemployed, which might imply longerlasting effects, broadly construed. I will expand on this theme in a moment.\nAs the economy continues to improve gradually, monetary policymakers need to\ncarefully evaluate labor market conditions. My own view is that for now we will need to\n\n8\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nplace greater weight on these broader measures of labor market utilization – measures\nthat are not returning to “normal” as quickly as is the more narrow U-3 measure of\nunemployment.\n\nLabor Market Slack and Inflation\nMost forecasters have expected that as labor market slack diminished, inflation\nwould move back to levels closer to the Fed’s 2 percent target. However, the actual\ninflation experience has been more subdued than forecast over the past two years. At\nleast one potential reason for this forecasting “miss” is the presence of substantial labor\nmarket slack, as shown in the broader unemployment measures.\nFigure 8 provides the midpoint of the central tendency of the inflation forecasts\nfor 2013, provided by the Federal Reserve governors and presidents in our quarterly\nSummary of Economic Projections. Back in November of 2011, the midpoint of the\ncentral tendency of the forecasts showed that Fed policymakers expected both PCE and\ncore PCE inflation to be just under 1.8 percent. As the forecasts have been updated for\nsubsequent Committee meetings, the forecast for the year-over-year inflation rate for\n2013 has continued to decline (shown by the midpoint of the central tendency of the\nforecasts, plotted on the chart). In fact, the PCE inflation rate of 1.1 percent in December\nwas much lower than was expected, even at the beginning of 2013. A similar pattern\nemerges with core PCE inflation.\nFigure 9 shows that private sector forecasts of inflation have been no more\naccurate. The Survey of Professional Forecasters reported a median expectation that the\nPCE inflation rate would be 2 percent as of November 2012. Much like the SEP, as\n\n9\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\neconomic data have continued to come in weaker, the Survey’s inflation forecast was\nreduced further. Even in 2013, the forecast reductions have been sizable. The Blue Chip\nconsensus forecasts show a similar pattern.\nSome argue that so-called structural unemployment has risen, by which I mean\nthat the recession has caused changes in the labor market that imply a long-term increase\nin unemployment that will not recede as the economy recovers. Many who believe that\nmuch of our unemployment is structural argue that there is little that monetary policy can\ndo if weak labor markets reflect structural rather than cyclical forces. While we cannot\ncategorically rule out the presence of some structural unemployment, I would note that if\nstructural unemployment is now much higher, then it is difficult to explain why growth in\nprices has continued to be low, both in absolute terms and relative to expectations.\nIn short, one potential explanation for persistently low price (and wage) growth\nmay be that the weakness we have just seen in the broader measures of labor markets\nbetter reflects the state of the labor market than the traditional, narrow U-3 measure of\nunemployment.\n\nConcluding Observations\nIn summary and conclusion, I would just reiterate that the broader measures of the\nlabor market show less improvement than the more narrowly constructed U-3 measure of\nunemployment, which is widely followed and has been used in the Federal Reserve’s\nforward guidance on policy. The broader measures of unemployment are much higher\nthan they were at their peaks following the previous recession, and remain unusually high\nrelative to the traditional U-3 measure of unemployment. If we take these measures as\n\n10\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\nproviding important complements to the U-3 measure of labor market slack, then we\nmust acknowledge and address an even larger amount of remaining labor market slack\nthan the narrower measure indicates.\nThis is, of course, a discussion of data points and measures, but we cannot lose\nsight of matters of human toll and potential, as well.\nThe implications for monetary policy seem clear – if one believes some of the\nsignals from the broader measures of labor market slack that I have walked you through\ntoday, then we remain very far from historical average levels of labor utilization. As a\nresult, I firmly believe that monetary policymakers should remain quite patient in\nremoving accommodation. This perspective, I would add, is consistent with the recent\nFOMC statement indicating that the Committee expects short-term interest rates to\nremain low well past the time that the unemployment rate declines below the 6.5 percent\nthreshold. This policy position is also bolstered by the fact that the inflation rate has been\nwell below what most forecasters expected and well below the Fed’s 2 percent target.\nIn short, in light of too much labor market slack and very low inflation rates,\nmonetary policy should continue to be highly accommodative.\nThank you.\n\nNOTES:\n1\n\nSee http://www.federalreserve.gov/newsevents/press/monetary/20140129a.htm\n\n2\n\nFor inflation measured by the Personal Consumption Expenditures index or PCE.\n\n11\n\n\f* EMBARGOED UNTIL Thursday, February 6, 2014 at 5:45 PM Eastern Time OR UPON DELIVERY *\n\n3\n\nSee Table A-15 in the BLS’s monthly Employment Situation reports, which shows these broader\nmeasures of underutilization. BLS definitions include the following: “Persons marginally attached to the\nlabor force are those who currently are neither working nor looking for work but indicate that they want\nand are available for a job and have looked for work sometime in the past 12 months. Discouraged\nworkers, a subset of the marginally attached, have given a job-market related reason for not currently\nlooking for work. Persons employed part time for economic reasons are those who want and are available\nfor full-time work but have had to settle for a part-time schedule.”\n4\n\nIn January 1994, the Current Population Survey was redesigned to obtain more accurate and\ncomprehensive information. Among the biggest changes were changes to the definitions of discouraged\nand part-time workers.\n5\n\nThe technical notes in the BLS’s monthly Employment Situation define unemployed as follows: “People\nare classified as unemployed if they meet all of the following criteria: they had no employment during the\nreference week; they were available for work at that time; and they made specific efforts to find\nemployment sometime during the 4-week period ending with the reference week.” The reference week is\n“generally the calendar week that contains the 12th day of the month.”\n6\n\nWhen available, the figures quoted are the seasonally-adjusted figures which appear in the Employment\nSituation published by the BLS. The BLS does not seasonally adjust the figures for discouraged workers\nand other marginally attached workers, so these quoted figures are not seasonally adjusted. However, for\nuse in Figure 1, the two series have been seasonally adjusted to appear with the seasonally-adjusted series\nfor unemployed and part-time workers which have strong seasonal components.\n7\n\nA BLS “Issues in Labor Statistics” publication from 2009 notes characteristics of the marginally attached:\nsee http://www.bls.gov/opub/ils/pdf/opbils74.pdf, especially Table 2.\n\n8\n\nThe BLS definition of Part-Time for Economic Reasons is as follows: “Refers to those who worked 1 to\n34 hours during the reference week for an economic reason such as slack work or unfavorable business\nconditions, inability to find full-time work, or seasonal declines in demand.”\n9\n\nThe current U-6 rate was 13.1 percent for December, in contrast to 8.8 percent in December of 2007.\n\n12\n\n\f",
        "date": "February 06, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140206.txt",
        "year": "2014",
        "title": "Underutilization in U.S. Labor Markets : Remarks at the New College of Florida \"New Topics New College\" Speaker Series, Sarasota, Florida",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/underutilization-us-labor-markets-667506",
        "item_id": "667506",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\n“Labor Market Slack and\nMonetary Policy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Boston Economic Club\nBoston, Massachusetts\nFebruary 26, 2014\n______________________________________________________________________________\n\nIt is great to be back to speak at the Boston Economic Club, and I do so with my usual\nnote – that the views that I will express are mine, and do not necessarily reflect the views of my\ncolleagues on the Federal Open Market Committee (FOMC) or the Federal Reserve’s Board of\nGovernors.\nI am particularly happy to have the opportunity to speak to this group given the\nabundance of questions and debates surrounding the economy these days. Indeed, much of the\nrecent discussion among economists who focus on the near-term economic outlook seems to be\n1\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\ncentering on whether weakness in recent incoming data reflects just the severe winter weather or\nmore fundamental trends. While locally we have had a notable spate of snowstorms, that is to be\nexpected – New England tends to experience snowstorms in the winter. If, however, misery\nloves company, we have had plenty of companions this year. What is unusual this winter,\naccording to many retailers, is that they can usually count on bad weather in the Northeast being\noffset by good weather in the Mid-Atlantic and South – but that has not worked out this year.\nThe most recent employment report is a good example of the difficulty encountered in\ndiscerning trends from anomalies (such as weather). Payroll employment grew by a\ndisappointing 113,000 jobs in January, well below expectations. December was similarly\ndisappointing, with the addition of only 75,000 jobs.1 The average of 94,000 jobs a month over\nthe past two months stands in sharp contrast to the average of 256,000 jobs added in October and\nNovember.2\nSince the February survey took place over the week when snowstorms resulted in\nwidespread disruptions up and down the East Coast, it is likely that the February employment\nreport released next month will also be difficult to interpret – given that the movement in the\ndata was certainly influenced by Mother Nature.\nIn short, economists and policymakers face the difficulty of determining whether recent\nemployment reports are just anomalies induced by things like weather, or reflect a slowing trend\nin the economy – a pattern that we have certainly seen repeatedly since the onset of this\nrecovery. In my view, this uncertainty provides an additional strong rationale for taking a patient\napproach to removing the monetary policy accommodation that the Federal Reserve has been\ndeploying.\n2\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nHowever, today I plan to discuss another justification for a patient approach to removing\nmonetary policy accommodation. That reason is that the traditional measure of unemployment\nprobably understates the degree of “slack” remaining in labor markets and the economy more\ngenerally. My colleagues and I at the Boston Fed have been studying and speaking about these\nissues, and I would like to return to and expand upon them with you this afternoon, given their\ncentral importance at this point in time.\nWhile the unemployment rate has recently fallen to 6.6 percent, there remain 7.3 million\nAmericans who want full-time work but are currently working part time – a number that is\ndramatically higher than the 4.6 million workers in that situation in December of 2007 as the\nfinancial crisis and recession were taking hold. In contrast to the observable decline in labor\nforce participation – which prompts a debate about whether workers remain qualified and willing\nto work – this “part time for economic reasons” group involves workers who currently have jobs.\nThey have the skills to do the work, and they state that they would prefer to work full time. So\nthese individuals likely reflect a large supply of underutilized workers – an assessment that is\nsupported by other indicators of slack labor markets like the very low inflation rate, and very\nslow growth in labor compensation.\n\nRecent Economic Data\nWhile the payroll employment numbers have been disappointing of late, there has been\nbetter news in the household survey. The unemployment rate declined to 6.6 percent in January,\nand in contrast to many previous declines, this recent decline reflects more jobs rather than a\n\n3\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nsmaller labor force. As Figure 1 shows, the unemployment rate was 7 percent as recently as last\nNovember, so we continue to enjoy noticeable improvement in this standard measure.\nThe horizontal green line shows the 6.5 percent threshold that was first included in the\nFOMC’s policy statement for the December 2012 committee meeting, when the unemployment\nrate was 7.9 percent. This threshold was used in the form of guidance that the committee would\nnot raise short-term interest rates as long as the unemployment rate was at or above the 6.5\npercent threshold. It is important to recall that the Committee made the distinction between this\nbenchmark as a threshold – i.e., a point at which discussion about policy options should begin –\nversus a trigger – a point at which a specific policy action would automatically begin. It also\nincluded other markers that would guide the discussion, including inflation and inflation\nexpectations.\nAs the unemployment rate has fallen, the Committee’s forward guidance has been\namended to state that it likely will be appropriate to maintain very low short-term interest rates\nwell past the time that the unemployment rate declines below 6.5 percent.3 This reflects the\nassessment that while the unemployment rate has approached the threshold, there still remains\nsignificant slack in labor markets, actual inflation remains well below the Federal Reserve’s 2\npercent target, and inflation expectations remain stable. In my view, this is completely\nconsistent with the FOMC’s intended interpretation of the 6.5 percent marker as a threshold, not\na trigger.\nThe crux of my talk today is this: When we reach 6.5 percent unemployment, the\neconomy will still be characterized by significant labor market slack. I will offer several ways of\n\n4\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nlooking at this, including historical perspectives on the level of unemployment, as well as\nadditional measures of labor market slack.\nWith regard to historical perspective, as the green line shows, the 6.5 percent threshold\nwas set at a level higher than the highest unemployment rate reached during the 2001 recession.\nI would add that it is well above my own estimate of “full employment,” which is 5.25 percent\nunemployment. So the 6.5 percent threshold was set conservatively, to essentially serve as a\npoint where the Fed’s monetary policy committee would begin to focus on a much broader set of\neconomic variables in order to consider whether it was appropriate to begin raising short-term\ninterest rates.\nFigure 2 provides an indication of how long it might take to reach my estimate of the full\nemployment level of unemployment – 5.25 percent – under two different assumptions about the\nevolution of the unemployment rate. The first path assumes that the unemployment rate\ncontinues to decline at the same rate it has since unemployment reached 10 percent. This simple\nextrapolation (the dotted line) shows that we would reach my estimate of full employment by\nmid-2016.\nA very similar result arises in the second scenario (the dashed line), which assumes that\na simple Okun’s Law4 holds and that GDP will grow at 3 percent for the next few years,\nsomewhat above my 2 percent estimate of the economy’s potential growth rate. Of course, this\nscenario assumes that the unemployment rate is currently a good measure of labor market slack –\nand assumes that as the economy continues to improve, there will not be a large inflow of\nworkers who were waiting for stronger employment prospects before entering the workforce or\nmoving from part-time to full-time employment.5\n5\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nUnfortunately, Figure 3 provides one reason to believe there is significant labor market\nslack not fully captured by the standard unemployment rate. A broader measure of labor market\nunderutilization is the U-6 measure of unemployment produced by the Bureau of Labor Statistics\n(the BLS). The U-6 measure includes the widely reported U-3 unemployment measure, but also\nincludes workers who are “marginally attached” to the workforce (that is, who looked for work\nin the past year but not the past 4 weeks) and individuals working part time for economic\nreasons.\nWhile there is always a difference between U-3 and U-6, as there are always some\nmarginally attached and part-time workers in the economy, the spread between the U-3 and U-6\nmeasures of unemployment has increased dramatically since the start of the financial crisis. To\nreturn to full utilization of labor as measured by this broader indicator, we will need stronger\neconomic growth – which would pull workers out of unemployment into employment – but we\nwill also need sufficient demand to see the re-employment of some of those marginally attached\nto the workforce and the conversion of many part-time workers to full-time workers.\n\nPart Time for Economic Reasons\nFigure 4 highlights the data on persons who are working part time for economic reasons.\nThe left panel shows that 7.3 million Americans are working part time but would prefer full-time\nemployment. While the number working part time for economic reasons is down from a peak of\napproximately 9 million Americans after the recession, it remains dramatically higher than was\nexperienced from 1994 until the financial crisis, and, in fact, remains well above the past few\n\n6\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\ntimes when the most commonly used measure of unemployment stood at or near 6.5 percent.\nThe right panel shows that roughly 5 percent of the labor force includes workers who are part\ntime for economic reasons.\nThe BLS employment survey includes detailed questions on the status of part-time\nworkers, and as such is able to provide additional context. For example, the survey reports\n“slack work or business conditions” as the reason underlying the largest category of people\nworking part time for economic reasons. These are people who would be working full time if\nthere were sufficient demand, but firms have reduced their hours because of business conditions.\nFigure 5 shows that these 4.4 million workers account for roughly 3 percent of the labor force.\nNotably, the numbers in Figure 4 and 5 remain much higher than prior to the recession.\nFigure 6 shows the second-largest category of workers whose status is part-time for\neconomic reasons – those who could only find part-time work. About 2.6 million Americans\ncurrently can only find part-time work. This series does not show the same declines as those that\nhave reduced hours because of slack business conditions. And while the current reading for\nthese part-time workers is at an elevated level, it is not as dramatic as for those whose reduced\nhours stem from slack business conditions.\nFigure 7 provides the numbers working part time for economic reasons, broken out by\nindustry classification. The wholesale and retail trade and the leisure and hospitality industries\nhave the largest number of individuals working part time for economic reasons. Both are\nindustries that one might expect to be significantly impacted by a slow recovery – but also\nindustries that should be capable of adding hours for workers as business improves.\n\n7\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nFigure 8 shows that being part time for economic reasons is a problem for those\ngenerally thought to be of “prime working age” and not just the youngest and oldest workers.\nSuch workers typically demonstrate strong attachment to the labor force, with fewer spells of\nunemployment and less tendency to work part time. Prime working-age individuals follow a\npattern quite consistent with the overall figures shown in Figure 4.\nFigure 9 brings in a consideration of race and ethnicity.6 White workers show the\ngreatest decline from the recession peaks among workers who are part time for economic\nreasons. Black or African American workers have actually shown no decline in this measure,\nwhile workers of Hispanic or Latino ethnicity have seen some improvement. However, the slow\nrecovery has not only resulted in very elevated minority unemployment rates, but also made it\nmore difficult to move from part-time to full-time employment.\nOverall, I see these charts providing evidence that there remains significant slack in labor\nmarkets, above and beyond the slack usually represented by the standard unemployment (or U-3)\nrate. Observers of the economy and labor markets have been debating whether marginally\nattached workers are likely to return to the workforce – whether they left because they are\n(perhaps temporarily) discouraged, lack requisite job skills, or are less willing to work. This\ndebate suggests some uncertainty about the degree to which labor force participation rates will\nactually improve.\nHowever, the labor market slack that is revealed by the large numbers working part time\nfor economic reasons is different. Employers have hired these workers (so they have the\nnecessary skills), and they are available to work – but economic conditions have not been\nsufficiently robust to convert their part-time work to full-time work. This may indicate that the\n8\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\ntrue overall slack in the labor markets is better captured by a portfolio of the unemployment\nmeasures, including the U-6 measure, rather than only the more traditional and widely reported\nU-3 measure.7\n\nOther Indications of Labor Market Slack\nAnother indication of what I believe to be significant labor market slack is the absence of\ninflationary pressures. Figure 10 shows the Summary of Economic Projections for inflation\nprovided by the presidents and governors within the Federal Reserve System. The forecasts for\n2013 inflation, made in 2011 and 2012, significantly overestimated how quickly inflation would\nreturn to the Federal Reserve’s 2 percent target. The 1.1 percent inflation8 for 2013 was outside\nthe range of earlier forecasts, and remains well below the 2 percent inflation target set by the\nFOMC.\nFigure 11 shows that the 2 percent growth rates of wages and salaries and of total\ncompensation are well below levels experienced prior to the most recent recession. If some labor\nmarkets were already tightening, we would expect to observe more of an upward trend in wages\nand salaries and total compensation. Figure 12 shows that there is little evidence of\ncompensation pressures, even when viewed by varying occupations.\nThe evidence provided by prices and compensation corroborate my argument that there\ncontinues to be significant slack in labor markets. The absence of pricing pressure is consistent\nwith the still-elevated number of unemployed workers, as well as the very elevated number of\nworkers who are part time for economic reasons.\n9\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nConcluding Observations\nAs the unemployment rate falls and approaches the 6.5 percent threshold, the Federal\nReserve needs to make an assessment of the degree of remaining labor market slack as it sets\nmonetary policy. I believe the elevated number of workers who are part time for economic\nreasons, the still-high unemployment rate, and the very low inflation rate are all consistent with\nsignificant slack in labor markets. Such conditions call for a very patient approach to removing\nmonetary policy accommodation, particularly given the softness in recent economic data.\nIt is vitally important that labor markets continue to improve. Monetary policy should\ncontinue to be accommodative, supporting a return to full employment, given the very low\ninflation rates.\nThank you.\n\nNOTES:\n1\n\nThe initial report of 74,000 jobs has been revised upward to 75,000.\n\n2\n\nPayroll employment increased by 237,000 jobs in October and 274,000 in November for an average of 256,000\nover the two months.\n3\n\nSee the committee statement at http://www.federalreserve.gov/newsevents/press/monetary/20140129a.htm.\n\n4\n\nFormer Fed Chairman Ben Bernanke described Okun’s Law in a 2012 speech as follows: “About 50 years ago, the\neconomist and presidential adviser Arthur Okun identified a rule of thumb that has come to be known as Okun’s\nLaw. That rule of thumb describes the observed relationship between changes in the unemployment rate and the\ngrowth rate of real gross domestic product (GDP). Okun noted that, because of ongoing increases in the size of the\nlabor force and in the level of productivity, real GDP growth close to the rate of growth of its potential is normally\nrequired just to hold the unemployment rate steady. To reduce the unemployment rate, therefore, the economy must\ngrow at a pace above its potential. More specifically, according to currently accepted versions of Okun’s Law, to\n\n10\n\n\f* EMBARGOED UNTIL Wednesday, February 26, 2014 at 12:30 PM Eastern Time OR UPON DELIVERY *\n\nachieve a 1 percentage point decline in the unemployment rate in the course of a year, real GDP must grow\napproximately 2 percentage points faster than the rate of growth of potential GDP over that period. So, for\nillustration, if the potential rate of GDP growth is 2 percent, Okun’s Law says that GDP must grow at about a 4\npercent rate for one year to achieve a 1 percentage point reduction in the rate of unemployment.”\nhttp://www.federalreserve.gov/newsevents/speech/bernanke20120326a.pdf\n5\n\nIt is important to note that there have been large errors in Okun’s Law recently reflecting periods where the\neconomy has grown around its potential but the unemployment rate has fallen substantially.\n\n6\n\nThe BLS Table A-27 presents the following classifications: ‘White,’ ‘Black or African American,’ ‘Asian,’ and\n‘Hispanic or Latino ethnicity.’ (Data are not presented for all races.) The numbers may add to more than the total\nas a worker may be counted under more than one classification.\n7\n\nFor a discussion of the various measures of unemployment in relation to the current economic situation and the\nimplications for policy, see my recent remarks on underutilization in U.S. labor markets, at\nhttp://www.bostonfed.org/news/speeches/rosengren/2014/020614/index.htm.\n\n8\n\nAs measured by the Personal Consumption Expenditures price index, or PCE.\n\n11\n\n\f",
        "date": "February 26, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140226.txt",
        "year": "2014",
        "title": "Labor Market Slack and Monetary Policy : Remarks before the Boston Economic Club, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/labor-market-slack-monetary-policy-667507",
        "item_id": "667507",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\n“Monetary Policy and Forward Guidance”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nHusson University\nBangor, Maine\nApril 15, 2014\n______________________________________________________________________________\n\nIt is always a pleasure to return to the state of Maine, where I spent four wonderful years\nas an undergraduate at Colby College, and where I first developed my interest in economics.\nAround New England today, April 15, we are marking one year since the tragic Boston\nMarathon bombings. For all those who were affected, our thoughts are very much with you.\nTurning to my topic today, let me say that when driving up I-95 and crossing the bridge\nover the Piscataqua River I always like seeing the sign that says, “Maine, the way life should\nbe.” Unfortunately, it has been some time since anyone would characterize the U.S. economy’s\n1\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nperformance as “the way life should be.” By this I mean that it has been more than six years\nsince the beginning of the last recession, and yet we still have a national unemployment rate of\n6.7 percent, and the PCE inflation rate is less than 1 percent1 – well below the 2 percent inflation\ntarget set by the Federal Reserve’s policymaking body, the Federal Open Market Committee or\nFOMC.\nOf course I would add that, as always, the views I express today are my own, not\nnecessarily those of my colleagues on the Board of Governors or the FOMC.\nActually, the widely reported unemployment rate understates the severity of the problem.\nThe broader labor-market indicators that include workers who are “part time for economic\nreasons” and workers who have looked for a job in the past year but not in the past four weeks –\n“marginally attached” workers – remain unusually elevated by historical standards. These\nindicators quantify what many Americans all too readily observe around them – that significant\nproblems in labor markets persist even at this stage of the recovery.\nAll this means we have a U.S. economy that still requires an unusually accommodative\nstance of monetary policy. At the same time, the economy has indeed been gradually improving.\nThe most recent labor market report indicated that the U.S. economy produced 192,000 jobs in\nMarch, and there were some positive revisions for the data in previous months. So, after some\nweaker data in the winter months, these labor market data suggest that there will hopefully be\nbroader improvement in an array of economic indicators this spring. In fact, most economists\nexpect growth around 3 percent over the rest of this year – a forecast that is quite consistent with\nmy own.\n\n2\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nAs the economy has gradually improved, the Federal Reserve has made adjustments to\nmonetary policy. In light of the weak economy, and with the federal funds rate essentially\npinned at zero, the Federal Reserve has been stimulating the economy using alternative methods,\nprimarily by making large-scale purchases of longer-term assets such as Treasury bonds and\nmortgage-backed securities. These purchases are expected to keep longer-term interest rates\nlower than they would otherwise be, thus stimulating the economy when we can no longer do so\nby lowering the funds rate. Since the beginning of this year, we have been reducing the size of\nthe monthly asset purchase program, and this gradual tapering is likely to continue as long as the\neconomy’s gradual improvement proceeds.\nThe second adjustment to monetary policy involves how the FOMC communicates future\npolicy direction, commonly referred to as “forward guidance.” When the economy was far from\nwhere it needed to be, the FOMC provided fairly specific guidance – that short-term rates would\nremain low until we had seen significant improvement in labor markets – improvement that\ncould be proxied by seeing the unemployment rate fall to the 6.5 percent threshold.\nHowever, such a threshold does not provide much by way of forward guidance as we\napproach it. With a gradually improving labor market, we could be below the threshold\nrelatively soon. This scenario led the Federal Reserve to make an adjustment to its\ncommunications at the March FOMC meeting, suggesting they would hold short-term rates at\nvery low levels “for a considerable time after the asset purchase program ends, especially if\nprojected inflation continues to run below the Committee's 2 percent longer-run goal, and\nprovided that longer-term inflation expectations remain well anchored.”2\n\n3\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nAdmittedly, this rather qualitative forward guidance is somewhat less specific than the\nprevious forward guidance involving the 6.5 percent threshold. My personal view is that,\nideally, forward guidance should, for the time being, remain qualitative but increasingly be\nlinked to progress in achieving our dual mandate based on incoming economic data. In\nparticular, I believe the FOMC’s forward guidance should be consistent with keeping interest\nrates at their very low level until we are within one year of reaching full employment and our 2\npercent inflation target – and the guidance could explicitly state that intention.\nParenthetically, I would note that on a quarterly basis the Federal Reserve publishes a\nsummary of the economic projections (SEP) made by Federal Reserve Board members and\nFederal Reserve Bank presidents. The SEP does give information on the expectations of the\nCommittee regarding when the economy would be reaching the dual mandate goals.3\nToday I plan to discuss why, as we gradually do approach achieving our dual mandate\ngoals of maximum sustainable employment and price stability, the Fed’s forward guidance\nshould be increasingly focused on how quickly we expect to make progress on inflation that is\nwell below our target, and on the significant underutilization of labor resources that persists well\nafter the official end of the recession.\nI would like to see a more productive state of affairs, where market participants are more\nattentive to the incoming data and how the data fit (or do not fit) with the expectations in the\nforward guidance. In this way, market participants would be focused more on data and less on\nchanges in the setting of monetary policy tools. I would also like to see much more focus by\nmarket participants on a broader set of measures, such as the U-6 measure of unemployment\nwhich captures broader utilization of labor resources.\n4\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nRecent Developments\nLet me begin by walking you through some charts that reflect the economy’s recent\ndevelopments.\nFigure 1 provides the path of the unemployment rate relative to the Federal Reserve’s\nearlier stated threshold of 6.5 percent. The figure provides visual support for the fact that the\nforward guidance needed to change. Once we reached a point where we could be below the\nthreshold with one or two favorable employment reports, the guidance was no longer providing\nmuch information about our potential actions beyond one or two FOMC meetings. Keep in mind\nthat one purpose of forward guidance is to restrain longer-term market interest rates to support\nthe struggling economy by promising to keep the short-term interest rates the Fed can control at\nvery low levels. As such, there was not much to be gained by maintaining our threshold\nlanguage.\nAn alternative would be to frame forward guidance in relation to achieving the goals\nconsistent with our dual mandate, within suggested timeframes. For example, the FOMC could\npromise to keep short-term interest rates at very low levels until the economy is within one year\nof reaching full employment and 2 percent inflation, based on the trends in incoming data and an\nassumption about how they will continue. Such guidance would hinge on how far the economy\nremains from levels consistent with our dual mandate and on the assumed forecasted speed at\nwhich inflation and unemployment are expected to converge to those values.\nClearly, such guidance would be highly dependent on the incoming data, and what the\ndata suggest about how quickly the economy will reach full employment and 2 percent inflation.\n\n5\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nGiven the uncertainty about the future course of the economy, and about the estimate of what\nconstitutes full employment, such guidance could not be precise. Nor would it provide the\ncalendar certainty that many financial participants would prefer. However, these drawbacks are\npreferable to providing forward guidance that is overly specific, and that does not take into\naccount the uncertainties – because such guidance would risk the possibility of essentially\n“locking in” mis-timed policy moves.\nFigure 2 illustrates the sensitivity of a possible “lift-off” of the short-term rates to\ndifferent assumptions about when we reach full employment. My own estimate of full\nemployment is around 5.25 percent; for other economists it can be different. However, the figure\nshows that for three different paths for the unemployment rate – one consistent with 3 percent\nGDP growth, one consistent with 2.5 percent growth, and one that mirrors the trend decline in\nunemployment over the past four years – the calendar date estimate for reaching full employment\nwould be quite different. This range of outcomes shows that differing assumptions about the\neconomy can generate very different dates for reaching my definition of full employment –\nanywhere between April 2016 and January 2020. With the uncertainties surrounding anyone’s\nforecast, and with the ambiguity in the data we have seen to date, any of these forecasts represent\nplausible outcomes.\nFigure 3 highlights a challenge with the inflation side of the Federal Reserve’s dual\nmandate. Despite the fall in the unemployment rate, the core inflation rate is currently 1.1\npercent, which is well below our 2 percent target. A model of inflation used at the Federal\nReserve Bank of Boston takes into account labor market “slack” and an expectation that inflation\nwill return to 2 percent. I would point out that the model we use generates only a very slow\n6\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nreturn to a 2 percent inflation rate. Other models may converge to 2 percent more quickly. Still,\nwhile the eventual return to 2 percent inflation is in the forecast, I see little evidence in the\ncurrent data suggesting that we are yet on this modest path to achieving the targeted 2 percent\ninflation rate.\n\nUncertainty\nWhile some uncertainty around forecasts is a given, currently the uncertainty is\ncompounded by the unusual behavior of some key economic relationships since the financial\ncrisis. For example, a strong housing rebound is an important component of most forecasts that\nsuggest that GDP growth will be stronger than the economy’s “potential” rate over the next two\nyears. The housing sector is expected to improve further because interest rates remain low by\nhistorical standards, housing prices have been rising, more workers are being employed, and\nstock market wealth has increased.\nThese housing sector factors should all make positive contributions to stronger GDP\ngrowth. However, while most forecasters expect housing to improve, the path of improvement\ndiffers greatly among forecasters. This is shown in Figure 4. While the consensus forecast is for\nrecent trends to continue improving, there are significant differences in the forecasts related to\nthe speed of the improvement.\nFigure 5 shows one of the challenges in predicting housing starts. While the U.S.\npopulation has grown at quite a consistent, smooth rate – with no visible impact from the\nfinancial crisis and Great Recession – the same is not true for the activity we call “household\n7\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nformation.” Consider the example, often cited, of recent college graduates returning to their\nparents’ home after graduation rather than getting their own apartment. In part, the slowing in\nthe household formation trend line – you see it flattening, compared to population, beginning\naround 2007 – reflects many individuals not creating new households because of economic\ndifficulties stemming from the financial crisis and recession. Parenthetically, the chart also\nshows a pickup in the household formation rate during the housing boom that preceded the crisis.\nBut after the crisis, the rate of increase is clearly slowing relative to population.\nFigure 6 shows even more vividly how different household formation has been since the\nlast recession (shaded in gray) and the financial crisis that preceded it. Some view this change in\nhousehold formation behavior as temporary, and if so, suggest we should see significant\nincreases in household formation as economic problems subside. Alternatively, household\nformation behavior may bear sufficient scars from the recession and the slow recovery,\nindicating that the creation of households will now follow a shallower path. Unfortunately, at\nthis point either assumption could play out, and we may need to wait for more data and the\npassage of time to determine how lasting the impact of the recession is on household formation.\nHousehold formation is not the only economic indicator to show anomalous changes, and\nI will share a few of them in a moment. But to address the general issue of uncertainty, I would\nsuggest the uncertainty is heightened just now in part due to the very real possibility that typical\neconomic patterns have been altered by the financial crisis and Great Recession, their lead-up,\nand their aftermath.\nIn short, a variety of economic data have behaved differently since the recession. These\npattern shifts may reflect changes in how households and firms will react as the economy\n8\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nimproves. It is possible that previous patterns will be re-established as the economy normalizes.\nAlternatively, “scarring” from the recession may have longer-lasting impacts if households,\nfirms, and labor markets persist in behaving in ways that differ from historical patterns. This\nuncertainty makes it particularly difficult to predict exactly what “normal” will look like – and\nwhy specific forward guidance in monetary policy becomes difficult as the economy gradually\nimproves.\nBeyond the anomaly of household formation, I would note three other such shifts in\neconomic behavior since the recession suggested in the data.\nAt non-financial corporate businesses, the level of checkable deposits and currency has\nbeen growing rapidly, as Figure 7 shows. This could represent a form of “scarring” from the\nrecession if it means that firms are less confident in raising funds from the market or financial\nintermediaries, and are now essentially more risk-averse and banking cash. While some risk\naversion is clearly vital, a growing degree of risk aversion among non-financial corporate\nbusinesses may signal subdued investment behavior by firms – behavior that would, on net, lead\nto slower economic growth.\nSimilarly, Figure 8 suggests that households, too, may have been “scarred” by the\nrecession and may now be driven more by a higher quotient of fear than before. While holding\ncash reserves for unexpected events is prudent, substantially increasing cash holdings may be\nconsistent with more risk aversion, which, in turn, may also be reflected in restrained consumer\nspending – a key component of the country’s GDP.\n\n9\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nSecond, as I have explored in other talks, broader gauges of the labor markets are\nshowing sizable numbers of Americans working only part time for economic reasons, as shown\nin Figure 9. Also, Figure 10 highlights the important issue of long-term unemployment. In sum,\nit is possible that the labor market may have been “scarred” in important and lasting ways by the\nrecession and painfully slow recovery.\nAnother source of uncertainty for the U.S. economy is its links overseas. Of course,\ninternational economic forces are only indirectly impacted by fiscal and monetary policy\ndecisions in the U.S. My own assumption is that Europe, and the emerging economies, are likely\nto continue to gradually improve.\nHowever, such a forecast could change significantly if the baseline assumptions about\nEurope and emerging economies prove to be wrong. Figure 11 shows bank exposures to\nemerging markets.4 While U.S. banks have a sizable exposure to emerging markets, the\nexposure of the Euro area banks is almost triple that of U.S. banks. The United Kingdom has a\nparticularly significant exposure (despite having a much smaller economy than that of the United\nStates), given that some of the U.K. banks are particularly active in emerging markets.\nMuch of the exposure of the Euro area banks involves emerging European economies.\nWere problems in Ukraine, for example, to become much more acute, Europe would potentially\nbe impacted by its energy dependence on Russia and also through European bank exposure to\nemerging European economies. Given that European banks are still recovering from a severe\nEuropean recession, such a shock – while unlikely and not my prediction – would be most\nunwelcome.5\n\n10\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nMy forecast for the U.S. economy assumes the impact of foreign linkages will be\nrelatively benign. However, the risk of foreign shocks is still large enough to remain a\nsignificant downside risk to the forecast. While I expect the economy to grow at roughly 3\npercent over the next two years, these and other uncertainties suggest that as always, it is best to\nbe quite humble about forecasting precision.\n\nConcluding Observations\nRecent incoming data continue to be consistent with a slowly improving economy. This\nimprovement is allowing the Federal Reserve to slowly pare back asset purchases and to\ngradually become less precise in our forward guidance. However, I believe there are several\nreasons to be cautious and patient before returning monetary policy to a more normal, less\naccommodative stance.\nWhile the economy has gradually improved, 6.7 percent unemployment and inflation\naround 1 percent remain far from normal economic conditions. And the broader measures of\nunderemployment tell an even more sobering story. Furthermore, it is important to keep in mind\nthat negative shocks to the economy will be much more difficult to offset with monetary policy\nthan positive shocks.\nAll told, in my view, monetary policy should remain highly accommodative until the\ndomestic and global economies are on more solid footing.\nThank you.\n\n11\n\n\f* EMBARGOED UNTIL Tuesday, April 15, 2014 at 4:10 PM Eastern Time OR UPON DELIVERY *\n\nNOTES:\n1\n\nThe most recent figures for PCE inflation and Core PCE are 0.9% and 1.1%, respectively.\n\n2\n\nThe full statement is available at http://www.federalreserve.gov/newsevents/press/monetary/20140319a.html.\n\n3\n\nSee the SEP at http://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20140319.pdf\n\n4\n\nMore detailed information on banks’ exposure to emerging market economies, including lists of reporting\ncountries and emerging market economies and an interactive data tool, can be found on the Bank for International\nSettlements (BIS) website, in the section on international banking statistics –\nhttp://www.bis.org/statistics/about_banking_stats.htm -- and in its publication BIS Quarterly Review\n(http://www.bis.org/publ/qtrpdf/r_qt1403.htm).\n5\n\nFor European reporting countries, roughly two-thirds of the emerging European economies exposure is located in\nPoland, the Czech Republic, Russia, and Turkey.\n\n12\n\n\f",
        "date": "April 15, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140415.txt",
        "year": "2014",
        "title": "Monetary Policy and Forward Guidance : Remarks at Husson University, Bangor, Maine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/monetary-policy-forward-guidance-667508",
        "item_id": "667508",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30 p.m. U.S. Eastern Time\nand 11:30 a.m. local time in Guatemala City\nOr Upon Delivery\n\n“New Monetary Policy Tools:\nWhat Have We Learned?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Central Bank of Guatemala\nXXIII Cycle of Economic Lectures\nGuatemala City, Guatemala\nMonday, June 9, 2014\n\n1\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\n“New Monetary Policy Tools:\nWhat Have We Learned?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Central Bank of Guatemala\nXXIII Cycle of Economic Lectures\nGuatemala City, Guatemala\nMonday, June 9, 2014\n\nI would like to thank the Central Bank of Guatemala and President Barquín Durán for this\nopportunity to discuss U.S. monetary policy. I appreciate the opportunity to take part in your Cycle of\nEconomic Lectures, and to be here with so many practitioners from the region.\nToday, I would like to suggest some context for the Federal Reserve’s forward guidance and\nlarge-scale asset purchases (LSAPs), discuss some of the impacts of those policies, and provide my\nown view of how these tools might evolve if the U.S. economy continues to slowly recover and the\nhigh degree of monetary accommodation can be gradually removed.\nAs always, I would note that my comments reflect my own views, not necessarily those of my\ncolleagues on the Federal Open Market Committee or the Federal Reserve’s Board of Governors.\n\n2\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nWhile forward guidance and LSAPs have been actively used in the United States in recent\nyears, I would suggest that a full assessment of the costs and benefits of these programs is still\nsomewhat premature at this time – since the Federal Reserve has really only recently begun a process\nthat will ultimately remove the high degree of monetary accommodation that is currently in place. At\npresent, our asset purchases continue to add to accommodation, albeit in smaller and smaller\nincrements reflecting recent policy decisions.\nAllow me to briefly preview my conclusions today.\nMy own view is that the “new” monetary tools – LSAPs and forward guidance – were\nessential. Particularly important, I believe, was the Federal Reserve’s stated emphasis on doing what\nit would take to generate an economic recovery, and on following through with actions that\ndemonstrated we were indeed willing to do what it took.\nMany of these policies were introduced at a time when the U.S. economy was in the throes of\na significant recession – with the federal funds rate at the zero lower bound – and clearly required\nmore accommodation from new monetary tools. As you can see in Figure 1, the Federal Reserve\nfollowed the first round in late 20081 with additional rounds of stimulus in 20102, 20113, and 20124\n(still underway) as the economy continued to underperform relative to expectations and historical\nnorms for recoveries.\nThe LSAPs, Maturity Extension Program, and forward guidance policy tools lowered key\ninterest rates and, importantly, also played a role in rebounding asset prices, such as U.S. housing\nvalues and stock prices. Certainly we saw more spending in interest-sensitive sectors of the economy.\nIn sum, our new tools were partly responsible for improved economic conditions and improved labor\nmarkets – trends that have proven effective enough that the Federal Reserve could begin gradually\nstepping back the degree of accommodation.\n\n3\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nIn terms of the international view, I would say that while the U.S. has benefitted from these\npolicies, they were introduced at a time when many other economies were also lagging – including\nJapan, Europe, and many emerging economies. The increased willingness of U.S. households to\nconsume, and U.S. firms to invest, has helped generate a more robust export market to the U.S. –\ncertainly a more favorable market than would have prevailed if policies had not changed and the U.S.\neconomy had remained as subdued in outcomes as most forecasters expected at that time.\nWhile our policies, in my view, have been instrumental in achieving better economic\noutcomes, they are not without challenges. Allow me to mention a few of these.\nFirst, because financial market participants factor in the expectation of future policy rates, the\nFed’s exit strategy is of great interest to them. Uncertainty or misunderstanding about the contours of\nour exit has the potential to be problematic in both advanced and developing economies – as we were\nreminded a year ago – so effective and transparent communication has become even more important\nthan in the past. This is not a traditional area of expertise for most central banks, but we are making\nstrides and improving.\nAs we learn how to better communicate our intentions about these new and less-tested tools,\nmarkets too have to learn and adjust – given that our communication about these new tools, along\nwith the effects on the economy, are new to markets. The period of adjustment on both sides has led\nto a few challenges, but appears to have evened out in recent months.\nBut we should all acknowledge the possibility that this relative calm may be challenged in the\nfuture. The eventual exit from very low interest rates around much of the globe will also be\nunprecedented, and will thus hold challenges for communication and understanding. Having said\nthat, I would observe that the careful consideration of all of the aspects of the exit strategy provides\n\n4\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nopportunities to consider a broader set of monetary policy tools, and how those tools impact financial\nstability along with inflation and unemployment.\n\nEconomic Conditions Leading to “QE3”\nIt is important to remember the economic context around the selection of policy tools in the\nfall of 2012 – popularly referred to as “QE3,” shorthand for a third round of quantitative easing.\nFigure 2 shows private sector forecasts for U.S. real GDP growth in August of 2012. The U.S.\neconomy grew just 1.5 percent in the second quarter of 2012,5 and the consensus expectation was that\nthe next several quarters were not likely to be significantly better. The different paths projected by\naveraging the 10 highest and the 10 lowest forecasts show that the outlook was clouded by a high\ndegree of uncertainty. But again, both the consensus forecast and the pessimistic forecast were quite\nweak over the near term.\nFigure 3 shows that private forecasters expected declines in the U.S. unemployment rate, but\nonly gradual declines consistent with slow progress toward full employment. Notice the large gap\nbetween even the optimistic forecast and my own estimate of full employment in the United States,\n5.25 percent, shown by the line near the bottom of the chart. With forecasters expecting\nunemployment to be above 7 percent at the end of 2013, it was clear that we were far from attaining\nnormal conditions in labor markets (even if one’s estimate of the full employment level of\nunemployment was somewhat higher than my own 5.25 percent).\nSo in the fall of 2012, the case for additional monetary stimulus was straightforward to me.\nUnemployment was quite high, and it was likely that inflation would undershoot the Federal\nReserve’s inflation target. We were falling short on both parts of the Federal Reserve’s “dual\nmandate,”6 so qualitatively speaking, the appropriate stance for monetary policy was clear.\n\n5\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nAs a result, in September of 2012,7 the monetary policymaking Federal Open Market\nCommittee, intending to increase policy accommodation, undertook an additional program of monthly\npurchases of long-term mortgage-backed securities (MBS). In contrast to our previous asset purchase\nprograms, the Committee did not specify how long the purchases would continue or how much it\nwould buy in total. This was a manifestation of being willing to do “whatever it takes.” In addition,\nthe Committee statement emphasized that purchases would continue if the outlook for the labor\nmarket did not improve substantially. The Maturity Extension Program – through which the Federal\nReserve was extending the average maturity of its U.S. Treasury securities holdings8 – continued.\nThese actions, declared the Committee’s policy statement, “will increase the Committee’s holdings of\nlonger-term securities by about $85 billion each month through the end of the year.”\nIn December of 2012,9 it was announced that the open-ended purchase program would include\npurchases of longer-term U.S. Treasury securities (once the Maturity Extension Program concluded at\nyear end), and the Committee attempted to clarify that conditions in the labor market would determine\nthe length of the asset purchase program in their statement – saying that “this exceptionally low range\nfor the federal funds rate will be appropriate at least as long as the unemployment rate remains above\n6.5 percent” and inflation and inflation expectations remain anchored. All in all, the open-ended\npurchase program, along with strong forward guidance, made it clear that U.S. monetary\npolicymakers were determined to achieve significant improvements in labor market conditions.\nA major source of the U.S. economy’s weakness at that time had been the failure of the\nhousing market to rebound. In part, this was tied to concerns that housing prices in many areas would\ncontinue to fall, damping the impetus to buy. Figure 4 shows a standard forecast for U.S. housing\nprices in August 2012. The figure shows that actual housing prices fared much better than the\nforecast made prior to our monetary policy decision.\n\n6\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nGiven that the cost of purchasing a home is tied to long-term interest rates, the Federal\nReserve’s accommodative monetary policy facilitated some of the recovery in housing values.\nIndeed, Figure 5 shows that low interest rates and higher housing prices provided the driving force\nfor a greater number of housing starts than had been forecast.\nOther interest-sensitive sectors, such as automobile purchases, were also helped by the lower\ninterest rates generated by the Federal Reserve’s policy stance and actions. Figure 6 shows that U.S.\nauto sales ended up much stronger than forecasters had expected in August of 2012.\nFigure 7 shows that U.S. unemployment actually fell more quickly than expected by\nforecasters in August of 2012. In my view, the unconventional use of forward guidance and LSAPs\ndid contribute to a faster improvement in labor markets than forecasters were expecting.10 However,\nthe exact mechanism for this faster recovery is still a source of some debate; since labor markets\nshowed improvement fairly quickly, but the growth in aggregate spending during this period remained\nfrustratingly slow by historical standards. Still, my own view is that the open-ended nature of the\nFederal Reserve’s purchase program and the strong forward guidance together encouraged private\nsector investors to purchase a wide array of long-term assets, lowering long-term interest rates and\nhelping many asset prices rebound – and thus amplifying the impact of the Federal Reserve’s actions.\nTo the extent that this generated a stronger economy and rebounding prices, it was at that\npoint a great benefit. However, the success in driving down long rates bore with it a future downside\nrisk, as well. Those investors who were buying assets under the assumption that their prices would\nrebound and their yields fall as the Federal Reserve pursued its expansionary policy were likely to be\nquite sensitive to the reversal of these policies. Of course, the point at which that reversal would\nhappen was quite uncertain, so that knowing when and how to protect against that risk was likely\nsomewhat difficult.\n\n7\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nIndeed, Figure 8 shows the movement of 10-year U.S. Treasury security yields over the\ncourse of 2013. Once the U.S. economy began to improve and the Federal Reserve began to discuss a\ngradual reduction in purchases, many market participants who had been invested “alongside” the\nFederal Reserve became active sellers.\nThis was particularly true for highly leveraged investors who had borrowed “short” and\ninvested “long” by engaging in the so-called “carry trade” – an issue of particular relevance in\nemerging markets where interest rates were considerably higher than in the United States. The result\nwas a fairly significant increase in long-term rates and a repatriation of funds that had been previously\nborrowed short and invested long in emerging-market securities.\nThe unwinding of the carry trade was a particularly thorny issue for countries with high dollardenominated yields and fixed exchange rates, and for countries that had high yields and a policy of\ngradual currency appreciation relative to the dollar. The speed and magnitude of the readjustment\nhighlighted just how low long-term rates had been pushed. It also suggested that many models of the\nimpact of Federal Reserve asset purchase programs had not fully accounted for potential investor\nreaction to the policy, or the impact of a sudden reassessment of investor desire to engage in the carry\ntrade.\nDespite the rather abrupt change in market interest rates last spring, the U.S. economy has\ncontinued to improve, as have the economies in many other countries. To be sure, the increase in\nmarket rates had some noticeable effects: some of the recent slowdown in housing activity is likely\nattributable to the rise in mortgage rates in the wake of last year’s market adjustment.\nIn sum, this episode made clear the importance of Federal Reserve communication and market\nunderstanding about programs and policies. The episode also underlined the importance of\ncalibrating investor reactions into models of policy impact.\n\n8\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nWith the onset of the gradual tapering that was announced in December of last year, the\nFederal Reserve’s asset purchase program has been reduced from $85 billion a month to now $45\nbillion a month – still providing policy accommodation, but at a lessening rate. Figure 9 shows that\nthe volatility of U.S. Treasury securities has recently been quite low. I would attribute that in part to\nthe very gradual and predictable reduction in the purchase program, along with an economy that has\ncontinued to improve, albeit only gradually and with some setbacks along the way.\nImportantly, I suspect that the benign reaction to the gradual tapering of stimulus over the last\n6 months may be instructive as we consider how best to wind down the Federal Reserve’s balance\nsheet once the tapering of asset purchases is complete. While the optimal program for reducing the\nFed’s balance sheet will need to be dependent on the state of the economy, the recent tapering\nexperience suggests to me that a predictable, transparent reduction in the balance sheet could be done\nin ways that may minimize the risk of financial disruption.\nLet me offer one scenario that I have been considering, in light of the sorts of financial\nstability concerns that I and my colleagues keep in mind. In one scenario, a reduction in the balance\nsheet, when that becomes appropriate, could be implemented as a basically seamless continuation of\nthe tapering program used for reductions in the purchase program. For example, the Committee could\ndecide to reinvest all but a given percentage of securities on the balance sheet as they reach maturity,\nand increase that percentage at each subsequent meeting, assuming conditions allow.\nSuch a tapering of the reinvestment program could allow for a gradual and transparent\nreduction in the Fed’s balance sheet. As the economy moved closer to the Federal Reserve’s 2\npercent inflation target and full employment, there could be a gradual reduction in the reinvestment\npolicy – which would allow for a predictable reduction in the size of the balance sheet. However, the\npace of reinvestment should always be considered in the context of the economic outcomes we are\n\n9\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nseeking to achieve. If the economy was substantially stronger or substantially weaker than was\nexpected, the reinvestment program would need adjustment. Again, I mention this as simply one\nscenario for consideration.\n\nFinancial Stability and Federal Reserve Exit Strategy\nIn the wake of a financial crisis with serious global ramifications, financial stability and early\nidentification of troubling economic trends have received increased attention at central banks around\nthe world. As the Federal Reserve considers its exit strategy from a very accommodative policy\nstance, significant attention is being given, as it should, to potential financial stability matters.\nI personally do not expect that it will be appropriate to raise short-term rates until the U.S.\neconomy is within one year of both achieving full employment and returning to within a narrow band\naround 2 percent inflation. Again, that is my personal view. However, both the transition to higher\nrates and the operating procedure for doing so could entail financial stability effects that should be\nthoughtfully considered – and I am certain will be.\nAs Figure 10 illustrates, the Federal Reserve’s expansionary monetary policies over the past\nseveral years have resulted in a significant increase in what we call “excess reserves” – bank reserves\nthat exceed regulatory reserve requirements. As long as a large quantity of excess reserves exist in\nthe financial system, the standard tools for raising the federal funds rate are not available to the Fed –\nthat is, affecting the supply of reserves and thus the cost of borrowing them, translating into interest\nrates. Fortunately, there are a variety of other tools the Federal Reserve can use.\nOne possible strategy, when it is appropriate to start raising rates, is to raise the rate of interest\nthat the Federal Reserve pays on excess reserves. Banks will be unwilling to hold other assets that do\nnot pay at least the rate of interest on excess reserves, so this should raise short-term market interest\n\n10\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nrates even in the presence of substantial excess reserves. However, since only depository institutions\nhold reserves, the effect of this rate on other market rates may be somewhat muted, leading some\nshort-term interest rates in the marketplace to trade below the interest rate on excess reserves.\nIf the Federal Reserve wants to have more control of short-term rates, it could engage in\novernight reverse repurchase agreements, which are in effect collateralized loans to the Federal\nReserve that would provide a risk-free rate of return to investors. Investors would essentially buy\ngovernment securities from the Federal Reserve and agree to sell back those securities a day later at a\npre-determined interest rate. Similar to setting the rate paid on excess reserves, the Federal Reserve\ncould in effect place a floor on how low short-term rates would fall in the marketplace, by setting the\nreverse repo rate – since investors would have access to the low-risk reverse repo rates and thus be\nunwilling to accept lower rates of return in the markets. Because reverse repo transactions can\ninvolve a broader set of counterparties than just the banking system, this tool might have a more\nreliable effect on short-term market interest rates.\nLet me be quick to add that one negative, collateral impact of engaging in reverse repos is that\nduring a period of heightened financial risk, investors might flee to the reverse repo market. This\nwould provide a safe asset for investors, but might also encourage runs from higher-risk, short-term\nprivate debt instruments. This would have the potential to create significant private sector financing\ndisruptions during times of stress. Presumably, capping the size of the reverse repo facility could help\nlimit the impact.\nOn the other hand, a positive collateral impact of using reverse repos and interest on excess\nreserves in these ways is that the ability to control short-term rates would not be tied to actions that\nimpact the size of the Federal Reserve’s balance sheet. This means the Federal Reserve could have\nadditional financial stability tools at its disposal, if it chose to maintain a larger-than-traditional\n\n11\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nbalance sheet with a greater mix of assets. Naturally, maintaining a large balance sheet comprising\nboth U.S. Treasury securities and mortgage-backed securities would provide the Federal Reserve with\ncontinuing options for impacting long-term interest rates and the spread between mortgage-backed\nsecurities and U.S. Treasury securities. For example, if a bubble seemed to be developing in housing\nmarkets generally, the Federal Reserve would have the option of addressing it by selling MBS or\nlong-duration U.S. Treasury securities. This again is a notion that I consider worthy of further\nexploration and debate.\nClearly, there will be financial stability implications stemming from the set of transitional and\nlonger-term tools that the FOMC eventually chooses. While the Federal Reserve has the ability to\ncontrol short-term rates, different tools may have different implications for financial stability. As the\nFederal Reserve continues to experiment with different ways to alter short-term interest rates, I\nbelieve we should focus intently on, and develop a better understanding of, these potential financial\nstability issues.\n\nConcluding Observations\nIn conclusion, I would note that regardless of the tools eventually chosen, history shows that\nmonetary policy “exits” can be unsettled. Obviously the interaction of marketplace and central bank\nexpectations can be quite intricate.\nAn example is shown in Figure 11. The dotted ovals reflect the last two times that monetary\npolicy significantly reversed direction as the U.S. economy recovered from a recession. In 1994, the\nFOMC began to raise short-term rates, but long-term rates reacted significantly to the tightening. The\n10-year rate rose substantially, and in fact rose much higher than the level it would settle at over\n\n12\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nsubsequent years. In contrast, the tightening in 2004 caused little reaction in long-term rates, despite\nthe significant increases that were occurring in short-term rates.\nSo we see that even in a less complicated operating environment (like 1994), large discrete\nmovements are quite possible. While some volatility may actually help reduce the risk that investors\ndevelop ultimately destabilizing carry-trade type strategies, too much volatility can obviously be\ncounterproductive. Of course it is important to avoid binding specificity about future actions, since\npolicies should be responsive to actual conditions as clarity emerges about the strength of the\neconomy and the impact of various tightening tools.\nAs I conclude my remarks today, let me again show you Figure 1, which summarizes the\ngrowth in Federal Reserve assets given our policy actions since the financial crisis and recession. In\nsum, as I mentioned at the outset, my view is that these new monetary tools – the LSAPs, Maturity\nExtension Program, and forward guidance – were essential in recent years. However, while these\npolicies have been instrumental in achieving better economic outcomes, clearly they are not without\nchallenges. Despite the challenges, we need to seize this opportunity to carefully consider a broader\nset of monetary policy tools and how those tools impact financial stability in addition to inflation and\nunemployment.\nThe forum you are holding is a good example of that process of consideration, study, and\ndebate, and again I thank you for inviting me to take part.\nThank you.\n\n13\n\n\fEMBARGOED UNTIL\nMonday, June 9, 2014 at 1:30pm U.S. Eastern Time and 11:30 a.m. local time in Guatemala City, or upon delivery\n\nNOTES:\n1\n\nSee the Federal Reserve Press Release: “Federal Reserve announces it will initiate a program to purchase the direct\nobligations of housing-related government-sponsored enterprises and mortgage-backed securities backed by Fannie Mae,\nFreddie Mac, and Ginnie Mae”, November 25, 2008.\nhttp://www.federalreserve.gov/newsevents/press/monetary/20081125b.htm\n\n2\n\nSee the November 3, 2010 FOMC Statement: http://www.federalreserve.gov/newsevents/press/monetary/20101103a.htm\n\n3\n\nThe Maturity Extension Program began. See the September 21, 2011 FOMC Statement:\nhttp://www.federalreserve.gov/newsevents/press/monetary/20110921a.htm\n4\n\nSee the September 13, 2012 FOMC Statement:\nhttp://www.federalreserve.gov/newsevents/press/monetary/20120913a.htm\n5\n\nThe 1.5 percent figure for real GDP growth is the advance estimate, released July 27, 2012. The figure, following several\nrevisions, is now 1.2 percent.\n6\n\nMaximum sustainable employment, and stable prices, are often referred to as the Federal Reserve's \"dual mandate\" from\nCongress.\n7\n\nSee the statement at http://www.federalreserve.gov/newsevents/press/monetary/20120913a.htm\n\n8\n\nThrough the Maturity Extension Program (“Operation Twist”) the Federal Reserve purchased U.S. Treasury securities\nwith remaining maturities of 6 to 30 years and sold or redeemed an equal amount of U.S. Treasury securities with\nremaining maturities of 3 years or less. The program was announced in September 2011 and in June 2012 was extended\nthrough yearend 2012.\n9\n\nSee the statement at http://www.federalreserve.gov/newsevents/press/monetary/20121212a.htm\n\n10\n\nHowever, the broader measures of unemployment remain unusually high relative to the narrow (U-3) measure of\nunemployment. I addressed this in more detail in a speech on February 6, 2014:\nhttp://www.bostonfed.org/news/speeches/rosengren/2014/020614/index.htm\n\n14\n\n\f",
        "date": "June 09, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140609.txt",
        "year": "2014",
        "title": "New Monetary Policy Tools: What Have We Learned? : Remarks at the Central Bank of Guatemala XXIII Cycle of Economic Lectures, Guatemala City, Guatemala",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/new-monetary-policy-tools-learned-667509",
        "item_id": "667509",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "",
        "date": "August 13, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140813.txt",
        "year": "2014",
        "title": "Broker-Dealer Finance and Financial Stability : Keynote Remarks at the Conference on the Risks of Wholesale Funding, sponsored by the Federal Reserve Banks of Boston and New York, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/broker-dealer-finance-financial-stability-667510",
        "item_id": "667510",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL September 5, 2014\nat 3:50 P.M. Eastern Time OR UPON DELIVERY\n\n“Observations on Labor Markets”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nNew Hampshire and Vermont Bankers\nAssociations Annual Conference\nBoston, Massachusetts\nSeptember 5, 2014\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\n“Observations on Labor Markets”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nNew Hampshire and Vermont Bankers Associations\nAnnual Conference\nBoston, Massachusetts\nSeptember 5, 2014\n\nThank you for inviting me to speak today at the New Hampshire and Vermont\nBankers Associations Annual Conference.\nAs always, the views I express today are my own, not necessarily those of my\ncolleagues on the Board of Governors or the Federal Open Market Committee (the\nFOMC).\nThe economy has been on the mend and the unemployment rate has declined\nalmost everywhere. You can certainly see this in Vermont, where the 3.7 percent\nunemployment rate is about where it was before the recession began. New Hampshire’s\n\n1\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nunemployment rate is also well below the national unemployment rate, at 4.4 percent, but\nis still above where it was in 2006.\nDespite the improvement in labor markets over the past year, today’s employment\nreport was somewhat disappointing, with the increase in payroll employment of 142,000\njobs being below expectations, and the unemployment rate declining to 6.1 percent but in\npart because 64,000 Americans dropped out of the labor force. And while the number of\nAmericans working part time for economic reasons declined somewhat, there are still 7.3\nmillion Americans working part time for economic reasons.\nThe influence of labor market slack, broadly construed, on monetary policy\ndecisions is the main theme of this talk. My primary message is that significant slack\nremains, and thus monetary policy needs to be patient in removing stimulus.\nIn addition, given the uncertainties surrounding our forecasts of the pace of labormarket improvement and the degree of remaining slack, monetary policy has to be\ndetermined largely by incoming data and the signals that data provide about the health of\nlabor markets. If the economy disappoints we should be in no rush to raise short-term\nrates, but if the economy improves more quickly than anticipated we should raise shortterm rates earlier. Thus, we should be moving away from providing date-based forward\nguidance, and instead focus on what incoming data tell us about reaching full\nemployment and 2 percent inflation within a reasonable time period.\n\nMonetary Policy and Forward Guidance\nWhile the unemployment rates in New Hampshire and Vermont remain well\nbelow the national average, the significant declines in measures of national labor market\n\n2\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nslack have raised questions of how and when central bank policymakers should normalize\nmonetary policy.\nIndeed, market participants and financial prognosticators have begun to fixate on\npotential calendar dates for when the Federal Reserve will raise short-term interest rates.\nLet me say that I will not be providing any such guidance today. In fact, I actually hold\nthe view that as we approach levels of unemployment that many consider “full\nemployment,” the Fed should no longer issue guidance on the approximate timing of any\nmonetary policy changes.\nI do not intend this to reduce transparency in monetary policymaking. Rather, I\nsimply want to acknowledge that any reference to calendar dates has the potential to be\ninaccurate. The date of “liftoff” from near-zero short-term rates is highly dependent on\nhow the economy actually evolves – in other words, is going to be tied to the current and\nexpected path of inflation and employment. We are getting close enough to targets that,\ngiven the uncertainty around forecasts of these variables, incoming data that cause\nFederal Reserve policymakers to significantly change our outlook for the economy will\nshift any expected lift-off date forward or backward in time. So, again, reference to\ncalendar dates as we approach targets has the potential to be inaccurate.\nThis appropriate dependence on economic conditions takes on more weight when\none recognizes that many of the variables we focus on have behaved differently than\nexpected over the past two years. For example, real GDP over the past two years has\nbeen weaker than most forecasters expected, unemployment has fallen faster than\nexpected (particularly given the disappointment in real GDP), and many forecasters\n\n3\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nexpected the inflation rate to reach the Federal Reserve’s target of 2 percent1 more\nquickly.\nNotably, while some analysts are quite willing to predict precise dates for lifting\nshort-term rates, surveys of such lift-off dates actually provide a very wide range of\npossibilities. This, of course, is consistent with the uncertainty associated with predicting\neconomic outcomes. Indeed, Figure 1 provides a snapshot of the primary dealers’\nexpectations for when the first rate increase will occur. While the consensus is centered\non the middle of next year, there are significant probabilities attached to the first rate hike\nbeing earlier or later than the middle of next year. This wide distribution of predictions\npresumably reflects both uncertainty about the forecast for the economy, and different\nviews about how monetary policy will respond to actual conditions.\nCritical to any decision on lifting short-term rates will be the matter of how much\nlabor market slack exists currently, and how long before the economy reaches what we\nwould consider to be full employment. While my remarks will be focused on labor\nmarkets, it is important to remember that labor market slack (which dampens wagegrowth pressure) is one reason that inflation has remained persistently below the Federal\nReserve’s 2 percent inflation target since the financial crisis. As labor markets tighten,\nwe would expect the inflation rate to approach the 2 percent inflation target more rapidly,\nas well.\n\nThe Economic Outlook\nFigure 2 provides private-sector forecasts for the path of the unemployment rate,\nfrom two groups of economic forecasters – the Blue Chip economic forecast and the\n\n4\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nSurvey of Professional Forecasters. The forecasts are quite consistent with each other\n(due in part to some overlap between survey participants), with both predicting a gradual\nreduction of the unemployment rate from the 6.1 percent level we currently see nationally\nas reported in the August employment report. For the Blue Chip forecast, which extends\nthrough 2015, the forecasters on average expect that the unemployment rate will be 5.5\npercent at the end of next year.\nThe horizontal line at 5.25 percent indicates the Federal Reserve Bank of\nBoston’s estimate of the unemployment rate consistent with full employment. I would\nnote that the Boston Fed’s estimate is at the low end of forecasts for FOMC participants,\nwhere the central tendency for the unemployment rate in the long run is from 5.2 to 5.5\npercent, as shown in the June Summary of Economic Projections.2\nUnfortunately, the forecasts shown in Figure 2 only go through the end of next\nyear. If one assumes that the unemployment rate will continue to fall at the same pace in\n2016 as it is expected to fall in 2015, both forecasts would reach the Boston Fed’s 5.25\npercent estimate of full employment around the middle of 2016. As I’ve said on many\noccasions, I personally do not expect that it will be appropriate to raise short-term rates\nuntil the U.S. economy is within one year of both achieving full employment and\nreturning to within a narrow band around 2 percent inflation. Again, that is my personal\nview. And, if one were to also assume that tightening would begin roughly one year\nbefore reaching full employment and the 2 percent inflation target, then one could say\nthat the primary dealers’ estimates of a rate rise bunched around mid-2015 seem roughly\nconsistent with the forecasts for unemployment in Figure 2.\n\n5\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nHowever, I would reiterate that there is significant uncertainty surrounding these\nforecasts. We see this more clearly in Figure 3, which shows not only the average of all\nthe forecasts in the Blue Chip survey, but also the average of the 10 lowest and 10 highest\nforecasts for unemployment among the more than 50 forecasters in the survey. The\naverage of the 10 lowest forecasts for the unemployment rate dips below 5.25 percent by\nthe end of 2015, while the average of the 10 highest forecasts declines only to 5.8 percent\nat the end of 2015, still well above the 5.25 percent line.\nAnother measure of the uncertainty surrounding these private-sector forecasts is\nrepresented in Figure 4, which shows the unemployment path that was being forecast by\nthe Blue Chip survey in March 2013 (when the 2014 quarterly forecast first became\navailable). At that time, the average forecast of unemployment for the second quarter of\n2014 was 7.3 percent. The consensus (average) forecast was more than a percentage\npoint too high. Even the 6.9 percent average of the lowest 10 forecasts was still well\nabove the realized rate of 6.2 percent for the second quarter of 2014 and 6.1 percent for\nAugust 2014, just released today. Clearly, most forecasters expected a much more\ngradual improvement in the unemployment rate than actually occurred.\nGiven that economic forecasters have expected a much slower decline in the\nunemployment rate, we should ask ourselves if these errors of overestimating\nunemployment rates are likely to persist. The answer, in my view, is not necessarily.\nI say this because one reason for the large error in estimating the decline in the\nunemployment rate has been the unexpectedly slow growth of the labor force. Everyone\nknew that the aging of the Baby Boom generation would slow down this growth rate.\nBut it appears that some people who were expected to stay in the labor force became\n\n6\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\ndiscouraged with their potential job prospects and withdrew, while others never joined at\nall. However, as labor markets tighten, the job prospects for these discouraged workers\nshould improve. It is likely that some of the new jobs opening up will be filled by\nindividuals not currently counted in the labor force.3\nIndeed, in terms of monthly gross flows, the number of people moving from out\nof the labor force into employment is considerably larger than the number moving from\nbeing unemployed (but in the labor force) to employed. In this way, as labor markets\ntighten, the unemployment rate may decline more slowly than its recent trend – even with\ngrowth in payroll employment continuing at the levels seen in the first half of this year.\nThis also highlights why the traditional unemployment rate may not, by itself,\ngive a full picture of labor market conditions.\n\nAlternative Measures of Labor Market Slack\nFigure 5 provides some alternative measures of labor market slack in addition to\nthe traditional, widely reported “U-3” civilian unemployment rate.4 The U-4 measure\nincludes the unemployed workers counted in the U-3 plus so-called “discouraged\nworkers.”5 Discouraged workers have looked for work in the past year and are available\nto work, but have stopped looking because they believe there are no jobs available for\ntheir skill sets.\nThe U-5 measure adds so-called “other marginally attached” workers to the\namount of unemployed and discouraged workers.6 Like discouraged workers, these\nadditional marginally attached workers have also said they want a job, are available for\nwork, and have looked for work in the past year – but they are no longer looking, largely\n\n7\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nbecause they believe there are no jobs available for the schedules or in the locations they\ncan work.\nAnd the broadest measure, U-6, includes unemployed workers, discouraged\nworkers, other workers marginally attached to the workforce, and workers who are parttime for economic reasons. 7 The latter means that they are working, and are available to\nwork full time, but they are working part-time because their hours have been cut back or\nthey have been unable to find a full-time job.\nLooking at the shaded recession periods, you see that the more widely-cited U-3\nmeasure of unemployment, as well as the broader measures of labor market conditions,\nrose much more during the last recession than in the previous one – and still remain well\nabove pre-recession levels.\nOf course, whether this elevated unemployment rate reflects the business cycle or\na more lasting structural shift is a matter of debate among economists and others. While\nmy analysis generally suggests that a sizable fraction of the increase in unemployment\nshould be attributed to cyclical causes, I acknowledge it is possible that the broader\nmeasures also reflect increasing structural problems in the labor market – and also,\nimportantly, that problems that were initially cyclical may have become more structural\nin nature during a painfully slow recovery. The implications would be more people\npermanently withdrawing from the labor force or working part-time when they would\nprefer full-time work.\nAllow me to now show you some analysis that I consider illuminating as I study\nconditions in the labor market.\n\n8\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nFigure 6 shows how states look when plotted in terms of the U-3 rate (the\nhorizontal position) and workers part-time for economic reasons (the vertical position),\nboth compared to a pre-recession average (calculated from 2005 to 2007). A large\nnumber of states are clustered in the upper right hand quadrant of the figure, indicating\nthat both U-3 unemployment and those who are part-time for economic reasons remain\nwell above levels from before the recession. There is also a clear trend in the data, where\nstates with U-3 unemployment well above that pre-recession average tend to have higher\npart-time workers relative to pre-recession levels. I would also point out that many of the\nstates that have very high U-3 unemployment and workers part-time for economic\nreasons are states that were disproportionately impacted by the financial crisis (states\nsuch as Arizona, Nevada, and Florida).\nWe should note that the line you see fit to the data points does not go through the\nzero origin on the vertical scale, giving some quantitative evidence to suggest that even if\na state returned to its pre-recession level of unemployment, one would still see somewhat\nhigher percentages of workers who are part-time for economic reasons.\nAlmost half the U.S. states are close to or below their pre-recession U-3 average –\nthat is, within a percentage point of, or below, the y-axis. However, there is less\nbunching near or below zero for those part-time for economic reasons – that is, close to\nor below the zero horizontal axis on the chart. In fact, only three states are now below\ntheir pre-recession level for those part-time for economic reasons – North Dakota,\nAlaska, and Arkansas.\nThe table in Figure 7 summarizes the data in the previous figure. There are eight\nstates that now have U-3 unemployment below the average prior to the recession,\n\n9\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\ncompared to the three states with workers part-time for economic reasons below prerecession levels. If one looks at the number of states below or within one percentage\npoint of the pre-recession average, there are 22 states when using the U-3 measure, but\nonly 13 states when using part-time for economic reasons.\nMy next two figures show how the share of people working part time for\neconomic reasons has changed since 2006 – before the crisis – for different age groups.\nFigure 8 presents the younger age groups – 20 to 24, and 25 to 34. In the 20 to 24 age\ngroup, the share of workers part-time for economic reasons rose dramatically relative to\n2006 levels. While there has been some decline relative to 2006, workers part-time for\neconomic reasons in this age group remain a much higher share than pre-recession levels.\nThe right side of the figure shows that this is also true, but much less dramatically so, for\nthe 25 to 34 age group.\nFigure 9 shows that for older age groups (35 to 44, and 45 to 54), the part-time\nfor economic reasons experience compared to pre-crisis 2006 is also much less elevated.\nWhile the share of part-time for economic reasons is still higher than the 2006 average, it\nis much less dramatic than for the younger cohorts.\nFigure 10 shows the actual percentages of workers part-time for economic\nreasons in 2006 and in 2014, by age cohort. For the two youngest age groups, the percent\npart-time for economic reasons remains quite elevated relative to 2006 and relative to\nother age cohorts. One might have thought that many in those younger age cohorts are\nrecently educated and mobile, so that as we experience tighter labor markets it might\nbecome much less common for them to work part time for economic reasons. However,\nit is certainly possible that there has been a structural change in labor markets that makes\n\n10\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nit more difficult for those in younger age groups to get full-time employment. While I\nexpect that much of this pattern is a function of cyclical slack in the labor markets, the\ntrends in those working part-time for economic reasons in younger age groups is an\nimportant dynamic worthy of further study.\n\nConcluding Observations\nIn summary and conclusion, I would note that significant excess capacity remains\nin labor markets. Today’s somewhat disappointing employment report, with only gradual\nimprovement through creation of 142,000 jobs in July, highlights that the time it will take\nto return to full employment remains highly uncertain. However, a return to full\nemployment could occur within a two-year horizon, if the economy continues to\ngradually improve. Of course, the degree of uncertainty surrounding such forecasts\nreadily admits the possibility of a return to full employment several quarters earlier or\nlater.\nOne issue that has been raised by some observers is a view that labor markets\nhave tightened sufficiently to make inflation more of a near-term concern. However,\nFigure 11 shows that total compensation, and wages and salaries, have all been growing\nquite slowly. The current growth rate in compensation remains below most estimates of\nthe standard benchmark of real labor productivity growth plus 2 percent inflation.\nIn sum, while we have approached full employment more rapidly than many\nexpected, substantial labor market slack remains. In addition, PCE inflation remains at\nonly 1.6 percent, with no sign of significant wage pressures in labor markets. The lack of\n\n11\n\n\f* EMBARGOED UNTIL September 5, 2014 at 3:50 P.M. Eastern Time OR UPON DELIVERY *\n\nwage pressures suggests that we are not yet near full employment, and that there is no\nupward pressure on inflation coming from wages.\nAs a consequence of all this, and given the evidence that the broader measures of\nunemployment are being driven by cyclical realities, it seems to me appropriate for\nmonetary policy to continue to be patient – in the interest of ensuring that the economy\nreaches full employment and the 2 percent inflation target as quickly as possible.\nThank you.\n\n1\n\nUsing the PCE or Personal Consumption Expenditures price index.\n\n2\n\nSee http://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20140618.pdf.\n\n3\n\nI recommend “Labor Market Exit and Re-Entry: Is the United States Poised for a Rebound in\nthe Labor Force Participation Rate? by Daniel Cooper and María José Luengo-Prado\n(http://www.bostonfed.org/economic/current-policy-perspectives/2014/cpp1402.htm).\n4\n\nI discussed this topic at length earlier this year:\nhttp://www.bostonfed.org/news/speeches/rosengren/2014/020614/index.htm.\n\n5\n\nAs a percent of the labor force plus discouraged workers.\n\n6\n\nAs a percentage of the labor force plus workers that are marginally attached to the labor force.\n\n7\n\nAs a percentage of the labor force plus workers that are marginally attached to the labor force.\n\n12\n\n\f",
        "date": "September 05, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20140905.txt",
        "year": "2014",
        "title": "Observations on Labor Markets : Remarks at the New Hampshire and Vermont Bankers Associations Annual Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/observations-labor-markets-667511",
        "item_id": "667511",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL October 18, 2014\nat 8:30 A.M. Eastern Time OR UPON DELIVERY\n\n“Can Economic Opportunity Flourish\nWhen Communities Do Not?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nConference Address\nThe Federal Reserve Bank of Boston's 58th\nEconomic Conference:\n“Inequality of Economic Opportunity”\nBoston, Massachusetts\nOctober 18, 2014\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\n“Can Economic Opportunity Flourish\nWhen Communities Do Not?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nConference Address\nThe Federal Reserve Bank of Boston's 58th Economic\nConference: “Inequality of Economic Opportunity”\nBoston, Massachusetts\nOctober 18, 2014\n\nGood morning, and let me again welcome you to the Federal Reserve Bank of\nBoston’s 58th economic conference. This year, our conference focuses on inequality of\neconomic opportunity, with the hope of identifying possible policy remedies.\nWhile income inequality may be a somewhat controversial issue, most people –\neven most economists – agree that equality of opportunity is a worthy goal. Yet society\nhas fallen short in delivering on the goal of equality of opportunity. This conference\n\n1\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nfeatures an intentionally diverse mix of scholars presenting research on a wide range of\ntopics – including measuring inequality of opportunity, barriers to economic opportunity,\nearly childhood intervention, education policy, the effects of geography on opportunity,\nand the effects of unequal opportunity on overall economic performance.\nWhile income inequality is something of a “hot topic” in policy and scholarship\ntoday, the Boston Fed has long been concerned about the economic well-being of all\ncitizens, including low- and moderate-income individuals. Indeed, the issue of income\ninequality was the focus of our Annual Report some 15 years ago.\nTo emphasize our concern with such topics, I would note that this our flagship\neconomic conference series has, over the years, often taken an expanded view of the\nFederal Reserve’s mandate to maximize employment. Conferences have explored issues\nthat determine long-run employment, such as financing public schools (1972), education\nin the 21st century (2002), minority business development (1976), welfare reform (1986),\ninvestment in public infrastructure (1990), and the importance of the full employment\npart of the dual mandate (2013). 1\nAt the Boston Fed, we have a tradition of emphasis on employment and\nunemployment, not just inflation – that is, on both sides of the Federal Reserve’s dual\nmandate. We have traditionally emphasized promoting maximum sustainable\nemployment as well as stable prices, which the Federal Reserve has defined as 2 percent\ninflation. 2 And as our research conferences and community work demonstrate, we have\nlong been concerned with programs that impact low- and moderate-income individuals.\nThis conference continues with the tradition of examining tools and levers outside of\nmonetary policy that often can more directly help these individuals.\n\n2\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nIn short, this conference continues the Boston Fed’s long-standing practice of\nemphasizing our duty to advance the maximum well-being of all citizens. Realizing that\nmany of the problems faced by low- and moderate-income citizens are closely related to\nthe economic decline of the cities they live in, in recent years, the Boston Fed has focused\non determining successful policies for revitalization – a process I will tell you about\ntoday.\nAs I begin, I would note, as I always do, that the views I will express today are\nmy own, not necessarily those of my colleagues at the Federal Reserve’s Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n\nOpportunity, in the Context of Local Communities\nThe first day of this conference covered, in some detail, why economic\nopportunities may not be evenly distributed. Conference participants noted, for example,\nthat education from early childhood through college is an expensive proposition, and that\nmany such highly priced opportunities may not be available for those with limited\neconomic resources. Conference participants also discussed why opportunities might\ndiffer depending on parent and family characteristics, which go beyond income and\nwealth, and may be a particular impediment for some subgroups.\nThese impediments can be significant barriers to social mobility, and I expect our\nfirst session today will cover why intergenerational poverty is so prevalent, and why\nindividuals from disadvantaged geographies frequently are unable to progress beyond the\ncircumstances of their local community.\n\n3\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nThe focus of much of the discussion at this conference thus far has been on people\n– opportunities for people, barriers faced by people, and limited social mobility for\npeople. 3 In my remarks today, I am going to take a somewhat different approach, which\nI believe will help bridge the conversation to the upcoming sessions. Beyond individuals\nand their families, I would like to ask what the impediments are that make it difficult for\nentire communities to escape their disadvantaged pasts. I emphasize communities\nbecause much of the weight in equalizing opportunity is borne at the local level.\nMany New England communities experienced one or more significant negative\neconomic shocks in the past half century – as textile producers, lumber mills, and\nmanufacturing operations that were once the mainstay of many communities declined or\ncompletely disappeared. While it is difficult for individuals to overcome limited\nopportunities, the ability of entire communities to reinvent themselves has become\nincreasingly important as evidence mounts suggesting how important social surroundings\ncan be for individual success.\nUltimately, most of the key services that make up the public infrastructure\nsupporting a healthy economic environment must be provided locally. 4 How well these\nlocal services are provided can vary considerably across communities, which in turn can\nhave a substantial effect on the distribution of opportunities that impact individual\ndevelopment (the opportunities discussed yesterday at this conference). For example,\nmost education in a child’s formative years is provided by local school systems or\nnonprofit agencies, including early childhood education and, if necessary, English for\nspeakers of other languages classes (ESOL). Local delivery also, obviously,\ncharacterizes elementary through high school education.\n\n4\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nBut education is only one of many key services with a strong local component.\nStudies have shown that the educational attainment of a mother is highly correlated with\nthe eventual educational attainment of her children. Most services aimed at helping\nteenage mothers complete high school are provided at the local level, as are other\nservices for single mothers. For another example, programs that aim to reintroduce exoffenders into the workforce – which can be a particularly challenging endeavor – are\nprovided by local communities. Cities with substantial numbers of ex-offenders are often\nparticularly stressed to fund these programs.\nThese are but a few examples of the local delivery of services that can influence\nboth opportunities and outcomes for a community’s citizens.\nImportantly, the quality of these local services depends on the economic\ncircumstances of the broader community. The financial, leadership, and peer resources\navailable can be highly dependent on whether a community is flourishing and effectively\ncoordinating services.\nThe importance of the “community context” reinforces the notion that\nsuccessfully addressing the issue of economic opportunity will increasingly require\ncommunities that are both in good health economically and effective in delivering key\nlocal services. This raises some questions. Have we invested enough time and energy\ninto encouraging communities to flourish? And is local civic and social infrastructure\nsufficient to provide opportunities for individuals to overcome economic barriers?\nToday, I will discuss some of the experience in this regard through the lens of\nsome of the mid-sized cities in Massachusetts. 5 And I will briefly describe actions being\n\n5\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\ntaken by the Federal Reserve Bank of Boston, along with a host of partners, that may be a\npromising model for helping such cities to help themselves.\n\nCan Cities Become “Upwardly Mobile”?\nFigure 1 shows median family income in 2010 dollars for the United States,\nMassachusetts, and the mid-sized cities in Massachusetts. For the mid-sized cities, the\nchart shows median family income for three cities – the city with the highest, median,\nand lowest median family income growth over the roughly 50-year period.\nAs you can see, the median family income in the Massachusetts mid-sized city\nranked in the middle in terms of growth is relatively close to that of the entire United\nStates, with both showing improvement from 1959 to 1999, but then showing a decline\nover the 10 years leading up to the end of our data. However, the cities with the highest\nand lowest median family income growth show sharply divergent outcomes, not unlike\ncharts summarizing the experience of individuals at the two ends of the distribution. The\nmid-sized city with the highest median family income growth of the 33 Massachusetts\nmid-sized cities has shown dramatic gains in family income. In contrast, at the other end\nof the distribution, the city with the lowest median family income growth has shown\ndeclining median family income since 1969.\nFigure 2 suggests how difficult it has been for mid-sized cities to be upwardly\nmobile. The figure shows the 10 mid-sized Massachusetts cities with the lowest median\nincome at the end of each decade since 1959. If mid-sized cities were upwardly mobile,\nwe would expect to see successful cities dropping off this list over time. But, as the color\ncoding illustrates, many of the cities with the lowest median family income in 1959\n\n6\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\ncontinue to be cities with the lowest median family income through the most recent\ndecade. For example, Lawrence has been among the six Massachusetts mid-sized cities\nwith the lowest median family income since 1959, and was in the unfortunate position of\nhaving the lowest median family income over the last three decades.\nFigure 3 shows how striking the decline in median family income has been in\nmany of these mid-sized cities relative to the median family income in the United States.\nThe city of Lawrence, which had been close to the median family income for the United\nStates in 1969, was earning only 60 percent of the median family income for the United\nStates by 2009. 6 In addition, most of the other mid-sized cities have seen median family\nincome relative to that for the United States fall by between 20 and 30 percent.\nWhile these cities have experienced difficulties for a variety of reasons, many of\nthem had strong manufacturing sectors in 1960, which provided median family incomes\nrelatively close to the national average. However, as Figure 4 illustrates, many of these\ncities have experienced dramatic declines in manufacturing employment, particularly\nover the past three decades.\nAs manufacturing declined in many of these mid-sized cities, one might have\nthought that the general population of such cities would drop significantly. Figure 5\nshows that while there have been modest percentage population declines in some cities,\nboth Chelsea and Lawrence have experienced increases in population. Of the five midsized cities with the lowest median family income, only Holyoke has seen a sizable\npercentage population decline.\nWhile the overall population of these cities generally has not experienced\ndramatic declines, there have been substantial changes in their demographic composition.\n\n7\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nOne change has been the significant increase in Hispanic and Latino populations in many\nof these cities, as seen in Figure 6. These cities have often been referred to as “gateway”\ncities because many of them host sizable immigrant populations. During the decades\nwhen manufacturing was growing in New England, many of these immigrants came from\nEurope; more recently, many of the new immigrants have come from Latin America.\nThe one exception in the figure, Fall River, reflects that more than half the city’s\npopulation traces their ancestry back to the Azorean islands of Portugal. 7\nRegardless of their ethnic makeup, it is important to note that the failure of many\nof these cities to effectively deliver key “backbone” services can have a significant\nimpact on residents. For example, in Lawrence, the ability of residents to make progress\nwas impeded by the poor performance of the Lawrence Public Schools, culminating in\nthe schools being placed in state receivership.\nThese local problems are no small matter when you consider that most social and\neducational services are produced, managed, and provided locally. Local governments\nand local organizations play key roles in what is the focus of this conference – equalizing\neconomic opportunity. As you’ll see in Figure 7, in Lawrence alone, there are 14\nlicensed nonprofit center-based preschool programs, 11 nonprofit organizations providing\nsupport to young parents pursuing their education, and 10 nonprofit organizations that\nprovide ESOL classes. 8 It stands to reason that local services are likely to have the\ngreatest impact if they can be coordinated effectively and collaboratively – and if local\nprivate, public, and nonprofit resources are working together to address the multifaceted\nchallenges their residents may face.\n\n8\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nResearch by the Federal Reserve Bank of Boston’s Yolanda Kodrzycki and Ana\nPatricia Muñoz found that having effective civic leadership and a common vision within\na city paired with strong cross-sector, collaborative support for that vision can\nsignificantly improve the chances of a city improving its economic circumstances. 9\nTheir research illustrates that a big part of the answer to these complicated and\npersistent challenges facing mid-size cities is people in multiple sectors working\ncollaboratively with a common vision. In addition, their research suggests that civic\ninfrastructure is a prerequisite to physical infrastructure, requiring active leadership of\ncross-sector “muscle,” spirited consensus, and passion and perseverance over the long\nhaul. Put another way, it may take 10 to 15 passionate but collaborative visionaries\npushing for some 10 to 15 years to achieve transformational change.\nFor the skeptics among us, allow me to acknowledge the obvious: economic\ndevelopment in these challenged cities will take time. The task and toil required are not\nunlike the paradox of the long distance runner. In order to reach the finish line\nsuccessfully, one needs equal amounts of patience and urgency. What our research\nsuggests is that like-minded local leaders collaboratively focused on an agreed-upon\nvision may be the key ingredient.\n\nReinventing Cities\nFigure 8 shows the mid-sized Massachusetts cities with the largest increase in\nmedian family income, measured relative to the United States as a whole. Three of the\nfour were relatively prosperous in 1959 and have seen improvements in median family\nincome relative to the United States since then. However, one of those cities, Cambridge,\n\n9\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nstands out as a city that was below the U.S. median family income in 1979, but has done\nespecially well over the past three decades. In fact, Cambridge was among the 10 midsized cities with the lowest family income in Massachusetts in 1979, and has since made\nsignificant progress.\nClearly, Cambridge has benefited from large and important anchor educational\ninstitutions that have played a significant role in the city’s success. However, these\ninstitutions were in Cambridge well before 1979, yet only in the past 30 years have we\nseen significant improvements in median family income relative to the United States\nmedian. To be sure, many would cite gentrification as a complicated matter affecting the\nenhanced performance of some communities over time, Cambridge among them.\nWhile proximity to Boston and its strong educational, financial, and medical\ninstitutions has helped many Massachusetts cities to prosper, there are examples of midsized cities in New England that have reinvented themselves in other ways. Figure 9\nshows two other mid-sized cities in the region that have suffered major declines in\nmanufacturing, but, as shown in Figure 10, have experienced significantly improved\nfamily incomes relative to the United States median. Both Portland, Maine, and\nPortsmouth, New Hampshire – much like Cambridge, Massachusetts – had median\nfamily incomes well below that of the nation in 1979, but have shown significant\nimprovement since then. Again, gentrification’s mixed effects and role must be taken\ninto account, as it potentially increases the challenges for low- and moderate-income\nfamilies in communities that are making progress.\nNoting that some cities in New England and the nation have succeeded in\nreinventing themselves post-manufacturing, and given our research that highlighted the\n\n10\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nneed to have strong cross-sector collaboration, we at the Federal Reserve Bank of Boston\nconsidered how we could facilitate and support revival in some of our region’s mid-sized\ncities. The implementation of that vision has been the project we call the Working Cities\nChallenge. 10\n\nWhat Distinguishes “Working” Cities?\nThe Working Cities Challenge is an outgrowth of earlier community development\nwork at the Boston Fed. For example, we participated in a joint Brookings Institution\nand Federal Reserve study on concentrated poverty published in 2008. 11 As an\noutgrowth of that project, we began working with the city of Springfield, Massachusetts,\na populous “gateway” city that once had a strong manufacturing base, and studied the\ncivic dynamics in similar mid-sized cities that had experienced success in reinventing\nthemselves post-manufacturing. 12\nLooking to translate that research into action, we launched a competition among\n20 mid-sized Massachusetts cities that we identified as having a below-median family\nincome and above-median poverty rates. 13 The proposals those cities submitted needed\nto demonstrate strong collaboration between local businesses, nonprofits, and local\ngovernments. The cities vied for multi-year grants that would help to support the work\ndescribed in their proposal.\nInterestingly, in order to get the program up and running, we at the Boston Fed\nneeded to change our own behavior, step out of our comfort zone, and begin to\ncollaborate with cross-sector parties we had not worked with before. We tried to\n“practice what we preached” by actively adopting the very collaboration we were\n\n11\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nadvocating for in the competition. Collaborating with outside parties turned out to be a\nmost illuminating experience, one we are still learning from as we consider broadening\nthe program to other states in New England.\nWe didn’t fund the grants ourselves – our private, public, and philanthropic\npartners did 14 – nor did we choose the winners. 15 What we did do was incent the\ndevelopment of the collaborative vision in each city by allowing only one proposal per\ncity and requiring high-level involvement from business, nonprofit, and local government\nleaders. Proposals could focus on any issue area, as long as they were meant to improve\nthe lives of low- and moderate-income citizens in their community.\nWhile we were looking for innovative proposals, this was as much about the\nprocess as the project. By that I refer to the ability of business leaders, government\nofficials, and nonprofit organizations in a particular city to focus on a specific problem\nfacing low- and moderate-income individuals in their city and work collaboratively to\nsolve it.\nHopefully, this process of working together will provide benefits well after the\nparticular project that the Working Cities Challenge funded is over. This is particularly\ntrue in relation to the private sector, which in some cases has not been at the table and\nactively engaged.\nAs a result of this relatively unconstrained application process, each of the 20\nWorking Cities put forward a proposal that addressed specific, systemic challenges facing\ntheir low- and moderate-income residents. In the western Massachusetts city of Holyoke,\nthe city team focused their proposal on ways to encourage Hispanic and Latino\nentrepreneurship. While nearly half of the city’s population identifies as Hispanic or\n\n12\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nLatino, only 9 percent of Holyoke’s businesses are currently Latino-owned. By\nstreamlining access to the city’s economic development services, the Holyoke team’s\ninitiative aims to bring this figure to 25 percent over the next 10 years.\nA number of the proposals focused on helping cities make informed decisions\nusing data, a complicated and challenging area for smaller cities. In Fitchburg, the city is\nimplementing a “report card” for its North of Main neighborhood that tracks municipal\nindicators including education, public safety, economic development, and housing – to\nname a few. They hope to use the results to make better decisions about how the city\nallocates funding and resources for the neighborhood and its residents.\nEarlier in this talk I mentioned the city of Lawrence and the challenges its\nresidents faced due to poor performance in the school system. Lawrence actually won\nthe top prize in the Working Cities Challenge for a proposal that focused on its schools in\na unique way.\nTheir plan aims to strengthen the economic security of parents of children in the\nLawrence Public Schools by creating a network of workforce-supportive services ranging\nfrom specialized adult education and certificate training, employer internships, financial\ncoaching, and expanded access to child care – which is often crucial to helping a parent\nbe able to work more hours. Lawrence is also committed to making the school\ncommunity open and accessible to Latino residents – historically a challenge for many\ngateway cities. In implementing this comprehensive network of services, the Lawrence\nteam has a goal of raising the income of parents with children in the Lawrence Public\nSchool System by 15 percent over a 10-year period.\n\n13\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nIn Chelsea, the team is working to transform the city’s Shurtleff-Bellingham\nneighborhood from a transient, high-poverty area into a neighborhood where residents\nhave the opportunity to climb out of poverty, then choose to stay long-term and invest\ntime and resources.\nOn Thursday, Chair Yellen and I visited Chelsea to meet with the leaders and\nclients of CONNECT, a consortium of local organizations that works collaboratively to\nprovide integrated employment services for local residents related to economic\ninstability, housing, and financial and educational opportunities. 16 While there, we were\nable to hear from residents directly about how programs like CONNECT are making a\ndifference in their community, especially for those residents who are trying to enter or reenter the workforce. I found it very rewarding to be able to talk with Chelsea residents\nand see that the sort of collaboration encouraged by efforts like the Working Cities\nChallenge is indeed having a positive impact on their lives.\nWe are still in the first year of implementation, and realize that it will take some\ntime to see the full results. One positive outcome that we have seen so far is that the\nengaged participation of cities in the competition has encouraged other organizations to\nundertake similar endeavors. While the ultimate socioeconomic impact of this\ncompetition may take years to observe in the data, the initial qualitative results look\npromising. The Federal Reserve Bank of Boston will be looking to replicate the\nexperience in other states in New England, with the unique characteristics of each state\nimpacting the exact design of the competition.\n\n14\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nConcluding Observations\nIn summary and conclusion, I would note that a variety of studies have\nhighlighted important interventions that can affect economic opportunity. Most of these\ninterventions – services and education, for example – are produced at the local level, so it\nstands to reason that the effective delivery of such services can be significantly impacted\nby the effectiveness with which communities and local institutions work together in\nproviding the services. Money alone is not sufficient. Many of the Massachusetts cities\nthat have lagged the nation have performed worse over time despite significant\nexpenditure of governmental or nonprofit funds in these cities.\nOur research at the Boston Fed suggests, in addition, that a crucial factor in these\noutcomes may be the inability of institutions and groups in these cities to mobilize\naround, support, and pull toward a collaborative vision for change.\nThis highlights that creating true economic opportunity may require new thinking\nand tactics, and new points of emphasis – such as civic collaboration and leadership –\nrather than just an increase in funds. The Boston Fed, sparked by its research that\nhighlighted the long-term benefits of cross-sector collaboration around a common vision,\nis looking to expand the Working Cities Challenge to try to incent communities to help\nthemselves.\nConcentrated, intergenerational poverty suggests that inequality of opportunity is\na community issue. Most agree that equality of opportunity is a crucial social goal.\nHopefully, research such as that done at this conference and policy experimentation of\nthe sort promoted by the Working Cities Challenge will make noticeable headway in\nattaining this vital goal. While we must not underestimate the challenges, hopefully we\n\n15\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nwill be able to look back a decade or so from now and see significant progress in our\ncommunities and steady improvements in equality of opportunity for people.\nThank you.\n\n1\n\nNor are these issues just an annual event. For example, the Boston Fed’s interest in ensuring fair access\nto credit for all individuals was evident in research and analysis in the early 1990s culminating in the\nlandmark study of mortgage lending in 1992 that found that race was being used as a factor in mortgage\nlending decisions. Nor is it restricted to research, as the Boston Fed worked with banks and community\norganizations to try and make fair lending a reality. And more recently, the Boston Fed attempted to\nmitigate the effects of the recent mortgage market crisis by pursuing a variety of programs to help prevent\nunnecessary foreclosures – most notably three large foreclosure-prevention workshops.\n\n2\n\nNot surprisingly, the Boston Fed’s concern for the unemployed is evident when it comes to the\nformulation of national monetary policy. The Bank has a longstanding emphasis on the employment side\nof the Fed’s mandate that has characterized the policymaking and speeches of the Boston Fed presidents\nsince the 1970s – Frank Morris, Dick Syron, Cathy Minehan, and myself.\n\n3\n\nFor a good overview see Richard Reeve’s essay “Equality, Opportunity, and the American Dream.”\n\n4\n\nRon Haskins and Isabel Sawhill in their book, “Creating an Opportunity Society,” discuss a variety of\neconomic policies that could improve economic opportunity. Many of the policies would require effective\nprovision of local services.\n\n5\n\nWe define Massachusetts mid-sized cities as cities and towns with a population of 35,000 – 200,000 in\n2010 and a population of at least 30,000 in 1960. Thirty-three Massachusetts cities and towns meet these\ncriteria: Arlington, Beverly, Braintree, Brockton, Brookline, Cambridge, Chelsea, Chicopee, Everett, Fall\nRiver, Fitchburg, Framingham, Haverhill, Holyoke, Lawrence, Lowell, Lynn, Malden, Medford, New\nBedford, Newton, Peabody, Pittsfield, Quincy, Revere, Salem, Somerville, Springfield, Taunton, Waltham,\nWeymouth, Woburn, and Worcester.\n\n6\n\nFor this analysis, we used the 2008 – 2010 American Community Survey (ACS) data.\n\n7\n\nhttp://www.massinc.org/Programs/Gateway-Cities/About-the-Gateway-Cities.aspx\n\n8\n\nAnother consideration is the dissemination of state aid to local communities. Policy analysts in the\nBoston Fed’s New England Public Policy Center (NEPPC) explored this for Massachusetts and found that\nthe current local aid formula effectively gives favorable treatment to communities receiving more existing\naid compared with those receiving less or no existing aid. As a fairer alternative, the authors proposed a\nnew approach that considers existing and new aid together in filling the local gap. Bo Zhao and Katharine\nBradbury, \"Designing State Aid Formulas: The Case of a New Formula for Distributing Municipal Aid in\nMassachusetts,\" New England Public Policy Center Working Paper 08-2 (2008)\nhttp://www.bostonfed.org/economic/neppc/wp/2008/neppcwp0802.htm\n9\n\nYolanda Kodrzycki and Ana Patricia Muñoz, \"Reinvigorating Springfield's Economy: Lessons from\nResurgent Cities,\" FRB Boston Community Development Discussion Papers Series, No. 09-3 (2009). An\nabbreviated version of this research, entitled “Lessons from Resurgent Mid-Sized Manufacturing Cities,”\n\n16\n\n\f* EMBARGOED UNTIL October 18, 2014 at 8:30 A.M. Eastern Time OR UPON DELIVERY *\n\nappears as chapter 5 of Susan M. Wachter and Kimberly Zeuli, eds., Revitalizing America’s Cities,\nUniversity of Pennsylvania Press, 2014. http://www.bostonfed.org/economic/ppdp/2009/ppdp0906.htm\n10\n\nThe Working Cities Challenge is an initiative led by the Federal Reserve Bank of Boston with a twofold\ngoal: to advance collaborative leadership in Massachusetts’ mid-sized cities and to support ambitious work\nto improve the lives of low-income people in those cities. For more information, visit:\nhttp://www.bostonfed.org/workingcities/\n11\n\nhttp://www.frbsf.org/community-development/files/cp_fullreport.pdf\n\n12\n\nThis work helped inform Kodrzycki and Muñoz’s paper.\n\n13\n\nThe participating cities were Lawrence, Fitchburg, Holyoke, Chelsea, Salem, Somerville, Brockton,\nChicopee, Everett, Fall River, Haverhill, Lowell, Lynn, Malden, New Bedford, Pittsfield, Revere,\nSpringfield, Taunton, and Worcester. For more information, visit\nhttp://www.bostonfed.org/workingcities/cities/index.htm\n\n14\n\nFor the full list of funding partners, competition partners, and steering committee members, please see\nhttp://bostonfed.org/WorkingCities/about/partners.htm\n15\n\nFor a description of the challenge jury selection process as well as a full list of jurors, please visit\nhttp://bostonfed.org/WorkingCities/about/challenge-jury-selection-process.htm\n16\n\nhttp://www.connectnow.org/\n\n17\n\n\f",
        "date": "October 18, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20141018.txt",
        "year": "2014",
        "title": "Can Economic Opportunity Flourish When Communities Do Not? : Remarks at the Federal Reserve Bank of Boston's 58th Economic Conference, \"Inequality of Economic Opportunity,\" Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/economic-opportunity-flourish-communities-667512",
        "item_id": "667512",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL November 5, 2014\nat 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru)\nOR UPON DELIVERY\n\n“Short-Term Wholesale\nFunding Risks”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nGlobal Banking Standards and Regulatory and\nSupervisory Priorities in the Americas*\nLima, Peru\nNovember 5, 2014\n*\n\nOrganized by the Association of Supervisors of Banks of the\nAmericas, the Basel Committee on Banking Supervision, and the\nFinancial Stability Institute\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\n“Short-Term Wholesale Funding Risks”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nGlobal Banking Standards and Regulatory and\nSupervisory Priorities in the Americas*\nLima, Peru\nNovember 5, 2014\n\nGood morning. I would like to thank Josef Tosovsky, chairman of the Financial\nStability Institute of the Bank for International Settlements, for inviting me to this forum\nto discuss financial stability issues. The Financial Stability Institute serves an important\nrole, increasing awareness of financial stability issues and highlighting actions being\ntaken around the world to address some of the weaknesses that became all too apparent\nduring the financial crisis.\n\n*\n\nOrganized by the Association of Supervisors of Banks of the Americas, the Basel Committee on Banking\nSupervision, and the Financial Stability Institute.\n\n1\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nAs I begin, I would note as I always do that the views I will express today are my\nown, not necessarily those of my colleagues at the Federal Reserve’s Board of Governors\nor the Federal Open Market Committee (the FOMC).\nLet me begin by saying that actions taken to bolster the stability and resilience of\nthe financial infrastructure have frequently focused on the banking system. In the United\nStates, for example, significant increases in bank capital ratios and important changes in\nthe supervisory process have occurred – steps that put an emphasis on understanding\ncapital and liquidity conditions that would occur during stressful situations. I would\nargue that one of the most important innovations in bank supervision has been the\nestablishment of credible stress tests.\nIn terms of preparing better for possible stress conditions, supervisors have made\nsignificant progress with organizations focused on traditional deposit-taking and lending\nactivities. However, there is more work to be done with financial organizations — firms\nthat engage in bank-like activities outside the conventional banking system — that have\nless traditional business models, especially in their sources of funding. Particular concern\nhas been raised by Federal Reserve officials on the reliance by some financial institutions\non short-term wholesale funding.1\nShort-term wholesale funding has been particularly important for firms with large\nbroker-dealer activities. Given their role in making markets, broker-dealers hold an\ninventory of securities. These securities holdings frequently are financed by\ncollateralized borrowing commonly called repurchase agreements or “repos.” A repo, in\nthis context, would involve a broker-dealer (the cash borrower) selling a security (the\n\n2\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\ncollateral) to an investor (the cash provider) with an agreement to repurchase the security\nat a later time. Repos have very short maturities, usually overnight.2\nThere are three parts of the repo market – first the Tri-Party market, where repos\nare intermediated by two large U.S. “clearing banks”; secondly the General Collateral\nFinance or GCF market, where broker-dealers finance “general collateral”; and thirdly\nthe bilateral market, where parties engage in repos without an intermediary.\nPrior to the recent financial crisis, many had assumed that repurchase agreements\nwould be stable during stressful conditions because they are collateralized with a margin\nto cushion possible fluctuations in the price of the underlying collateral. Unfortunately, a\nlesson learned from the financial crisis was that this important form of short-term\nwholesale funding was actually not nearly as stable as many had expected.\nToday I will discuss the experience of short-term wholesale funding during the\ncrisis. I will then explore why the movement of many broker-dealers into domestic\nholding companies does not obviate the concern over the potentially adverse financial\nstability risks of short-term wholesale funding. Finally, I will discuss related regulatory\nreporting requirements, and argue that greater disclosure of the maturity and collateral\nused in wholesale funding arrangements will enable investors and analysts to better\nunderstand, and make more informed pricing decisions with respect to, a borrower’s “run\nrisk.” I will suggest that this greater disclosure would be useful at the legal entity level of\nthe broker-dealer, as well as at the bank holding company level.\n\n3\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nShort-Term Wholesale Funding During the Financial Crisis\nThe assets of broker-dealers grew quite dramatically during the period leading up\nto the financial crisis, as did broker-dealers’ use of repurchase agreements to finance\nthose assets.3 Figure 1 shows that between 2000 and 2007, both broker-dealer assets and\nthe use of repurchase agreements increased by over 150 percent. While broker-dealer\nassets increased rapidly over the seven-year period, the decline in the wake of the\nLehman Brothers failure was precipitous.\nFigure 2 highlights that problems within Lehman Brothers were troublesome well\nbefore the middle of September 2008 – based on information from the bankruptcy\nexaminer’s report. In the three-month period between May 30 and August 29 of 2008,\nthere was a significant funding runoff underway from multiple sources of short-term\nwholesale funding – particularly involving Lehman Brothers’ repurchase-agreement and\nderivatives counterparties.\nFigure 3 shows the dramatic decline in Lehman Brothers’ repurchase agreement\nfinancing in the Tri-Party repo market as concerns about a failure became more\nimminent. While declines in repurchase agreements had already occurred in July –\nparticularly for repurchase agreements secured by non-U.S. Treasury security collateral –\nthe withdrawal of repurchase financing became quite acute for Lehman Brothers in the\nfinal week before its bankruptcy filing.\nFigure 4 shows the aggregate decline in repurchase agreements collateralized by\nsecurities not guaranteed by the government4 for the entire Tri-Party repurchase market.\nDuring the second half of 2008, this market dropped from approximately $600 billion to\n$300 billion. (Please note that the chart only includes the Tri-Party repurchase market\n\n4\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nand does not include the bilateral repurchase market.) Not surprisingly, the disruption of\nfinancing for collateral not guaranteed by the federal government exacerbated the\nfinancing difficulties occurring across many different types of financial instruments as\nthe crisis worsened.\nUnfortunately, no comprehensive public data source exists for the entire\nrepurchase agreement market by broker-dealer. Aggregated information on the Tri-Party\nand GCF repo market is published periodically, but there is little information on bilateral\nrepos.5, 6 Thus, even the estimates of the size of the entire U.S. repo market require some\nassumptions. Still, economists at the New York Federal Reserve Bank have provided an\nestimate of the size of the entire market in 2014.\nFigure 5 provides their estimates of the composition of the market. Tri-Party and\nGCF repo activity accounts for about one-half of the overall repurchase agreement\nmarket. However, we do not have other estimates for all of the various components of\nthe entire market – or good estimates of what is held by particular broker-dealers. I will\nsay more in a moment about this lack of comprehensive public data on the market.\nWhat is clear is that the events of 2008 present ample reason to have concerns\nabout short-term wholesale funding. The problems caused by reduced financing extend\nwell beyond broker-dealers. Faced with funding problems, many broker-dealers sold\nsecurities under duress at fire-sale prices – causing collateral problems for other buyers\nand sellers of securities.\nAs previously noted, broker-dealers rely on short-term wholesale funding to\nfinance their securities inventory. During the crisis, the largest U.S broker-dealers (i.e.,\nthose affiliated with investment banks) either became bank holding companies or were\n\n5\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nacquired by bank holding companies. Additionally, many of the other largest brokerdealers are owned by foreign bank holding companies, and soon will be required to form\nintermediate bank holding companies. Only a few remaining large broker-dealers are not\npart of either a domestic or foreign bank holding company.7\nThat said, I would now like to discuss why being part of a bank holding company\ndoes not obviate wholesale financing concerns.\n\nBroker-Dealers and Bank Holding Companies\nSome may assume that broker-dealer runs should not be a concern, now that most\nof the largest broker-dealers are in bank holding companies. However, it is important to\nnote that, to protect depositors and the financial well-being of banks, there has\nhistorically been an array of bank laws and regulations designed to, among other things,\nensure bank liquidity – and these longstanding laws and regulations place significant\nrestrictions on the ability of a bank to fund liquidity problems or other activities of its\nnonbank affiliates or the nonbank subsidiaries of its bank holding company. In addition,\nthe Dodd-Frank legislation has made it even more difficult for banks to fund their\nnonbank affiliates, even during periods of financial stress.\nThe Federal Reserve has legal authority to provide loans to banks facing liquidity\nproblems but not solvency issues.8 These so-called Section 10(b) or “discount window”\nloans are available to the banks, but not to the holding company parent or nonbank\nsubsidiaries.\nDuring the financial crisis, many nonbank affiliates of bank holding companies\nand nonbank financial institutions had significant liquidity problems.9 Section 13(3) of\n\n6\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nthe Federal Reserve Act allows the Federal Reserve to lend to nonbanks under “exigent\ncircumstances.” Commonly referred to as its “lender of last resort” authority, that section\nenabled the Federal Reserve to take emergency measures and extend loans to nonbanks,\nsuch as broker-dealers that acted as primary dealers for the Federal Reserve, during the\ncrisis.\nWhile lending facilities made available to broker-dealers significantly mitigated\nproblems with broker-dealer financing flows that were contributing to the crisis, such\nfunding authority is now subject to additional limitations. In particular, the Dodd-Frank\nAct10 now requires that Federal Reserve facilities or lending programs have broad-based\neligibility and be designed to provide liquidity to the financial system (not assist just one\nindividual firm). The Dodd-Frank Act also prohibits the use of such facilities by firms\nthat are insolvent and requires that such facilities be approved by Treasury.\nIn addition, the Dodd-Frank legislation encourages supervisory actions that would\nprevent the need for future 13(3) lending facilities to be established at all. That is,\nnonbank affiliates of bank holding companies and financial firms that are not banks\nshould have the capacity to fund themselves through stressful situations without the\nexpectation of resorting to Federal Reserve emergency powers. In addition, the likely\nintent of the legislation is to ensure that such institutions do not take on excessive risk\ntoday based on an assumption that subsequent severe losses will be backstopped by Fed\nlending.\nIn addition to the limitations on the Federal Reserve’s emergency lending that I\nhave noted, there are also other statutory rules and regulations designed to protect banks,\nbut not nonbank affiliates, as shown in Figure 6. For example, Sections 23A and 23B of\n\n7\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nthe Federal Reserve Act are intended to protect the bank so that neither a bank nor the\nFDIC deposit insurance fund suffers losses from transactions between a bank and its\nnonbank affiliates. A bank’s extensions of credit to and purchases of assets from any one\naffiliate are limited to 10 percent of the bank’s capital stock and surplus.11 In addition,\nbank transactions with affiliates need to be done at market terms.12 These laws are\nintended to prevent the bank from being exposed to losses at, or caused by, nonbank\naffiliates.13\nDuring the crisis, the Federal Reserve granted temporary exemptions from\nSection 23A restrictions, to facilitate the borrowing needs of unaffiliated market\nparticipants.14 In addition, exemptions from the quantitative limits, collateral\nrequirements, and restrictions on “low-quality” asset purchases were granted to banks in\nSeptember of 2008.15 However, as previously mentioned, the Dodd-Frank Act was\nintended to further restrict some of the precedents and emergency powers lawfully used\nduring the crisis. In particular, the FDIC must now concur with any such exemptions,\nand the FDIC may object to the granting of an exemption if the exemption would present\nan unacceptable risk to the Deposit Insurance Fund.16 Again, these restrictions highlight\nthe need to take actions in normal times, to avoid such exemptions ever being needed in\nthe future.\nFinally, there has historically been an expectation that bank holding companies\nmust serve as a “source of strength” to their bank subsidiaries. This was further codified\nin the Dodd-Frank Act.17 Thus, a bank holding company’s support of a nonbank\nsubsidiary would be limited by its primary obligation to support its bank subsidiaries.\n\n8\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nOverall, the legislation that was designed to protect banks pre-crisis, and the\nfurther limitations imposed by the Dodd-Frank Act, pose significant impediments to\nfuture funding of broker-dealers by the Federal Reserve or their affiliated bank should\nthey experience a run. These impediments make it imperative that preventive measures\nbe taken to ensure that in future crises, broker-dealers’ financing mechanisms are robust\nenough to endure potential financial stress. And clearly there should not be an\nexpectation that such runs could necessarily be addressed through the bank holding\ncompany structure.\n\nThe Need for More Disclosure on Balance Sheet Items that are Susceptible to Runs\nBoth the significant reduction in repurchase agreement financing during the crisis\nand the difficulty in addressing runs through the bank holding company structure provide\na significant motivation for taking appropriate preventive actions. Specifically, Federal\nReserve Governor Daniel Tarullo and Chair Janet Yellen have suggested regulatory\nmeasures such as additional capital charges for banks that house significant short-term\nwholesale funding operations.\nWhile these additional regulatory measures are important, to date there has not\nbeen a significant focus on public and more timely disclosure of broker-dealers’\nfinancing activities. Disclosure has the potential to provide better information on the\ndegree of reliance on repurchase agreements – particularly repurchase agreements\ninvolving collateral not guaranteed by the federal government – to the institutions’\nstakeholders interested in the extent of its risk-taking, such as holders of its long-term\ndebt. Because of the lack of comprehensive disclosure requirements in place at the time\n\n9\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nof the crisis, neither the significant ramp-up in the use of repurchase agreements nor the\nmovement to repos that were backed by less secure collateral were obvious to investors.18\nLet me recognize that disclosure is not a standalone cure-all. It has the potential\nto be an important supplement to other important actions, like capital requirements.\nFigure 7 shows the line items typically included on the public forms filed by\nbroker-dealers on an annual basis (the SEC’s so-called FOCUS Report, Part III).19 Given\nthat broker-dealers played a key role in the crisis, and are often very large institutions, it\nmay be appropriate to consider whether more complete disclosures by broker-dealers\nwould better leverage the role of investors and analysts in providing additional market\ndiscipline. Such discipline requires more transparency and frequency of data reporting\nthan is occurring currently.\nIn particular, given the emphasis on run risks at broker-dealers, it would be useful\nto have far more detailed publicly available data on repurchase agreements used to\nfinance broker-dealers and related affiliates.20 However, for more transparency to be\nbeneficial, the right information needs to be disclosed. Information – such as repo\ncollateral composition (for example, U.S. Treasury, private collateralized mortgage\nobligations), haircuts, the counterparty, and maturity structure – reported in a timely\nmanner, would provide investors an opportunity to observe changes in financing patterns,\nand might prevent management from taking risks that its investors may deem excessive.\nHad such information been available prior to the crisis, the reliance on short-term\nfunding based on both government and nongovernment collateral (the latter meaning\ncollateral not guaranteed by the federal government) would have been apparent and might\nhave resulted in greater market discipline than we saw leading up to the crisis.\n\n10\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nWhile bank holding companies report far more detail than is found in the FOCUS\nreports, their disclosures likewise include only limited detail on repurchase agreements.\nBank holding companies’ reliance on short-term wholesale funding indicates that further\ndetail on repurchase collateral and maturities at the consolidated bank holding company\nlevel would also be useful. In addition, because of the potential for “window dressing,”\nhaving quarterly peak and average information as well as end of quarter information on\nthese positions would be helpful. However, such detail would not cover broker-dealers\nthat are not currently part of bank holding companies – which is why the legal entity\ndetail in the FOCUS reports would be particularly important.\nWork has begun to look for opportunities to provide more detail on short-term\nwholesale funding in bank holding company reports. I am hoping that this effort will\ndevelop sufficient detail on collateral type and maturity structure so that risks in this\nmarket can be better assessed, going forward.\n\nConcluding Observations\nDuring the financial crisis a large number of broker-dealers either failed, were\nacquired, formed bank holding companies, or needed support from parent companies.\nThese problems occurred despite the significant intervention to support broker-dealers\nthat was provided during the crisis, in order to restore credit flows in the financial\ninfrastructure.\nA key element of the problems was the over-reliance on short-term wholesale\nfunding.\n\n11\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nToday I have discussed why potential runs on large broker-dealers may be\ndifficult to preclude or offset, even if the broker-dealer is in a bank holding company.\nThe clear intent of the myriad regulations on bank holding companies and banks is to\nprotect the banks and prevent bank support for affiliated nonbank subsidiaries (like\nbroker-dealers) in the bank’s holding company at the expense of the bank. This\nhighlights the need for additional actions to limit the likelihood of future problems or\ncrises that could require government interventions.\nAs noted previously, a significant capital charge on short-term wholesale funding\nwould certainly help. In addition, much greater disclosure on “runnable” liabilities would\nutilize the power of markets to help curb unhealthy levels of reliance on such funding.\nMore detailed reporting requirements should include more disclosures on both the\ncollateral composition and maturity structure of repurchase agreements.\nThank you again for inviting me to speak with you today about the lessons of the\ncrisis and the as-yet unfinished work of preventing future problems – in part by\naddressing short-term wholesale funding risks.\n\n1\n\nGovernor Tarullo noted in testimony on September 9, 2014:\n“Federal Reserve staff is currently working on three sets of initiatives to address residual\nshort-term wholesale funding risks. As discussed above, the first is a proposal to incorporate the\nuse of short-term wholesale funding into the risk-based capital surcharge applicable to U.S.\nGSIBs. The second involves proposed modifications to the BCBS's net stable funding ratio\n(NSFR) standard to strengthen liquidity requirements that apply when a bank acts as a provider of\nshort-term funding to other market participants. The third is numerical floors for collateral\nhaircuts in securities financing transactions (SFTs)--including repos and reverse repos, securities\n\n12\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nlending and borrowing, and securities margin lending.”\nhttp://www.federalreserve.gov/newsevents/testimony/tarullo20140909a.htm\nHe also noted on May 3, 2013:\n\"…existing bank and broker-dealer risk-based capital rules do not reflect fully the financial\nstability risks associated with SFTs. Accordingly, higher, generally applicable capital charge\napplied to SFTs might be a useful piece of a complementary set of macroprudential measures,\nthough an indirect measure like a capital charge might have to be quite large to create adequate\nincentive to temper the use of short-term wholesale funding.”\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20130503a.htm\nChair Yellen noted on July 2, 2014:\n\"… The Basel III framework also includes liquidity requirements designed to mitigate\nexcessive reliance by global banks on short-term wholesale funding.\n“… In addition, measures are being undertaken to address some of the potential sources of\ninstability in short-term wholesale funding markets, including reforms to the triparty repo market\nand money market mutual funds – although progress in these areas has, at times, been\nfrustratingly slow.\n\"Additional measures should be taken to address residual risks in the short-term wholesale\nfunding markets. Some of these measures – such as requiring firms to hold larger amounts of\ncapital, stable funding, or highly liquid assets based on use of short-term wholesale funding –\nwould likely apply only to the largest, most complex organizations. Other measures – such as\nminimum margin requirements for repurchase agreements and other securities financing\ntransactions – could, at least in principle, apply on a marketwide basis.”\n[http://www.federalreserve.gov/newsevents/speech/yellen20140702a.htm]\nShe also noted, on April 15, 2014:\n\"…let me highlight one data point that suggests that there may be net social gains from\nintroducing further reforms to address short-term wholesale funding risks. In 2010, the Basel\nCommittee assessed the long-term economic impact of stronger capital and liquidity requirements\nfor global banks. Factoring in the Basel III capital requirements and the NSFR, the Basel study\nsuggested that tightening risk-based capital and liquidity requirements would, on net, provide\neconomic benefits, and that benefits would continue to accrue at even higher levels of risk-based\ncapital than are part of Basel III.\n“While it would be a mistake to give undue weight to any one study, this study provides some\nsupport for the view that there might be room for stronger capital and liquidity standards for large\nbanks than have been adopted so far.\"\n[http://www.federalreserve.gov/newsevents/speech/yellen20140415a.htm]\n2\n\nSee the paper by Krishnamurthy et al, “Sizing Up Repo”\n(http://www.gsb.stanford.edu/sites/gsb/files/Publication%201.pdf), which states “Maturities get\ncompressed with the onset of the financial crisis. Figure 4 illustrates the shortening in the\nmaturity structure of repos during the crisis. In 2007, the 99th percentile of maturity (weighted by\nnotional amount) reached 250 business days, but it subsequently shrank to 60 business days in\n2008. The reduction in maturity is consistent with an increased demand for liquidity from cashinvestors, since shorter maturity repo is de-facto more liquid than longer maturity repo.”\nKrishnamurthy et al.’s analysis is limited to MMMFs and securities lending data, which they\nestimate covers more than 50 percent of repo lending that flows into the shadow banking system.\nImportantly, it does not include bilateral repos.\n\n13\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\n3\n\nAs mentioned in the speech text, there are alternative repurchase markets that deal with the\ntransfer of collateral and payment somewhat differently. More detail on these markets is\nprovided by Copeland, Adam, Martin, Antoine, and Michael Walker, “The Tri-Party Repo\nMarket Before the 2010 Reforms,” NY Fed Staff Report no. 477 November 2010.\n\n4\n\nNongovernment securities are those not backed by the full faith and credit of the federal\ngovernment, such as asset-backed securities, private label CMOs, corporate securities, equities,\nmoney market instruments, CDOs, international securities, municipality debt, trust receipts and\nwhole loans. Government-backed securities include Treasury securities, agency securities, and\nagency MBS.\n\n5\n\nThe Federal Reserve Bank of New York publishes Tri-Party and FICC GCF Repo information\nmonthly. http://www.newyorkfed.org/banking/tpr_infr_reform_data.html\n\n6\n\nThe Office of Financial Research, in conjunction with the Federal Reserve and Securities and\nExchange Commission, recently announced a project to gather information on the bilateral repo\nmarket from industry participants. Participation is voluntary. It is expected that aggregated data\nfrom the project will be published. See http://www.treasury.gov/connect/blog/Pages/OFRTeams-with-Fed-to-Fill-Key-Gap-in-Financial-Data.aspx\n7\n\nThere are, however, many independent smaller broker-dealers.\n\n8\n\nOnly banks are eligible to borrow from the Federal Reserve Banks’ “discount window” under\nSection 10B of the Federal Reserve Act.\n\n9\n\nAs did many banks.\n\n10\n\nDodd-Frank Act Section 1101.\n\n11\n\nMore precisely, a bank’s “covered transactions” with any one affiliate are limited to 10 percent\nof the bank’s capital stock and surplus, and a bank’s covered transactions with all affiliates are\nlimited to 20 percent of the bank’s capital stock and surplus. “Covered transactions” include\nextensions of credit, purchases of securities issued by an affiliate, purchases of assets, repurchase\nagreements and securities borrowings.\n12\n\nFederal Reserve Act Section 23B.\n\n13\n\nThe Federal Reserve Board has indicated that the dual purposes of Federal Reserve Act Section\n23A are to (i) protect the bank from suffering losses on transactions with nonbank affiliates and\n(ii) to limit the extension of the federal deposit insurance safety net to non-depository institutions.\nSee 67 Fed. Reg. 76560 (Dec. 12, 2002); See also August 20, 2007 letter from Robert deV.\nFrierson to Patrick S. Antrim.\n\n14\n\nSee, e.g., August 20, 2007 letter from Robert deV. Frierson to Carl Howard (granting a\ntemporary exemption from FRA Section 23A to allow Citibank, N.A. to engage in certain\nsecurities financing transactions with an affiliated broker-dealer to facilitate the extension of\ncredit to third party market participants in need of short-term liquidity to finance their holdings of\ncertain mortgage loans and related assets), available at:\n\n14\n\n\f* EMBARGOED UNTIL November 5, 2014 at 9 AM U.S. Eastern Time (and 9 AM in Lima, Peru) OR UPON DELIVERY *\n\nhttp://www.federalreserve.gov/boarddocs/legalint/federalreserveact/2007/20070820b/20070820b.\npdf\n15\n\n73 Fed. Reg. 54307, Sept. 19, 2008 (amending 12 C.F.R. Section 223.42 to include an\nexemption from the quantitative limits, collateral requirements and low-quality asset purchase\nprohibition of Federal Reserve Act Section 23A to “facilitate the ability of a …[bank] (such as an\nSEC-registered broker-dealer) to obtain financing, if needed, for securities or other assets that the\naffiliate ordinarily would have financed through the U.S. Tri-Party repurchase agreement\nmarket.”)\n\n16\n\nDodd-Frank Act Section 608(a)(4). The FDIC may object to the granting of an exemption if\nthe exemption would present an unacceptable risk to the Deposit Insurance Fund.\n\n17\n\nDodd-Frank Act Section 616(d).\n\n18\n\nAlso, investors may not have been fully aware of tenors, in addition to collateral quality, as 10Ks provide a weighted average maturity.\n\n19\n\nThe Notes accompanying the Consolidated Statement of Financial Condition provide some\nadditional detail.\n\n20\n\nWhile my focus has been on repurchase agreements, more disclosure of other forms of shortterm wholesale funding and securities lending activities might warrant further consideration.\n\n15\n\n\f",
        "date": "November 05, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20141105.txt",
        "year": "2014",
        "title": "Short-Term Wholesale Funding Risks : Remarks at the Global Banking Standards and Regulatory and Supervisory Priorities in the Americas forum, Lima, Peru",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/short-term-wholesale-funding-risks-667513",
        "item_id": "667513",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\n“Implications of Low Inflation Rates for\nMonetary Policy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nWashington and Lee University’s H. Parker Willis\nLecture in Political Economy\nLexington, Virginia\nNovember 10, 2014\n\nIt is a great pleasure to visit Washington and Lee University and have this\nopportunity to talk to students and faculty about the economy and monetary policy. The\nFederal Reserve places a high value on transparency and public understanding, so I am\npleased to be able to share some insights into our work with you today.\nI should note, of course, that the H. Parker Willis lecture in political economy is\nnamed for a distinguished representative of Washington and Lee and a leader in the\nfounding of the Federal Reserve System, as colleagues like Ben Bernanke have noted\n1\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nfrom this stage. Willis served on the National Monetary Commission, which\nrecommended the creation of the Federal Reserve. And he served as research director at\nthe Federal Reserve from 1918 to 1922.1\nAs I begin, I would note as I always do that the views I will express today are my\nown, not necessarily those of my colleagues at the Federal Reserve’s Board of Governors\nor the Federal Open Market Committee (the FOMC).\nOne of the consequences that many central banks around the world have had to\nface since battling a severe recession in conjunction with the financial crisis of 2008 is an\ninflation rate that is too low rather than too high. Even though the U.S. economy has\nbeen improving and the FOMC ended its asset-purchase program last month, we have\nconsistently and persistently undershot the Federal Reserve’s 2 percent inflation target\nsince the financial crisis.\nTo many of you, the idea that inflation could be “too low” may seem puzzling.\nWhy would it be desirable to push the inflation rate up from its current rate of 1.4\npercent2 to something a bit higher? Today I want to talk about the costs of an inflation\nrate that is too low, and thus why it is important that our inflation target be viewed as\n“symmetric” – meaning the Federal Reserve must respond as vigorously to inflation that\nis too low as we have, historically, when inflation has been too high. I will then suggest\nthat monetary policymakers should remain patient about removing accommodation until\nit is clear that we are on the path to achieving both our 2 percent inflation target and\nmaximum sustainable employment.\nIt may seem counterintuitive to say that too low an inflation rate is problematic, so\nlet me describe why this situation can be so costly. My first concern with very low\n\n2\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\ninflation rates is that when the starting point is very low inflation, an unexpected\nweakening of the economy could push inflation down even further, into a situation of\noutright deflation – that is, a fall in the overall level of prices in the economy. When\nhouseholds and firms expect that prices in the future will be lower than they are at\npresent, they tend to postpone expenditures, awaiting the lower prices. Historically,\nunder such circumstances, economic activity has tended to remain depressed.\nIn addition to spending effects, deflation is particularly problematic for debtors.\nThe real value of their loan payments rises over time, making it more difficult to make\nrepayment.\nFor a real-life example, the long period of mild deflation that Japan just faced was\nalso a period of slow growth in the Japanese economy. Only recently, with strong policy\nactions taken by the Japanese central bank, has positive inflation been achieved in Japan.\nSimilarly, there are growing concerns by some that Europe, too, could experience mild\ndeflation.\nAnother concern is that very low inflation rates are typically accompanied by very\nlow interest rates. Because nominal interest rates can’t go below zero, when inflation and\ninterest rates are already quite low, monetary policy has only limited room to further\nlower interest rates to offset negative shocks to the economy. Another way of thinking\nabout this is that an economy with significant slack may need very low real interest rates\nto return with any speed to full employment. If the short-term inflation rate is close to\nzero, it’s hard to push real interest rates much below zero. Estimates of the costs\nassociated with the zero lower bound before 2007 now seem too low. Japan’s experience\nseems to corroborate that view.\n\n3\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nAs a recent case in point, nominal short-term interest rates have been close to\nzero since the fall of 2008 (as Figure 1 shows), leading the Federal Reserve to use less\ntraditional monetary policy actions to counteract the significant slack in the economy.\nNecessary labor market adjustments can be more difficult in a very low inflation\nenvironment as well. Consider some of the nuances of labor markets, as economists view\nthem. Although not conclusive, there is significant evidence that workers and firms\nappear to resist outright declines in nominal wages – economists call this “downward\nnominal wage rigidity.” During recessions, when demand for workers falls, real wages\nneed to fall to help reduce (that is, employ) the excess supply of labor. But with wage\ninflation near zero and resistance to pay cuts, a reduction in real wages must primarily\ntake place through rising prices. In a very weak economy with low inflation, the\nlikelihood that rising prices will produce the necessary reduction in real wages is slim.\nThus, the combination of low inflation and downward nominal wage rigidity likely make\nrecovery from recessions, especially a recovery in the labor market, more protracted and\npainful.\nFinally, failing to achieve a clearly stated inflation target can undermine the\ncredibility of a central bank. Confidence that a central bank can achieve its goals helps to\nkeep expectations well anchored. Failure to achieve these goals can cause expectations\nabout inflation to become unstable. In particular, persistently undershooting the inflation\ngoal could cause expectations about future prices to drift down, bringing along any\nrealized inflation with them, and thus making it even more difficult to push inflation back\nto its 2 percent target.\n\n4\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nThe significant costs associated with low as well as high inflation explain why the\nFOMC has set a 2 percent inflation target. It is a symmetric target in that persistent\ndeviations in either direction should generate a monetary policy response.\nBoth core and total PCE inflation are currently running somewhat below our 2\npercent target. Moreover, in the short-term, falling oil prices and other commodity prices\n– as well as the appreciation of the dollar and slow wage growth – are likely to prevent\nmuch progress in returning to our 2 percent inflation target.\nThese economic conditions should allow monetary policymakers to remain\npatient in removing accommodation. I would also note that such patience provides the\nopportunity to better determine how much labor market slack remains, above and beyond\nthe widely reported unemployment rate.\n\nInflation Forecasts\nMany forecasters expected that as labor market slack – meaning unemployed,\nunderemployed, or discouraged workers, for example; not to mention those who have\nstopped participating in the formal labor market – declined and was eventually\neliminated, the 2 percent inflation target would be achieved. Figure 2 shows the\nSummary of Economic Projections (SEP) forecasts for PCE inflation and core PCE\ninflation in 2014, made from June 2012 through September 2014. At the time of the June\n2012 FOMC meeting, the median forecast of FOMC participants predicted that both PCE\nand core PCE inflation rates would be at almost 2 percent by the end of 2014. However,\nas the chart shows, the forecast for 2014 inflation has been gradually declining. As of the\n\n5\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nmost recent SEP outlook, the forecasted 2014 inflation rate is not far from the 1.4 percent\ninflation rate that we have had over the past year.\nThe SEP has not been the only forecast that is too optimistic about how quickly\nthe 2 percent inflation goal would be achieved. Private sector forecasts have also been\ntoo confident about returning to the target. As you can see in Figure 3, the median\nforecast from the Survey of Professional Forecasters in May 2012 actually anticipated\nthat total PCE for 2014 would be above the 2 percent inflation target. However, as\nincoming inflation data have consistently fallen short of 2 percent, the Survey forecasters,\ntoo, have been lowering their forecast for 2014 inflation.\nGiven the normal forecasting errors for predicting PCE and core PCE inflation, a\nmiss of half a percent is not that unusual. However, a little more surprising has been how\npersistently we have been undershooting both inflation expectations and our inflation\ntarget, particularly as the unemployment rate has fallen more than expected.\nOne possibility for why we have been missing on the Federal Reserve’s 2 percent\ninflation target could be that there remains significant labor market slack. Figure 4\nshows that the typical, widely reported measure of unemployment, also known as the “U3” measure, is currently at 5.8 percent. While this is still above my own forecast of full\nemployment – 5.25 percent – there may be even more slack in the labor market than is\ncaptured in U-3. For example, a broader measure of unemployment called the “U-6,”\nwhich includes workers who are part time for economic reasons and workers who are\nmarginally attached to the labor force, still remains elevated. While U-6 has fallen\nsignificantly from its peak after the last recession, this measure is still greater today than\nit was at its peak following the prior recession.\n\n6\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nFigure 5 plots the gap between the unemployment rate and the so-called natural\nrate of unemployment, and the change in the core CPI inflation rate from three years\nearlier – for each quarter since 1980.3 The periods when the gap is positive are periods\nwhen the unemployment rate is higher than the unemployment rate at which the economy\nis considered at full employment. One of the largest gaps was experienced following the\nfinancial crisis, as the figure shows.\nDuring periods when the gap is wide, the inflation rate tends to fall over\ntime. This negative correlation is an imperfect indicator of inflation changes. However,\nit does highlight that slack in the economy tends to place downward pressure on the\ninflation rate over time, which is one reason to expect that as the U.S. economy returns to\nfull employment we may gradually return to our 2 percent inflation target.\nFigures 2 and 3 showed that expectations for 2014 inflation have declined, and\nwith inflation having consistently undershot the Federal Reserve’s 2 percent target, it is\npossible that longer-term inflation expectations are starting to decline as well. Figure 6\nprovides one way to capture longer-run inflation expectations. By subtracting the 10year inflation-indexed Treasury yield (TIPS) from the 10-year Treasury yield, you get a\nmeasure of so-called “break-even” inflation. That is, this difference represents the\nprevailing inflation rate that should make you indifferent between holding a fixed-rate\nbond and holding a Treasury bond of the same maturity that floats with the inflation rate.\nThe latest readings have been at the low end of recent experience. However, one must be\ncautious to infer too much from Treasury interest rates, particularly given the recent\nvolatility and the “flight to quality” by many global investors that may have temporarily\nreduced Treasury yields.\n\n7\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nFigure 7 provides a measure of inflation expectations from survey data. The\nsurvey data have not shown the same decline and look little changed from previous\nperiods.\nHowever, it is also possible that temporary supply shocks rather than changes in\nthe labor markets or inflation expectations can explain the low rates. I will say more\nabout this in a moment.\n\nFactors Influencing Recent Measures of U.S. Inflation\nFigure 8 provides the recent movement of oil prices, as measured by West Texas\nIntermediate crude. As you can see, oil prices have recently fallen below $80 a barrel.\nThis chart also shows that oil prices are quite volatile. That is one reason to focus on\ncore PCE inflation – not because oil prices are not important, but because oil can be so\nvolatile that its fluctuations may not aid in our understanding the overall movement of\nprices in the aggregate.\nHowever, as Figure 9 illustrates, domestic production of oil has increased. Some\nof the recent decline in oil prices may reflect the expansions of drilling practices that\nhave increased the supply of oil. This may result in recent oil price declines persisting\nfor some time. Nonetheless, the price movements of one commodity, oil, suggest a\nreason to focus more on core measures of inflation.\nFigure 10 illustrates that many other commodity prices have also been falling.\nThe slowing of economic growth among many of our trading partners has reduced the\ndemand for a variety of commodities. This has depressed other material prices, and has\n\n8\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\noccurred at a time when relatively plentiful harvests have resulted in declines in many\nagricultural prices.\nFigure 11 shows that the exchange rate for the dollar has appreciated, given that\nthe U.S. economy has grown more rapidly than the economies of many of our trading\npartners. In general, this reduces the price of imported goods, placing a temporary\ndownward pressure on inflation.4\nFigure 12 provides the employment cost index by broad occupational categories.\nWhile there clearly are specialized skills that are experiencing significant increases in\nwages and salaries, it is striking to see no substantial increases in any particular broad\ncategory.\nFigure 13 shows the employment cost index by the four main regions in the\nUnited States. While particular states with a concentration in oil production have\nexperienced very low unemployment rates and rising wages and salaries, the broader\nregional patterns do not show much evidence of a pickup in wages and salaries.\n\nGlobal Inflation Patterns\nFigure 14 shows that Japan, the United States, and Europe have all been\nundershooting their inflation targets. Japan has been able to achieve positive inflation\nafter a long period of mild deflation by taking aggressive monetary policy action, yet it\nstill remains below its stated inflation target of 2 percent (when adjusted for the April\n2014 increase in the consumption tax).5 European inflation rates have continued to\ndecline, and combined with very weak economic growth, have raised concerns among\nsome observers that the Eurozone could experience mild deflation as well.\n\n9\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nIn sum, while the United States is only somewhat below the 2 percent inflation\ntarget, the challenges currently faced by other central banks indicate that we should not\nbe complacent about persistently missing our inflation target.\nFigure 15 shows short-term interest rates in Japan, Europe, and the United States.\nAs weak economic growth and low inflation during the recovery from the recession\nprompted expansionary monetary policy responses, all three central banks kept shortterm rates at the zero lower bound, leading to the use of less traditional monetary policies\nto stimulate growth and attempt a return to inflation targets.\nFigure 16 highlights how low 10-year Treasury rates have fallen recently.\nJapan’s experience and now Europe’s current situation both indicate that indifference to\nvery low inflation rates can generate a significant loss of confidence in the ability of a\ncentral bank to hit its inflation goal. It is hard to reconcile the market evidence – a 10year German bond trading around 85 basis points and a 10-year Japanese bond trading\nbelow 50 basis points – with the publicly announced inflation targets. Bond market\nevidence suggests that investors have little expectation that 10-year average inflation\nrates will be anywhere close to their publicly announced targets.\nBy the way, these low long-term nominal rates also suggest the relatively limited\nimpact that non-traditional expansionary monetary policies can have on lowering longterm borrowing rates in these countries – when long rates are already close to zero it is\nnot possible to lower the rates much more, because they cannot be negative. This is\nanother reason for worrying about and wanting to avoid protracted periods of low\ninflation and slow growth.\n\n10\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\nConcluding Observations\nIn summary and conclusion, I would observe that many central banks around the\nworld have persistently missed their stated inflation targets. Experience in Japan and\nEurope increasingly indicate that it can be costly to be complacent when inflation gets too\nlow. While recent inflation rates in the United States have been higher than in many\ndeveloped economies, it is still important for the Federal Reserve to achieve the 2 percent\ntarget it has set for itself.\nA variety of recent positive supply shocks (e.g. to oil) are likely to result in\nreported inflation rates remaining well below the target. Distinguishing short-term\nfluctuations in inflation from longer-run trends is not always straightforward. However,\nuntil there is stronger evidence that inflation will return to 2 percent – versus a repeated\nforecast that it will – I believe monetary policymakers should remain patient about\nremoving accommodation.\nThank you.\n\n1\n\nhttp://www.federalreserve.gov/boardDocs/speeches/2004/200403022/default.htm\n\n2\n\nOr 1.5 percent using the Core PCE or the Personal Consumption Expenditures Price Index\nexcluding food and energy.\n\n3\n\nFigure 5 uses the Congressional Budget Office’s estimate of the natural rate of unemployment\nwhich is an estimate of the unemployment rate at which the economy is considered at full\nemployment. The CBO’s current estimate is an unemployment rate of 5.5 percent. My own\nestimate is a lower 5.25 percent, which is at the low end relative to many FOMC participants.\n\n11\n\n\f* EMBARGOED UNTIL November 10, 2014 at 5:10 P.M. Eastern Time OR UPON DELIVERY *\n\n4\n\nDepending on the extent to which foreign producers pass through this exchange rate change into\nthe prices they charge U.S. buyers\n\n5\n\nJapan’s CPI increased sharply due to a consumption tax increase in April 2014. The Bank of\nJapan estimates the tax increase has increased the CPI by two percentage points. Japan’s adjusted\nCPI series is Japan’s CPI, All Items less Fresh Food, adjusted for the consumption tax increase,\nas published by the Bank of Japan.\n\n12\n\n\f",
        "date": "November 10, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20141110.txt",
        "year": "2014",
        "title": "Implications of Low Inflation Rates for Monetary Policy : Remarks at Washington and Lee University's H. Parker Willis Lecture in Political Economy, Lexington, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/implications-low-inflation-rates-monetary-policy-667514",
        "item_id": "667514",
        "speaker": "Eric Rosengren"
    }
]