[
    {
        "content": "EMBARGOED UNTIL\n8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time, which is\n8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong,\nOR UPON DELIVERY\n\n“Central Bank Balance Sheets:\nMisconceptions and Realities”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nCredit Suisse Asian Investment Conference\n\nHong Kong, China\nMarch 26, 2019\n\nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of\nGovernors or the Federal Open Market Committee.\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nGood morning. It is a pleasure to be in Hong Kong for the Credit Suisse Asian\nInvestment Conference.\nMy colleagues and I spend a fair amount of time talking to members of the public about\nthe economic analysis that goes into monetary policymaking. We spend somewhat less time\ntalking about the tools we will use to attain our economic goals. And to date we have spent\nrelatively little time speaking in detail about one of those tools, the Federal Reserve’s balance\nsheet – that is, the assets the U.S. central bank is holding and liabilities and capital used to\nfinance those assets.1 It is an admittedly complicated topic, but one that needs more explanation.\nThe balance sheet needs to be better understood – beyond just its total size, and beyond just the\nassets on it. I say this given its likely importance in the future, should there eventually be an\neconomic downturn; and given the suggestion in some quarters that balance sheet policies are\nbehind recent market volatility (a suggestion I disagree with).\nTechnically speaking, the Federal Reserve’s balance sheet, like that of any enterprise,\nreflects a point-in-time financial snapshot. The balance sheet is always evolving, and as a result\nthe Federal Reserve publishes it each week.2 I would point out that last week the Fed released\nadditional information regarding its plans and principles for balance sheet normalization.3\nThroughout my remarks today, I will be highlighting the importance of the balance sheet\nas a tool that will likely need to be used by central banks around the world, given the low interest\nrate environments in many developed countries. I will touch on some of the misconceptions that\nhave emerged around the topic, look in some detail at the actual composition of the Fed’s\nbalance sheet, discuss the Fed’s balance sheet normalization approach, disprove some mistaken\nassumptions about the balance sheet and recent financial market turbulence, and comment on the\n\n2\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nrole of the balance sheet going forward – providing my own view of the role balance sheet\npolicies and actions could play in the future.\n\nMisconceptions about the Federal Reserve Balance Sheet\nThe balance sheet policies of the U.S. central bank have received rather significant\nattention over the past two quarters. That attention stands in contrast to the somewhat surprising\nlack of market reaction in September 2017 to the announcement of a very gradual runoff of\nFederal Reserve assets.4\nEven more surprising to me was the association – made by some market analysts at the\nend of 2018 – that the increased market volatility, falling long-term interest rates, and declining\nglobal stock market prices in the fourth quarter could be attributed to Federal Reserve balance\nsheet actions. In actuality, the runoff in balance sheet assets continued at a little faster pace in\nthe first two months of this year than in the fourth quarter of last year, yet markets have risen and\nvolatility has declined – which certainly does not square with the earlier commentary. This\nepisode highlights the reason for concern that some misconceptions have emerged about the\neffects of Federal Reserve balance sheet actions – and what such actions can, and cannot,\nachieve.\nI have talked to a variety of market observers who argue that the Fed’s balance sheet\nshould return to levels similar to those that existed prior to the financial crisis of 2008-2009. The\nargument for such a policy is based more on misconception than fact, since it does not recognize\nthat factors unrelated to monetary policy also impact the growth of the Federal Reserve’s balance\nsheet, as I will demonstrate in a moment. Furthermore, I think it is a mistake to focus primarily\n3\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\non the size of the balance sheet, with much less attention placed on the quantity of bank reserves\nand the duration of the assets being held. In my view, these latter aspects are much more\nimportant than overall size, from a policy perspective.\nIt is important to dispel misconceptions surrounding central bank balance sheets if for no\nother reason than this: It is quite likely that central bank balance sheets will be integral to the\nconduct of monetary policy in the future, in the U.S. and many other countries. When a\nrecession eventually occurs, central banks would normally decrease short-term interest rates.\nBut with interest rates already low in most developed countries, central banks would likely reach\nthe effective lower bound quite quickly. In fact, in Japan and Europe it is theoretically possible\nthat rates might not rise much above the effective lower bound before a hypothetical next\nrecession occurs. As in the Great Recession that followed the financial crisis, this could force\ncentral bankers to use asset purchases to create more accommodative financial conditions and\nstimulate their economies, which would necessarily entail an expansion of their balance sheets.5\nIf balance sheet policies are to become a more regular feature of monetary policy actions\naround the world, my view is that it is important that central bankers are clear with the public\nabout why they would pursue such policies, what effects they will have, and what complications\nmight arise as a consequence of using such policies.\nAllow me to outline the key points that I will explore in more detail today. First, part of\nthe expansion of the Federal Reserve’s balance sheet occurs as a normal consequence of a\ngrowing economy with a growing need for currency, a factor not related to monetary policy\naction. A second factor that is unrelated to monetary policy is changes in the balances held at the\nFed by the U.S. Treasury. The Treasury’s General Account has grown significantly following\n\n4\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nthe financial crisis, in part because the Treasury shifted from using accounts at commercial banks\nto the Treasury General Account and decided to maintain larger balances.6,7 As a consequence\nof these factors, returning the balance sheet to a pre-crisis size may sound like the end result of\nnormalizing policy, but in fact is neither desirable nor feasible. In addition, demand for reserves\nis much greater than pre-crisis, in part because financial institutions see the benefits of having a\nhigher level of liquid assets.\nSecond, when scaled relative to GDP, the Federal Reserve’s balance sheet is actually\nsmall compared to those of central banks in many other developed countries.\nAnd third, as suggested by the previous discussion of currency and Treasury balances, it\nis important to focus on aspects of the central bank balance sheet that policymakers directly\ncontrol, and that are closely related to policy decisions. I have in mind bank reserves, which can\ndirectly affect the ability to control short-term interest rates, and the duration of assets, which can\nalso play a role in policymakers’ ability to lower longer-term interest rates, as I will discuss in a\nmoment.\nAs you likely know, the Federal Reserve has announced that it will continue using the\nsame monetary policy framework that it has since the financial crisis, which maintains an ample\nsupply of reserves to ensure that it can effectively maintain a “floor” type system for controlling\nshort-term interest rates via administered rates.8 I will describe this in more detail in a moment.\nIn particular, variability in some of the components of the Federal Reserve’s balance sheet make\nit necessary to have ample reserves as a reasonable buffer if policymakers seek to avoid\nsignificant volatility in short-term interest rates.9\n\n5\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nFinally, in my view, monetary policymakers should give more consideration to\nstructuring the balance sheet to provide more leeway for policy measures to be taken when the\nnext economic downturn occurs. This consideration primarily centers on building in the\nflexibility to exchange short-term for long-term Treasury securities so as to lower longer-term\nTreasury rates. I will now discuss all these points in more detail.\n\nExamining the Federal Reserve’s Balance Sheet\nAs I mentioned at the outset, the Federal Reserve’s balance sheet, like that of any\nenterprise, reflects at a single point in time the assets it holds, and the liabilities and capital used\nto finance those assets.\nFigure 1 shows how the assets and liabilities of the Fed have changed since before the\nGreat Recession. The table provides a high-level overview of the largest categories of assets and\nliabilities of the Federal Reserve, for January 2004 and for February 2019. The assets are\ncomposed primarily of U.S. Treasury securities and mortgage-backed securities that have a\ngovernment guarantee. All of these securities accrue interest.\nThese interest-generating assets are financed primarily by three categories of liabilities:\nFederal Reserve notes – U.S. currency – a category that does not pay interest; deposits held for\nthe Treasury; and reserves held for thousands of depository institutions, which pay an overnight\nrate – or interest on reserves.10 I would note that the net income generated by the Fed’s balance\nsheet activity is turned over to the U.S. Treasury annually.11\n\n6\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nAs Figure 1 illustrates, there have been significant changes to the assets and liabilities of\nthe Federal Reserve over the past 15 years. In terms of assets, in 2004 the Federal Reserve held\nroughly one-third of its securities as short-term Treasury bills and held no mortgage-backed\nsecurities. By 2019, the Federal Reserve held essentially no Treasury bills and had dramatically\nincreased its holdings of long-term securities such as Treasury bonds and mortgage-backed\nsecurities. This change in the composition of assets reflects a Fed policy choice that was\nnecessitated by the fact that the short-term policy rate was already at its effective lower bound,\neven as the economy remained quite weak. Hoping to stimulate the economy, the Fed purchased\nlong-term securities in order to reduce long-term interest rates (because debt security prices\nmove inversely with their interest rates, higher prices spurred by purchases reduced rates).\nIn principle, the Federal Reserve can move to longer-term assets either by exchanging\nthem for the central bank’s holdings of short-term assets on the Fed balance sheet (a reallocation\nof the portfolio, accomplished by selling short-term assets and purchasing longer-term assets) or\nby simply purchasing longer-term securities – that is, crediting the banks that the Fed purchases\nthem from with new reserves. In practice, the Fed did some of both. In the end, the overall\namount of assets the central bank held became much larger, growing from less than $1 trillion to\napproximately $4.5 trillion, in large part due to these policy-related purchases of long-term\nsecurities.\nWhile much of this growth was initially a result of intentional monetary policy actions\nand the operation of lending facilities set up to provide liquidity during the financial crisis, there\nwere also secular trends unrelated to Fed policy that caused the balance sheet to grow. These\ntrends primarily affected the composition of Federal Reserve liabilities.\n\n7\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nWhat liabilities financed the growing assets on the Fed’s balance sheet? Before the\ncrisis, the largest category of Fed liabilities was currency holdings. Currency is held by domestic\nindividuals who use it as a medium of exchange, but is also held abroad. In some countries the\nU.S. dollar is the de facto domestic currency, whereas in other countries the U.S. dollar is often\nused as a store of value, hedging against the possibility of exchange rate depreciation of the local\ncurrency.\nThe Federal Reserve passively issues currency through banks in response to domestic and\ninternational demand for currency from bank customers. And when individuals hold U.S.\ncurrency, they are in effect providing an interest-free loan to the federal government.12\nAs Figure 2 shows, as of 2019, currency holdings were more than twice the size of the\nFed’s entire balance sheet in 2004. It is important to note that this particular driver of currency\nliabilities is not a monetary policy action by the Fed. Since 2004, currency has grown from\nunder $700 billion to $1.66 trillion. The change in currency holdings alone highlights that the\nFed’s balance sheet will not be able to shrink to earlier levels.\nOf course, Figure 2 also shows that in 2004, just under 90 percent of the Federal\nReserve’s balance sheet was financed by currency. And now that percentage is just over 40\npercent.\nAmong the non-currency liabilities on the Fed’s balance sheet, “Other Liabilities” and the\n“U.S. Treasury General Account” are, like currency growth, not primarily driven by monetary\npolicy actions. The balance sheet would have needed to grow to accommodate these changes as\nwell. In short, those who argue for returning to a balance sheet closer to the former $1 trillion\n\n8\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nlevel from before the financial crisis are ignoring the non-monetary policy reasons that the\nbalance sheet has expanded.\nEven if one picks a much shorter horizon, significant changes in the composition of the\nFederal Reserve’s liabilities are evident, as shown in Figure 3. From September 2017 to\nFebruary 2019, Federal Reserve policymakers have very gradually reduced the overall balance\nsheet by letting some of the securities that are maturing roll off. However, this relatively small\nreduction on the asset side of the balance sheet has been accompanied by increases in both\ncurrency and the U.S. Treasury General Account on the liabilities side. The result has been an\neven larger shrinkage of reserves – a Fed liability – than would have occurred due to the rolling\noff alone.\nFigure 4 shows the overall size of the balance sheet compared to the amount of excess\nreserves of depository institutions – the reserves in excess of the minimums required to meet\nreserve requirements.13 During the period when Federal Reserve policymakers were reinvesting\nmaturing securities and holding the balance sheet’s overall size relatively constant, excess\nreserves were declining because the other liabilities mentioned earlier were rising, absorbing\nreserves out of the banking system. With an enormous surplus of reserves already in the banking\nsystem, the Fed chose not to offset these reserve declines. As total assets have declined, and\nother liabilities have continued to grow, excess reserves are declining more rapidly than the\noverall balance sheet.\nFigure 5 shows central banks’ balance sheets relative to GDP in major industrialized\ncountries. Examining the central bank’s balance sheet assets as a share of GDP shows that the\nFederal Reserve’s balance sheet, relative to the size of its economy, is smaller than that of these\n\n9\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nother major developed countries. This is despite the fact that as a reserve currency, international\ndemand for U.S. currency will be considerably larger than is the case for other currencies.\nAnother reason the Federal Reserve’s balance sheet is smaller as a share of GDP than other\ndeveloped countries’ balance sheets stems from the aggressive and proactive easing by the Fed\nduring the financial crisis, which restored U.S. growth faster than otherwise.14 I would assert\nthat partly as a result of that aggressive action, the Fed was able to move sooner to unwind its\nemergency monetary policies and the United States is further along in the balance sheet\nnormalization process relative to many peers.\nOverall, these facts suggest that the balance sheet should not be expected to decline to\nanything close to the pre-crisis size, in my view. Growth in non-monetary policy related\nliabilities, like currency, make it quite likely that the absolute size of the Fed’s balance sheet will\ncontinue to grow.\nHowever, the size of the balance sheet — more specifically, the size of reserve balances\nin the banking system — is also closely related to how the central bank chooses to conduct\nmonetary policy, and how we want monetary policy to react in the next recession. I will now\nexplore these aspects of the balance sheet with you.\n\nBalance Sheet Normalization\nFollowing its January meeting, the Federal Open Market Committee (FOMC), the U.S.\nmonetary policy decision-making body, issued a short statement regarding monetary policy\nimplementation and balance sheet normalization.15 The Committee said:\n\n10\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nThe Committee intends to continue to implement monetary policy in a regime in\nwhich an ample supply of reserves ensures that control over the level of the federal\nfunds rate and other short-term interest rates is exercised primarily through the\nsetting of the Federal Reserve's administered rates, and in which active\nmanagement of the supply of reserves is not required.\n\nTwo aspects of the announcement are particularly notable as we consider the future size\nof the Fed’s balance sheet.\nFirst, the FOMC indicated that the Federal Reserve would continue to operate in an\nenvironment of an “ample” supply of reserves, which implies a floor-type system of interest rate\ncontrol, consistent with the operating framework used since the fall of 2008. Prior to the\nfinancial crisis, the Federal Reserve operated in a “scarcity of reserves” monetary policy\nframework. That meant simply that there were enough reserves in the banking system to satisfy\nshort-term borrowing and lending needs, but not more. As a consequence, to maintain the\ntargeted level for short-term interest rates, the Fed regularly conducted open-market operations\nby adjusting the supply of reserves (and thus the federal funds interest rate), given its estimate of\nreserves demand.\nBut once short-term rates had hit zero and the Federal Reserve’s asset purchases had\ndramatically expanded the supply of excess reserves, it could no longer set short-term rates by\nmaking small adjustments to the supply of reserves. There were just too many reserves to do\nthat. So the Federal Reserve moved to a “floor system” where we rely on a key administered\ninterest rate that we can set regardless of reserve levels: the rate the Fed pays on excess reserves.\nIn theory, this rate will establish a floor below which market rates will not fall (since banking\ninstitutions would generally not lend out short-term money at a rate less than the rate the Fed\npays risk-free on banks’ excess reserves). The announcement that the Fed is continuing with the\n11\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nfloor system implies that we intend to maintain an ample supply of reserves at depository\ninstitutions.\nA second implication of the announcement was that within the context of an ample\nsupply of reserves, intervention to add or reduce reserves to offset other liability movements is\nnot necessary (thus the phrase, “active management of the supply of reserves is not required.”)\nIn this operating model, excess reserves need to be ample enough that surprise movements in\nother liabilities on the Fed’s balance sheet do not need to be offset through open market\noperations.\nFigure 6 shows the major liability categories over the past 15 years. While currency\ndemand has increased quite smoothly overall, liabilities like the U.S. Treasury General Account\nand Other Liabilities have shown significant fluctuations. To avoid regular interventions to\nreduce short-term interest rate volatility, reserves need to be large enough that large, temporary\ndeclines or surges in liabilities do not cause short-term rates to spike or plummet. With ample\nreserves, fluctuations in other liabilities do not need to be offset.\n\nThe Balance Sheet and Recent Financial Market Turbulence\nSome market analysts attribute turbulence in financial markets during the fourth quarter\nof 2018 to the Federal Reserve’s continuing reduction of the size of its balance sheet. In my\nview, however, concerns about the international economy, potential trade disputes, and a U.S.\ngovernment shutdown are much more plausible explanations for the financial market turbulence.\nFor one thing, the Fed’s reduction is still quite gradual. And equity markets experienced a\n\n12\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nsubstantial recovery in the first two months of 2019, even while the runoff of the balance sheet\nwas slightly faster than in the fourth quarter.\nFigure 7 shows the monthly change in the Federal Reserve System assets. By design, the\nrunoff was intended to be quite gradual. The runoffs during the third and fourth quarters of 2018\nwere similar, with an average monthly decline of 0.9 percent in both periods. A similar decline\noccurred in January 2019, with a more rapid decline following in February 2019. Despite the\nroughly similar magnitude of runoff, the stock market rose over the third quarter while falling in\nthe fourth quarter of last year and recovering again since the beginning of this year. So there\nseems to be little correlation between equity market movements and the relatively small and\nsteady decline in the balance sheet.\nLooking at another financial indicator – the behavior of term premia – also argues against\nthe idea that the reduction in the Fed’s balance sheet spurred market turbulence. Conceptually,\nquantitative easing should work through the term premium, or the return needed to induce\ninvestors to hold long-term securities instead of short-term securities. Term premia from 2004 to\nearly 2019 are shown in Figure 8. As the Fed purchases long-term securities, it raises the price\nand lowers the rate on those securities, thus reducing the term premium. This also encourages\ninvestors to “bid up” the price and lower the interest rates on other high-duration securities, so\nthat the Fed’s purchases of government-guaranteed securities have beneficial spillover effects to\na wide array of other asset prices.\nWith quantitative tightening, one would expect over time that Treasury yields and term\npremia would move higher. In contrast, last December the 10-year U.S. Treasury rate fell and\nthe term premium remained quite low – not the reaction one would expect if the very gradual\n\n13\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nreduction in the balance sheet were responsible for substantial tightening, which caused asset\nprices to fall.\n\nThe Balance Sheet Going Forward\nBoth the composition and size of the central bank’s balance sheet can influence financial\nconditions, and thus the path of the economy. As I discussed earlier, holding the balance sheet’s\nsize constant would still reduce the amount of excess reserves, as liabilities – such as currency –\ngrow over time. While the point at which the balance sheet no longer is being reduced is clearly\nimportant, another significant issue going forward will be determining the point at which the\nFederal Reserve should once again begin purchasing securities to offset the decline in reserves\n(and the size of its balance sheet) that would otherwise occur as currency and other liabilities\ngrow.\nAnother key issue will be the composition of the balance sheet and the duration of the\nassets on it. Figure 9 shows that the Fed has been very gradually reducing the duration of U.S.\nTreasury securities holdings on its balance sheet. Even so, the duration is far higher than it was\nprior to the financial crisis. One reason for this rise in duration is shown in Figure 10. The Fed\ncurrently holds virtually no U.S. Treasury bills, which had been more than one-third of the Fed’s\nsecurities holdings prior to the financial crisis.\nIn my view, one benefit of having both short- and long-maturity Treasuries on the Fed\nbalance sheet is that it provides a way to stimulate the economy through quantitative easing\nwithout increasing the size of the balance sheet, should that be necessary. As suggested earlier,\npolicymakers could lower longer-term interest rates by selling Treasury bills and buying long14\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nterm Treasuries, leaving the size of the balance sheet constant. But to do so, the Fed needs to\nhave some Treasury bills on the balance sheet. Thus, increasing the share of U.S. Treasury bills\nand more quickly lowering the duration of securities held as assets may be an important goal as\npart of the normalization process. This would give the Federal Reserve the flexibility to take the\npolicy step of lengthening the maturity of its balance sheet assets the next time a significant\neconomic downturn occurs.\n\nConcluding Observations\nActive use of the central bank’s balance sheet is a relatively new tool for monetary\npolicy. As an emerging part of the monetary policy toolkit, altering the size and composition of\nthe central bank’s balance sheet does not yet have a long history of careful analysis of its effects.\nIn fact, most central banks still see moving short-term interest rates as the primary tool to\ninfluence the economy. However, I think it is important to understand how balance sheet\nchanges can and do impact the economy.\nIn summary, it is unrealistic to expect the Federal Reserve’s balance sheet to return to the\nsize it was before the financial crisis, for several reasons that I have described today. First, the\ndemand for some of the Fed’s liabilities – for instance currency – continues to grow, which given\nthe binding characteristics of a balance sheet implies the purchase of additional assets over\ntime.16,17 A second reason is that operating frameworks affect the desired size and composition\nof the balance sheet. At the January 2019 FOMC meeting, the Committee announced plans to\ncontinue running a floor system with an abundance of reserves. A “scarcity of reserves”\nframework like the Fed operated with before the financial crisis would have a smaller pool of\n15\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\nreserves and a smaller balance sheet than a floor system with an abundance of reserves. Third,\nsome of the liability categories have become more variable, and if policymakers want to avoid\nregular interventions in the financial market, it requires that there be enough excess reserves that\nthese fluctuations in liability categories do not create additional volatility in short-term rates.\nAs I mentioned today, some have suggested that the Fed’s balance sheet is partly\nresponsible for financial market volatility at the end of 2018, but I disagree. The Federal\nReserve’s balance sheet decline has been quite gradual, and proceeded along roughly the same\npath when stock prices have been rising as when stock prices have been falling. Furthermore, I\nnoted that the term premium, the main mechanism by which the balance sheet impacts the\neconomy, remains at quite low levels.\nIn conclusion, I will say that in a hypothetical next recession, it may be that many central\nbanks have little room to reduce short-term rates. This will likely generate an increased need to\nutilize the balance sheet as a stimulative tool of monetary policy. Therefore, it is important for\npolicymakers to continue to research how balance sheet operations influence the economy – and\nI dare say it is important for market observers, lawmakers, and the public to become more\ncomfortable with the benefits of central banks using their balance sheet tools to pursue the public\ninterest.\nThank you.\n\n1\n\nSee, for example, the discussion of balance sheets in Corporate Finance by Ross, Westerfield, and Jaffe.\n\n2\n\nSee https://www.federalreserve.gov/monetarypolicy/bst_fedsbalancesheet.htm.\n\n16\n\n\fEMBARGOED UNTIL 8:30 P.M. on Monday, March 25, 2019, U.S. Eastern Time,\nwhich is 8:30 A.M. on Tuesday, March 26, 2019 in Hong Kong – OR UPON DELIVERY\n\n3\n\nSee the March 20, 2019 statement Balance Sheet Normalization Principles and Plans:\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20190320c.htm.\n4\n\nAfter the September 2017 FOMC meeting, it was announced that the program for gradually reducing the Federal\nReserve’s securities holdings would begin in October 2017.\n5\n\nSpecifically, such actions would likely entail an expansion of reserves, which, along with the normal and gradual\nincrease in currency requirements, would significantly swell the size of central bank balance sheets.\n6\n\nSee Chicago Fed Letter, No. 395, 2018, The Structure of Federal Reserve Liabilities, by Thomas Haasl, Sam\nSchulhofer-Wohl, and Anna Paulson: https://www.chicagofed.org/publications/chicago-fed-letter/2018/395.\n7\n\nThis is done to cover payments in the event that the Treasury is unable to issue debt.\n\n8\n\nAfter the January 2019 FOMC meeting, it was announced that the operating regime would continue to be a floor\nsystem. See https://www.federalreserve.gov/newsevents/pressreleases/monetary20190130c.htm.\n9\n\nIf the Fed shrinks available reserves too much, then fluctuations in reserves due to factors beyond our control—\nsuch as the Treasury’s deposits to and withdrawals from its Fed account—could lead to a scarcity or surplus of\nreserves that would in turn cause significant volatility in short-term interest rates. Knowing how large is an “ample”\nsupply is something we are learning about; but as I have outlined, it is essential to keep an ample supply if we are to\ncontrol short-term interest rates as we have in recent years.\n10\n\nCongress gave the Federal Reserve the authorization to pay interest on reserves, effective October of 2008.\nPaying interest on reserves is an important tool as the Fed works to raise rates – because banks can receive interest\non reserves held overnight with the Federal Reserve, banks will not want to lend at a rate below what they can get\nfrom holding funds with the Fed.\nThe net income generated by the Fed’s balance sheet activity is turned over to the U.S. Treasury as part of the\ncentral bank’s annual remittance of earnings net of expenses.\n11\n\nWhen banks purchase currency from the Fed, they “pay” for it with reserves, and thus their reserve balances\ndecrease. If the Fed wishes to offset this decline in reserves, the Fed can purchase government securities, which\nreplaces the reserves in the banking system, maintaining the overall level of reserves even as currency increases. If\nit does not, reserve balances in the banking system will decline as currency use increases. Those Treasury securities\nare assets on the Fed’s balance sheet. The interest earned by the Federal Reserve on these securities is ultimately\nreturned to the federal government.\n12\n\n13\n\nIt is important to note that there are other reasons for banks to hold reserves; for example, banks use reserves to\nmeet their liquidity requirements of holding high quality liquid assets.\n14\n\nIt is important to note the figure also shows that the other central banks have significantly expanded their balance\nsheets.\n15\n\nSee the January 30, 2019 Statement Regarding Monetary Policy Implementation and Balance Sheet\nNormalization: https://www.federalreserve.gov/newsevents/pressreleases/monetary20190130c.htm\n16\n\nAs I demonstrated, currency is now much larger than the Federal Reserve’s entire pre-crisis balance sheet.\n\n17\n\nIf we intend to operate in an environment of ample reserves, policymakers will need to match increased currency\ndemand with increased Treasury holdings.\n\n17\n\n\f",
        "date": "March 26, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20190326.txt",
        "year": "2019",
        "title": "Central Bank Balance Sheets: Misconceptions and Realities : [Speech at] Credit Suisse Asian Investment Conference, Hong Kong",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/central-bank-balance-sheets-misconceptions-realities-667563",
        "item_id": "667563",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "",
        "date": "September 20, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20190920.txt",
        "year": "2019",
        "title": "Assessing Economic Conditions and Risks to Financial Stability : Remarks at the Stern School of Business, Salomon Center for the Study of Financial Institutions, New York University, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/assessing-economic-conditions-risks-financial-stability-667564",
        "item_id": "667564",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "By Eric S. Rosengren\n\nOctober 4, 2019\n\nBoston, MA\n\nEconomic Conference\nFederal Reserve Bank of Boston\n\nRosengren’s comments were delivered as part of opening remarks at the Boston Fed’s 63rd economic conference (/\nhousedivided2019.aspx) in Boston, Mass.\n\nAbout the Authors\nEric S. Rosengren\n\nResources\n\nMonetary Policy & Economic Research (/monetary-policy-and-economic-research.aspx)\n\nGeographic disparities , Regional disparities , Economic policy , Interstate migration , Rural America , Urban America , New England region ,\nworking cities challenge , Working Communities Challenge\n\nA House Divided: Geographic Disparities in Twenty-First Century America (/news-and-events/events/economic-research-conference-series/a-house-divided-geographicdisparities-in-twenty-�rst-century-america.aspx)\nRecent Employment Growth in Cities, Suburbs, and Rural Communities (/publications/research-department-working-paper/2019/recent-employment-growth-in-citiessuburbs-and-rural-communities.aspx)\n\"Jobs for the Heartland: Place-Based Policies in 21st Century America\" (/news-and-events/events/new-england-study-group/nov2918.aspx)\nSustainable Consumption and the Comprehensive Economic Well-Being of American Households (/publications/research-department-working-paper/2023/sustainableconsumption-and-the-comprehensive-economic-well-being-of-american-households.aspx)\nAre American Homeowners Locked into Their Houses? The Impact of Housing Market Conditions on State-to-State Migration (/publications/research-departmentworking-paper/2012/are-american-homeowners-locked-into-their-houses-the-impact-of-housing-market-conditions-on-state-to-state-migration.aspx)\n\n\f",
        "date": "October 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20191004_overview.txt",
        "year": "2019",
        "title": "A House Divided: Geographic Disparities in 21st Century America : Opening remarks to the Federal Reserve Bank of Boston's 63rd Economic Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/a-house-divided-geographic-disparities-21st-century-america-667584",
        "item_id": "667584",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time)\non Friday, October 11, 2019 - OR UPON DELIVERY\n\n“Exploring Economic Conditions and the\nImplications for Monetary Policy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nAmerican Economic Challenges Symposium,\nUniversity of Wisconsin-Madison\n\nMadison, Wisconsin\nOctober 11, 2019\n\nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of\nGovernors or the Federal Open Market Committee.\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nGood Afternoon. It is wonderful to be back on campus at the University of WisconsinMadison. I appreciate the opportunity to take part in today’s American Economic Challenges\nSymposium, and congratulate the Department of Economics and the Juli Plant Grainger Institute\nfor Economic Research on putting together such a terrific program. I am pleased to be able to\nspeak with you today about the current state of the economy, and the implications for monetary\npolicy and interest rates.\nLast Friday, we all noted with interest the publication of the September employment\nreport from the U.S. Department of Labor.1 Interpretation of the report seems to have varied,\ndepending on the observer. To those concerned with and focused on risks to the economic\noutlook, the payroll-employment number of 136,000 – which is slower growth than earlier this\nyear – as well as the weakness in the manufacturing sector, supported the narrative that tariffs\nand weakness globally are slowing down the domestic economy. However, others noted that the\npreceding months were revised a bit higher, the unemployment rate had declined to 3.5 percent –\na nearly 50-year low – and that slower employment growth may instead reflect an economy\ngrowing beyond capacity and facing hiring constraints associated with a very tight labor market.\nMy own view is that the September employment report highlights trends we have been\nseeing since the spring: the presence of elevated downside risks, but actual economic outcomes\nthat are not much different than what most forecasters expected six months ago or longer.\nTo be sure, the economy faces a number of downside risks. In an already slowing global\neconomy, the imposition of tariffs and the prospect of additional tariffs are together resulting in\nslower exports and weakness in the manufacturing and agricultural sectors. Indeed, the highfrequency incoming economic data have been consistent with a slowdown that is largely\n\n1\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nconcentrated in manufacturing – which has reduced business fixed investment, as firms wrestle\nwith the implications of higher trade barriers. In addition, geopolitical concerns remain elevated.\nThe recent attack on Saudi oil production and the potential for a difficult Brexit, in a Europe that\nis already growing slowly, highlight that the global recovery faces risks that make it somewhat\nfragile.\nDespite these clear risks, second-quarter U.S. economic growth was above the estimated\n“potential” rate (that is, an estimate of the economy’s maximum sustainable output over the long\nterm).2 Looking forward, Fed policymakers’ September Summary of Economic Projections\n(SEP) and the consensus of private forecasters both anticipate growth around potential.\nHow can the economy continue to expand at potential with the sort of weakening in\nexports and investment that we are seeing? To date, the answer has been strong consumer\nspending. The U.S. consumer has been bolstered by plentiful jobs in tight labor markets, strong\ngrowth in personal income, and increases in household wealth due to rising prices of assets like\nstocks and homes. An important question remains whether consumption can continue to offset\nthe negative effects of trade problems and slower foreign growth.\nWhile U.S. consumers have been resilient to date, continued resilience is not guaranteed.\nSo it is important to consider whether the economy can continue on its quite favorable path –\nwith growth around potential, tight labor markets, and inflation near the Fed’s target of 2 percent.\nThe stance of monetary policy is already accommodative, so my view is that policymakers can\nbe patient and continue to evaluate incoming data before taking additional action. My forecast\nfor the economy does not envision additional easing being necessary. However, should risks\n\n2\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nmaterialize and economic growth slow materially, to below the potential rate, I would be\nprepared to support aggressive easing.\n\nCurrent Economic Conditions\nFigure 1 provides the median forecast of Fed policymakers for key economic variables\nfrom the SEPs from March and September 2019. How different are the forecasts of economic\noutcomes in September, compared with what we anticipated before the recent increase in tariffs\nand the cuts in the federal funds rate? What is striking to me is how little the forecasts for 2019\nhave changed.\nOf course, this is due in part to the significant easing actions that the Federal Open\nMarket Committee (FOMC) has already put in place, which will continue to stimulate the\neconomy this year and next. More recently, Fed policymakers have added a couple of interest\nrate cuts to the mix. These actions, to some extent, help to keep the forecast in the healthy zone.\nInterestingly, the forecast for real GDP growth for 2019 has actually increased over this\nperiod, though only by 0.1 percentage point. In March and September, the median forecast for\nthe unemployment rate at the end of this year was 3.7 percent, an unemployment rate that looks\ntoo pessimistic now, given the September employment report’s reading of 3.5 percent. While\ntotal and core PCE inflation are lower than had been expected, core PCE inflation (which\nremoves the often-volatile food and energy prices) has risen 0.3 percentage points from its lows\nearlier this year.\n\n3\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nOverall, then, the economy has evolved about as expected, despite the unanticipated\nincrease in tariffs and the slower growth of exports and business fixed investment. Moreover,\nrecent monetary policy easing is likely to provide some stimulus over the next several quarters.\nNot only has the economy evolved about as expected, but it is currently close to where\npolicymakers had hoped it would be at this time. Figure 2 shows the recent paths for some\nalternative measures of inflation. The dashed line indicates the Fed’s 2 percent inflation target.\nThree different measures of inflation are shown on the chart. On a 12-month basis, core CPI is\ncurrently at 2.4 percent. Core CPI has risen over the past several months, settling at 2.4 percent\nfor August and September. The Dallas Trimmed Mean, which removes extreme observations,\nrounds to 2 percent. Core PCE is at 1.8 percent, slightly below the Fed’s target – but has also\ntrended up recently. With tight labor markets and an already accommodative stance of policy, it\nseems likely that inflation will remain close to target as long as the economy does not\nunexpectedly slow down.\nFigure 3 provides the Committee’s most recent estimate of full employment (the dashed\nline) at 4.2 percent. While the level of unemployment associated with full employment is\ndifficult to estimate, and the FOMC has lowered its median estimate of full employment over the\npast several years, we see that the September unemployment rate of 3.5 percent is well below\npolicymakers’ best current estimate of full employment.\nIn sum, the U.S. economy is now very close to meeting the Fed’s Congressional mandate\nof full employment and stable prices (which we define as 2 percent inflation). In addition, I\nwould note that the Committee’s September median forecast for 2019 real GDP growth was 2.2\npercent, consistent with no significant slowdown in the second half of this year. So as we look at\n\n4\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\neconomic performance, forecasts, and risks to the forecasts, the overriding policy question is\nwhether the risks are so elevated that further easing is required, despite already accommodative\npolicy.\n\nFinancial Considerations\nCertainly, one reason for concern about the economic outlook is the movement of the 10year U.S. Treasury yield. The yield on 10-year Treasury bonds has declined significantly,\nleading many financial market participants to express concern that this signals a more significant\nimpending slowdown. An alternative explanation that I have discussed in recent talks is that\nvery low (and in some cases negative) long-term foreign rates are playing a role in pushing down\nU.S. long rates, as foreign investors move money from low-rate economies into the (relatively)\nhigh-rate U.S. markets, pushing down U.S. yields.3 Also, it seems like global investors are using\nU.S. Treasuries to partially hedge against the possibility of an economic downturn in their\ncountry or region, since the prices of long-duration U.S. Treasury securities normally rise during\neconomic downturns. I see both of these as more likely explanations of the recent movements\nthan an impending U.S. slowdown.\nOther financial indicators do not portend a significant slowdown. Despite high leverage\nin the corporate sector and more issuance at the bottom end of investment-grade ratings, the\nspread between yields on corporate bonds and Treasury bonds, shown in Figure 5, remains\nbelow the average spread of the past 25 years. Similarly, the stock market, shown in Figure 6,\nremains close to all-time highs.\n\n5\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nRecent developments in oil markets are more consistent with apparent risks to the global\neconomy. As shown in Figure 7, oil prices have fallen – usually a sign that investors see\nadditional weakness developing in the global economy – despite the supply disruption caused by\nthe attack on Saudi oil production. The dollar has continued to appreciate against various\ncurrencies, and relative to the pound – as Brexit concerns remain elevated – which is shown in\nFigure 8. And Figure 9 shows the continued impact of the trade war with China, as both\nexports to and imports from China have declined significantly.\n\nImplications of the Risks\nGiven that the economy is close to achieving the Fed’s dual mandate, should the risks\nthat are clearly present cause policymakers at the Fed to alter monetary policy? At this point in\nthe cycle, should risks be addressed preemptively, or should FOMC participants wait until they\nmaterialize?\nDespite the clear risks to the economic outlook, most professional private forecasters\nexpect the economy to continue to grow around its potential. Figure 10 provides the most recent\nBlue Chip forecast – a summary of the views of approximately 50 private forecasters -- for real\nGDP over the next several years on the left, as well as a comparison to the earlier March forecast\non the right. In the chart on the left, the solid line shows the average forecast for real GDP,\nwhich at about 1.7 percent is the same as my estimate of the potential growth of the economy.\nThe dashed lines reflect the average of the 10 lowest and 10 highest forecasts for real GDP.\nEven the lowest 10 forecasts still expect positive economic growth, though slower than my\nestimate of potential. The chart on the right compares the average of the 10 lowest from the\n6\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\ncurrent forecast (the dark blue dashed line on both charts), with the average of the 10 lowest\nfrom the March forecast. The lowest forecasts have not become more pessimistic.\nWith both the Fed’s forecast and private forecasts expecting the economy to grow at\nclose to potential, the decision to ease further or keep rates as they are rests on how much\ninsurance to take out against the risks that I have outlined. To answer that question, one should\ntake into account how much insurance is already in place – that is, what is the current stance of\nmonetary policy? Figure 11 shows the federal funds rate relative to the SEP estimate of what\nthe federal funds rate will be in the long run – roughly speaking, the interest rate that FOMC\nmembers believe is neither stimulative nor contractionary, other things equal. The median\nestimate of the long-run federal funds rate is 2.5 percent. The target for the federal funds rate\nwas set by the FOMC at a range of 1.75 to 2.0 percent at its most recent meeting, after two onequarter-percentage point reductions in the rate in July and September of this year. In short, the\ncurrent level of the federal funds rate is already below the FOMC’s estimate of the long-run rate.\nIn sum, monetary policy is already accommodative. This is especially notable given that\nthe average forecaster expects growth close to potential, with already-tight labor markets. But\nnote, too, that Figure 11 shows the funds rate is not that far from zero, which suggests the Fed, at\ncurrent rates, has limited scope to lower rates in the event of a downturn. That limited policy\nspace – which some see as reason to “keep powder dry,” and others as reason to act early –\nshould also figure into the Fed’s determination of appropriate policy today.\n\n7\n\n\fEMBARGOED UNTIL\n12:35 P.M. U.S. Central Time (1:35 P.M. Eastern Time) on Friday, October 11, 2019 - OR UPON DELIVERY\n\nConcluding Observations\nIn summary and conclusion, I would note that after two recent rate easings of 25 basis\npoints each, monetary policy is already accommodative. Sustaining growth at potential depends\non the U.S. consumer continuing to offset the weakness we are seeing in exports and business\nfixed investment. To me, it seems appropriate to continue to closely monitor incoming data to\ndetermine if the forecast of growth around potential is likely to be achieved, or if the risks I have\noutlined are indeed materializing.\nWhile the risks to the global and U.S. economies remain, there are also risks to easing too\naggressively, as I’ve highlighted in previous speeches. Ever-lower interest rates could encourage\nreaching-for-yield behavior at exactly the wrong stage of the economic cycle. This remains an\nimportant consideration factoring into my views on the elements policymakers must weigh and\nbalance at this complex time for our economy.\nThank you for having me back to Madison.\n\n1\n\nFor more, see Employment Situation Summary, released Oct. 4, 2019.\n\nFor context on the estimate of the economy’s potential growth rate, see the Congressional Budget Office, for\nexample https://www.cbo.gov/publication/53558.\n2\n\nFor additional discussion, see: Rosengren, Eric: “Weighing the Risks to the Economic Outlook,” Sept. 3, 2019, and\n“Assessing Economic Conditions and Risks to Financial Stability,” Sept. 20, 2019.\n3\n\n8\n\n\f",
        "date": "October 11, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20191011.txt",
        "year": "2019",
        "title": "Exploring Economic Conditions and the Implications for Monetary Policy : Remarks at the American Economics Challenge Symposium, University of Wisconsin, Madison, Wisconsin",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/exploring-economic-conditions-implications-monetary-policy-667591",
        "item_id": "667591",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Public Service That Makes a Difference®\n\nExploring Economic Conditions and the\nImplications for Monetary Policy\nBy Eric S. Rosengren\nOctober 15, 2019\n\nFigures and Comments (pdf)\n\nRosengren’s comments were delivered at the Boston Fed’s Annual\nRegional & Community Bankers Conference, and were a based on a\nspeech he delivered on October 11, 2019.\n\ncollapse all\n\nexpand all\n\nAbout the Authors\nEric S. Rosengren\nEric S. Rosengren is President & Chief Executive Officer of the Federal\nBoston.\n\nOur latest information\non COVID-19\nReserve\nBank of\n\n\fResources\nSite Topics\nMonetary Policy & Economic Research\nKeywords\nmonetary policy , Economic Conditions , Global Economy , Employment Report ,\nRisks to the Economic Outlook , interest rates , Financial Indicators , reaching for yield\nRelated Content\nExploring Economic Conditions and the Implications for Monetary Policy\nPresident Rosengren to speak about the economy and monetary policy\n5 takeaways from Boston Fed President Eric Rosengren’s Oct. 11 remarks at the University of Wisconsin-Madison\nU.S. Monetary Policy and Emerging Market Credit Cycles\nExploring Current Economic Conditions and the Implications for Monetary Policy\n\n#NOWHIRING: A Java/Cloud software engineer to work on the #FedNow\nService, the #FederalReserve’s new interbank real-time payment service.\nThe software engineer will be responsible for software design, coding,\ntesting, debugging, and documentation.\nApply: https://bit.ly/2DzXVbm\n\nAbout Us\n\nReserve Bank Services\n\nLeadership & Organization\n\nCash Services\n\nDoing Business With Us\n\nWholesale Payments\n\nContact Us\n\nCareers\n\nVisitor Information & Directions\n\n\f600 Atlantic Avenue\nBoston, MA 02210-2204\nmap\n(617) 973-3000\n\nGet email updates from the\nBostonFed\nTerms of Use & Privacy\n\nData Privacy\n\nSite Accessibility\n\nFeedback\n\n© Federal Reserve Bank of Boston\n\n\f",
        "date": "October 15, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20191015_overview.txt",
        "year": "2019",
        "title": "Exploring Economic Conditions and the Implications for Monetary Policy : Remarks at the Annual Regional and Community Bankers Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/exploring-economic-conditions-implications-monetary-policy-667592",
        "item_id": "667592",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. NORWAY Time)\non Monday, November 11, 2019 - OR UPON DELIVERY\n\n“Financial Stability and Regulatory Policy in a\nLow Interest Rate Environment”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nKeynote address at the Norges Bank and\nInternational Banking, Economics and Finance\nAssociation Workshop: “Prepared for the Next\nCrisis? The Costs and Benefits of Financial\nRegulation”\n\nOslo, Norway\nNovember 11, 2019\n\nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of\nGovernors or the Federal Open Market Committee.\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nGood afternoon. I would like to thank the Norges Bank for inviting me to participate in\nthis timely and important conference. As someone with a background in both economic research\nand bank supervision, I believe the conversations taking place over these two days around reexamining bank regulation and financial stability are very important. It is particularly important\nat this stage of the business cycle to assess whether our economies are prepared for a\nhypothetical next downturn, and consider whether policymakers have built sufficient resilience\ninto the financial system – so it can withstand the kinds of stability problems that were so\nprevalent in the last recession.\nOne significant difference between now and previous cycles is the low level of interest\nrates in the United States, Germany, and Japan. The low-rate environment is particularly striking\nbecause it occurs at a time when all three countries’ labor markets remain relatively tight by\nhistorical standards.\nPolicy rates in the United States are currently quite low. This is partly a result of low\nequilibrium real rates globally, and low inflation targets. But it is also due to the Federal\nReserve setting its policy rate quite low, to offset risks to the U.S. economy stemming from\ntariffs and the global slowdown. Although core PCE inflation is 1.7 percent and the\nunemployment rate sits near a 50-year low, nominal interest rates have been reduced and shortterm real rates are now negative.\nWith rates this low, there is very little room to reduce short-term rates should the\neconomy stumble, as the Fed normally cuts rates well over 4 percentage points during a\nrecession. Similarly, the 10-year U.S. Treasury rate has declined, which limits the room to push\nlong-term sovereign rates down in a hypothetical economic downturn.\n\n1\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nTaken together, one might characterize the situation as one where monetary policy\n“buffers” have been diminished quite significantly. This limitation on monetary policy’s ability\nto buffer the economy in a downturn is a key consequence of economies operating in a low\ninterest rate environment. In the U.S., the likelihood that this low interest rate environment will\npose a persistent challenge for conventional interest rate policy is one reason the central bank has\nbegun to re-examine its monetary policy framework.1\nAnd the Federal Reserve is not the only developed-economy central bank facing this\nissue. Increasingly, there are questions about whether too much is, even now, being asked of\nmonetary policy in Germany and Japan, for example. In these countries, the room for monetary\npolicy to react to significant negative shocks is even more meager than in the U.S., given that\nboth short-term and long-term nominal interest rates are already negative.\nWith the constraints on traditional monetary policy’s ability to buffer or help reduce the\neffects of a downturn, many countries have begun to re-examine other ways monetary policy can\nbe pursued to stimulate their economies. Besides the tools that have already been deployed at\nthe effective lower bound, I would suggest that the low rate environment and the diminished\ncapacity of monetary policy to offset shocks implies that we also need to just as carefully\nexamine regulatory and financial stability tools.2 Today, I will argue that policies and tools that\nmay have been appropriate in a high interest rate environment will likely not be sufficient in the\ncurrent environment.\nFor several reasons, a low interest rate environment makes it more difficult to exit\nrecessions. This difficulty is due not just to the smaller monetary policy buffer, but also to the\n\n2\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nfact that a low interest rate environment encourages greater household and firm leverage that will\namplify the severity of a downturn, should it occur.\nThe consequences of a low rate environment also make it difficult for monetary policy to\nplay a solo role in countercyclical policy. A low-rate environment implies a greater need to\nutilize countercyclical fiscal policy, as well as a need for larger regulatory and financial-stability\nbuffers. For example, the recent and prospective decline in some capital ratios puts banks in a\nless advantageous position, particularly if one expects a low interest rate environment to prevail\nfor some time.\nIn short, the low interest rate environment that many developed countries face requires\npolicymakers to re-examine other economic buffers. And those buffers, in my view, are not\nadequate at present in many countries represented at this conference.\n\nLow Interest Rates and the Implications of a Diminished Monetary Policy Buffer\nFigure 1 shows the short-term policy rates in the United States, the Euro Area, and\nJapan. In the U.S., prior to the last recession, the federal funds rate was over 5 percent. On\naverage over the past six recessions, the Fed has lowered the funds rate by about 5 percentage\npoints. Had the Great Recession not been quite so severe, the 5 percentage points of federal\nfunds decrease available at its start might have been sufficient to offset the downturn. But\nbecause of the financial crisis and the severity of the ensuing recession, despite dropping the\nfederal funds rate quickly to zero, the recession was still historically severe and sustained. The\nfunds rate was pinned at just above zero for seven years, far longer than any model predicted\nwould be necessary before the recession. Even as the eleventh year of the recovery begins, the\n3\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nfederal funds rate has never exceeded 2.4 percent, and as I noted a few moments ago, the Fed has\nonce again lowered the funds rate to mitigate the risks of a global slowdown and trade disputes.\nAs a result, while the macroeconomic environment in the U.S. is relatively benign, shortterm interest rates in the U.S. have limited room to react to a significant adverse shock. In\nGermany and Japan, where the economic outcomes have not been as encouraging, short-term\nrates remain negative, despite being over a decade from the financial crisis.\nSo how is policy to respond?\nOne reaction to the limitations on lowering short-term policy rates in the wake of the\nGreat Recession has been for central banks to use their balance sheets to push down long-term\nrates. These quantitative easings and maturity transformations could be considered the\n“traditional nontraditional\" policies. However, Figure 2 shows that the buffer for this alternate\nmonetary policy tool is also in a somewhat diminished state. In the U.S., the 10-year Treasury\nrate has fluctuated recently between 1.5 and 2 percent, below the Fed’s 2 percent inflation target.\nIn Germany and Japan, 10-year nominal rates are already negative, providing very little, if any,\ncapacity for monetary policy stimulus using balance sheet actions.\nWhile we don’t know exactly how long low rates will last, some of the underlying factors\nproducing low equilibrium rates are likely to persist. Slowing population growth and aging\npopulations are with us for the duration. We can hope for improved productivity gains, and that\nmay happen, but we do not see signs yet of a convincing resurgence in trend productivity growth.\nFigure 3 provides the median and central tendency around what the Federal Open Market\nCommittee (FOMC), the U.S. monetary policy decision-making body, expects the federal funds\nrate to be in the longer run. The estimate of the longer-run nominal federal funds rate has\n4\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\ndeclined significantly just since 2014, and the most recent median estimate of 2.5 percent is the\nlowest it has been over the past five years.\nThe implications of the diminished monetary policy buffer are significant. Monetary\npolicy has been the tool of choice to provide countercyclical stimulus during much of the\npostwar era. Given the current diminished monetary policy buffer, recessions may be deeper and\nrecoveries slower than what we have experienced historically, unless additional buffers are\nprovided by fiscal, regulatory, and financial stability policies and deemed appropriate to utilize\nby policymakers.\n\nImplications for the Banking System\nOne implication of a low interest rate environment with limited monetary policy buffers\nis that recoveries from future recessions may be more shallow, possibly resulting in a prolonged\nperiod of relatively poor economic performance, and an extended episode of policy rates at the\neffective lower bound. The implications for the banking system are important to consider.\nMany bank stress tests, such as those conducted in the U.S., do not capture the effects of\nprolonged economic underperformance on banks, as the tests often consider a span of only a\ncouple years (in the U.S., nine quarters). If the tests underestimate the full impact of sluggish\nrecoveries in a low rate environment, they might correspondingly indicate capital buffers that are\ninsufficient to protect banks against losses.3\nFigure 4 shows the path of three capital ratios for U.S. Global Systemically Important\nBank Holding Companies, or GSIBs. Equity capital to total assets and the tier 1 leverage ratio\nboth leveled off in early 2016 and have declined somewhat since then. The common equity tier\n5\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\n1 risk-based capital ratio is now modestly higher than in 2016. It’s worth recalling the equity\ncapital and tier 1 leverage ratios were focal points for many investors during the financial crisis.\nThe recent declines in these key capital ratios raise the question of whether the level of capital\nrepresents an adequate and appropriate buffer, if a low interest rate, constrained monetary policy\nenvironment continues.\nFigure 5 shows the profitability of the largest banks in the United States, the Euro Area,\nand Japan. In both the Euro Area and Japan, the challenging macroeconomic environment has\nresulted in very depressed interest rates. In the U.S., which is no longer at the effective lower\nbound, the macroeconomic environment has been more favorable. Differences in bank\nprofitability reflect, in part, the impact of these macroeconomic differences. In an environment\nof a hypothetical global recession, it is unlikely that the profit opportunities would be any better\n– in fact, the loan losses could provide a very challenging environment.\nWith capital ratios in the U.S. leveling off – and in some instances falling – and\nprofitability depressed in certain regions, it is important to ask whether the financial system is\nprepared for a hypothetical global economic downturn. In addressing that question, it is\ninteresting to consider banks’ payout ratios, as shown in Figure 6. In the United States, even as\ndividends have been increasing, share repurchases have also been accelerating, resulting in quite\nhigh payout ratios (specifically, dividends and repurchases as a share of net income). If the\nstress test no longer requires U.S. banks to pre-fund dividends and share buybacks – that is, if\nbanks are no longer required to meet capital ratios after payouts in stress conditions – one can\nexpect payout ratios to rise further, dissipating the volume of capital that would be available to\nensure solvency.4\n\n6\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nOne way to avoid such a difficult operating environment for banks is to activate the\nCountercyclical Capital Buffers (CCyB).5 By increasing capital requirements during an\neconomic expansion, the CCyB would put banks in a better position to handle an economic\ndownturn in an era in which monetary policy buffers are limited. Hopefully, better-capitalized\nbanks would help compensate for limited monetary and fiscal policy buffers.\nFigure 7 shows the CCyBs currently in effect and announced by jurisdiction.6 There is\noften a long transition period between the announcement of a Countercyclical Capital Buffer\nchange and its implementation. The chart shows that many countries have increased their\nCCyBs, and some are planning further increases. In the U.S., in sharp contrast, the CCyB\nremains at zero.\nIn my view, proposals that would substitute CCyBs for capital adequacy buffers could\nhave undesirable effects. 7 Although the CCyB could provide an offset for the lack of monetary\npolicy buffer in a low interest rate environment, banks would likely be undercapitalized at the\ntrough of the economic downturn once the CCyB has been reduced – due to the lower capital\nrequirements going into a recession.\nIn the last recession, banks were unwilling to stop dividend payouts in a proactive way.\nThis is not surprising; no bank wants to signal it is in distress, but this potential reputational risk\nresults in banks being slow to retain needed capital. Regulatory stress tests can help by requiring\nall banks to be able to fund dividends and share buybacks in stressed situations. Given the likely\ninability of banks to raise funds sufficient to pre-fund high dividend payouts, this would likely\nresult in most banks reducing payouts to meet the regulatory pre-funding requirement as their\ncapital is eroded.\n\n7\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nIndeed, Figure 8 examines the 2007-2010 period and compares cumulative cash\ndividends paid on common stock by the largest banks to the capital infusions they received\nthrough the Capital Purchase Program. The chart illustrates that roughly half of the capital\ninfusions into the largest banks during the financial crisis could have been avoided with a more\nproactive reduction in dividend payouts as economic problems arose.\nThere is little reason to believe that banks will be more proactive in the next crisis if they\nare no longer required to pre-fund payouts as a means of managing the risk attending stressed\nconditions. I also see the historical record arguing against the recently proposed change to no\nlonger require pre-funding of payout amounts.\nIn summary, I am not sure that recent developments and proposals in bank regulation\nproperly reflect the risks we are likely to face in a low interest rate environment that challenges\nbank profitability and provides less by way of monetary policy buffers. Specifically, capital\nbuffers should be rising now so that there is more room for them to decline if the economy\nfalters. While this is true for the United States, it may be even more true in Japan and Europe.\n\nLeverage in the Corporate Sector\nIn a low interest rate environment with robust capital market conditions, corporations are\nincented to take on more leverage. And leverage potentially amplifies the economic problems\nthat arise in a downturn.8 Outside the U.S., in some jurisdictions, there are more opportunities\nfor regulators to influence or limit excessive leverage. I believe U.S. policymakers would do\nwell to explore ways that policies could be used to prevent the buildup of leverage in a low-rate\n\n8\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nenvironment, hopefully reducing the macroeconomic spillover that could result from overlevered households and firms.\nFigure 9 shows the ratio of nonfinancial corporate business debt to GDP in the U.S. This\nratio now exceeds its peak prior to the last recession and is at an all-time high for the series. As\nworrisome as this level of debt is, as the financial crisis highlighted, the distribution of risks to\nleverage across types of borrowers may be as important as the level of leverage itself.\nFigure 10 shows the share of investment grade bonds rated BBB, the lowest rating that\nstill qualifies as investment grade. Prior to the past two recessions, the share of BBB-rated\ninvestment-grade bonds was much lower, and then increased significantly during and following\nthe recession. In those episodes, the rising share of BBB-rated debt initially reflected, in part,\ndowngrades of what were formerly higher-rated securities. However, as this long recovery has\nprogressed, the share of BBB securities has instead risen steadily, as firms have chosen to issue\nsignificant quantities of debt securities.\nFigure 11 shows the share of loan issuances with high leverage, used here to refer to six\nor more times earnings before interest, taxes, depreciation, and amortization (EBITDA). While\nthe share of highly leveraged loans out of total loans has increased significantly since 2010, the\nshare of highly leveraged loans used to finance leveraged buyouts has risen even more\ndramatically. In the United States, guidance – including the leveraged loan guidance – is not\nitself legally enforceable on banks. In addition, unlike in other countries where regulators may\nlimit leveraged lending for financial stability reasons, the suite of macroprudential tools is more\nlimited in the U.S. and U.S. bank regulators have sought to address banks’ provision of\nleveraged loans through consideration of safety and soundness of the individual banks. As a\n\n9\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nresult, we see that the low interest rate environment, and the global willingness to “reach for\nyield,” have provided a ready market for corporations issuing highly leveraged loans.\nThus, corporations are not only becoming more leveraged relative to GDP, but the\ndistribution of credits is much more skewed towards the riskier credits than in the past. In sum,\none implication of this low interest rate environment has been that it appears to have encouraged\nlenders to look for higher-risk and higher-return loans. That desire has been met by a ready\nmarket for corporations willing to fund themselves with this riskier debt. Unfortunately, this\nstate of affairs is likely to lead to more corporations being in financial distress – or even being in\nbankruptcy – in a hypothetical recession because they are no longer able to service their high\ndebt levels. Greater corporate losses in a downturn, in turn, will exacerbate the negative\noutcomes relative to those that would have occurred with a less risky state of leverage. The\nlimited monetary policy buffers available magnify the problem. So I consider it important to ask\nwhether such high leverage, and the potential collateral damage it may cause in a downturn,\nrequires more significant public policy responses.\n\nConcluding Observations\nWhile a low interest rate environment has implications for the sufficiency of monetary\npolicy buffers – a topic of the current monetary policy framework discussion in the United States\n– it also has implications for regulatory policies and financial stability policies. A low interest\nrate environment is likely to depress bank profits and, separately, make monetary policy less able\nto offset shocks. This combination suggests a higher capital buffer is required now than what\nwould be needed in a higher interest rate environment, so that capital ratios will have more room\n10\n\n\fEMBARGOED UNTIL\n8:15 A.M. U.S. Eastern Time (2:15 P.M. Norway Time) on Monday, November 11, 2019 - OR UPON DELIVERY\n\nto decline during a downturn. At least to date, it is my view that capital regulations may not\nfully reflect this increased risk.\nSimilarly, financial stability concerns stemming from leverage in the economy may\nrequire some rethinking in a low interest rate environment. To date, in the U.S. there is no\ncomprehensive way for public policy to address the incentives to increase corporate or household\nleverage in a low interest rate environment. There is, however, more latitude to influence\nleverage in some other countries.\nIn sum, I would suggest that the potential costs of the excessive leverage that arise in a\nlow interest rate environment deserve more research and, I suspect, more focused and proactive\npolicy actions.\nThank you.\n\n1\n\nSee https://www.federalreserve.gov/monetarypolicy/review-of-monetary-policy-strategy-tools-and-communications.htm\n\nFor additional discussion, see April 18, 2018 remarks by Eric S. Rosengren, “Monetary, Fiscal, and Financial Stability Policy Tools: Are We\nEquipped for the Next Recession?”\n2\n\n3\n\nAlso see “Understanding the Effects of the U.S. Stress Tests” by Donald Kohn and Nellie Liang.\n\n4\n\nFor a different view on the matter of pre-funding dividends and buybacks, see Sept. 5, 2019 remarks by Federal Reserve Vice Chair for\nSupervision Randall Quarles: https://www.federalreserve.gov/newsevents/speech/quarles20190905a.htm\n5\n\nSee Regulatory Capital Rules: The Federal Reserve Board’s Framework for Implementing the U.S. Basel III Countercyclical Capital Buffer.\n\n6\n\nThe Bank of England’s FPC applies a 1% CCyB when economic conditions reflect a “standard risk environment.”\n\n7\n\nFor a different view on the matter, see Sept. 5, 2019 remarks by Federal Reserve Vice Chair for Supervision Randall Quarles:\nhttps://www.federalreserve.gov/newsevents/speech/quarles20190905a.htm\n8\n\nEspecially as the need to de-lever plays out.\n\n11\n\n\f",
        "date": "November 11, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20191111.txt",
        "year": "2019",
        "title": "Financial Stability and Regulatory Policy in a Low Interest Rate Environment : Keynote Address at the Norges Bank and International Banking, Economics and Finance Association Workshop \"Prepared for the Next Crisis? The Costs and Benefits of Financial Regulation,\" Oslo, Norway",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/financial-stability-regulatory-policy-a-low-interest-rate-environment-667593",
        "item_id": "667593",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time\non Tuesday, December 17, 2019 - OR UPON DELIVERY\n\n“Perspectives on the U.S. Economic Outlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Forecasters Club of New York\n\nNew York, New York\nDecember 17, 2019\n\nThe views expressed today are my own, not necessarily those of my colleagues on the Federal Reserve Board of\nGovernors or the Federal Open Market Committee.\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nGood afternoon. Thank you for inviting me to New York to address the Forecasters\nClub. As we close out a year and begin to look to a new one, it is a great time to be talking about\nforecasts and the economic outlook.\nI’ll begin with a summary overview, and then walk you through some key data.\nThe economy continues to perform quite well, as the December employment report from\nthe Labor Department highlighted. We have strong labor markets, with the unemployment rate\nreturning to its 50-year low. And the reported job growth of 266,000 was a nice surprise,\nparticularly for retailers hoping for strong holiday sales. Consistent with the positive news in the\nemployment report, retailers I have talked with have been optimistic about holiday sales.\nFortunately for the economy, many consumers seem to be in a buying mood.\nSince April, the economy has performed pretty much as many professional forecasters\nexpected – this, despite recent concerns with downside risks, notably those associated with\nslower global growth and uncertainty about trade policy. While the composition of real GDP has\nbeen somewhat different than expected by many forecasts from late spring, GDP growth and\nunemployment have generally been quite close to what was forecast – for example in the Survey\nof Professional Forecasters, the Federal Reserve Bank of Philadelphia’s quarterly survey of\nroughly 50 forecasters.\nSeveral months ago the financial news seemed to highlight the increasing likelihood of an\neconomic downturn, but more recently those concerns appear to have subsided. In fact, the\noutlooks of most private forecasters have consistently centered on continued growth in the\neconomy, even while the prognosticators who focus on financial variables such as the slope of\n1\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nyield curve have placed a higher probability on an economic downturn. In other words, financial\nmarket practitioners may have priced in slightly more risk to the economy, but economic\nforecasters saw the most likely outcome as economic expansion.\nMy own view is that it is unlikely we will have an economic downturn in the coming\nyear, given the generally positive financial conditions and the continued accommodative\nmonetary and fiscal policies. Of course, this outlook assumes that we do not have a significant\nnegative shock from abroad, or experience a negative shock from a sharp ratcheting up of trade\ndisputes with major trading partners.1\nWith the recent positive economic news, and with monetary and fiscal policy already\naccommodative, I see no need to make the current stance of monetary policy more\naccommodative in the near term. Given that monetary policy works with lags, and Federal\nReserve policymakers have already eased monetary policy three times in 2019, my view is that it\nis appropriate to take a patient approach to considering any policy changes, unless there is a\nmaterial change to the outlook.\nI would like to turn now to why my perspective on the economy is optimistic. I’ll review\nboth the forecasts and economic data, to explain my outlook.\n\nThe Economic Outlook\nTurning to the data, Figure 1 shows the Survey of Professional Forecasters’ outlook for\nthe unemployment rate, and the actual data for the first three quarters of the year. Since April,\nthe unemployment rate has moved in a tight range. In April, the unemployment rate was 3.6\npercent, and in November the unemployment rate was little changed at 3.5 percent. In the\n2\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nintervening period, it fluctuated in a range from 3.5 to 3.7 percent. November’s Survey of\nProfessional Forecasters shows that forecasters expect the unemployment rate to remain in this\nrange for the next year. In addition, the shaded region shows the spread between the 25th and\n75th percentile forecasts is quite narrow. My own forecast is quite similar, in that I believe the\nunemployment rate will likely fluctuate narrowly around its current value.\nFigure 2 provides actuals for the first three quarters of the year and the Survey of\nProfessional Forecasters expectations for core inflation – which is measured using the Personal\nConsumption Expenditures, or PCE, price index.2 In early 2019, core PCE inflation was lower\nthan expected. However, most forecasters continue to believe that shortfall reflected temporary\nfactors – and thus they expect the core PCE, which has subsequently risen, to remain close to the\nFed’s 2 percent inflation target in 2020.3 My own forecast is quite similar. I expect that given\nthe strong labor market, PCE inflation should move in a narrow range around the Fed’s 2 percent\ntarget.\nFigure 3 provides actual and forecast real GDP growth. The economy has grown at close\nto a 2 percent annual rate over the past two quarters, as strength in the household sector has\nlargely offset the weakness in business investment. That pattern is likely to continue, as\nconsumer spending is bolstered by job creation, increases in personal income, and increases in\nwealth. In addition, the recent monetary policy easing is likely to continue to bolster the housing\nsector.\nOverall the median forecasts from the Survey of Professional Forecasters look quite\nsimilar to my own. The U.S. economy is quite solid, and barring an unexpected adverse shock,\nmy view is that the economy is currently well positioned for the coming year. And, depending\n\n3\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\non one’s view about potential GDP growth – because growth above potential implies lower\nunemployment – it is an economy where labor markets might be expected to strengthen further.\nRisks to the Economic Forecast\nOf course, the global economy still faces a number of downside risks. Yet, some of the\nconcerns surrounding trade and global growth that were elevated earlier this year appear to have\nabated somewhat. As you may recall, earlier this fall there was significant discussion about a\nrising probability of a recession in 2020. These concerns were particularly elevated around the\ntime that trade discussions seemed to falter, and financial market participants became concerned\nthat the temporarily inverted slope of the yield curve was portending an imminent slowdown.4\nDespite the concerns raised by financial market participants, most economic forecasters\nassessed a low probability of a recession. The Survey of Professional Forecasters asks\nparticipants in the survey to provide their assessment of the probability distribution of outcomes\nfor variables such as real GDP, for the coming year. Figure 4 provides the average of\nprobabilities based on that survey. The figure shows most of the distribution of forecasts for real\nGDP fall in the 1 to 3 percent range. Very little of the distribution is associated with\nprobabilities of negative real GDP, which is consistent with a low likelihood of a recession next\nyear.\nTo a large extent, these probabilities likely reflect the strong household sector numbers I\nmentioned earlier. Figure 5 shows the growth in real consumer spending, which has been quite\nstrong over the past two quarters. As previously mentioned, plentiful jobs and growth in income\nhave provided improvements in confidence and bode well for holiday sales and beyond.\n\n4\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nTrends in the saving rate and household wealth (net worth) shown in Figure 6 also\nhighlight why the consumer is well positioned to spend. Both the saving rate and household net\nworth are trending upward simultaneously and have been for some time now, bringing their\nlevels to near highs. As you can see from the portion of the chart before the last recession, the\ntwo don’t typically move in the same direction.\nFigure 7 shows that after a series of quarters in which real residential investment fell, the\nhousing sector appears to be responding to lower interest rates in the marketplace. Of course, the\nlower mortgage rates are partly spurred by the Federal Open Market Committee’s 75 basis point\nreduction in the federal funds rate, as shown in Figure 8.\nFigure 9 shows one reason that a measure of the slope of the yield curve may not always\npredict an economic downturn, as I have discussed in recent talks. The blue line displays one\nmeasure of the slope — the 10-year U.S. Treasury rate minus the 3-month Treasury rate. The\ngreen line shows the real federal funds rate, minus the estimated real equilibrium rate. Positive\nvalues of this series are meant to capture times when the Fed is pursuing restrictive monetary\npolicy, and vice versa for negative values. In the periods preceding the previous two recessions,\nthe Federal Reserve took a more restrictive monetary policy stance in response to rising wages\nand prices. The more restrictive monetary policy in these episodes raised the short-term interest\nrates enough to cause an inversion of the yield curve.\nIn each of the past three recessions, the green line has been in positive territory – simply\nmeaning that monetary policy became more restrictive (the policy rate set by the Fed was higher\nthan the estimate of the equilibrium rate) at the same time that the yield curve flattened or\ninverted. In the most recent period, the real federal funds rate has remained below the\nequilibrium interest rate estimate. Of course, the true value of the equilibrium interest rate (“r5\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nstar” or r*) is uncertain, and estimates have been declining for some time. Yet if the estimate is\naccurate, with the recent 75 basis points of reduction the federal funds rate is now much lower\nthan the estimated equilibrium rate.5 If a negative slope of the yield curve was, in part,\npredictive because of its association with tightening monetary policy, it may be less predictive in\ncurrent circumstances – because unlike the other historical episodes, monetary policy continues\nto be accommodative.\nAn inverted yield curve isn’t the only risk to the economic outlook, however. Figure 10\nhighlights another reason why some analysts have been concerned about a possible recession.\nThe purchasing managers’ survey from the Institute for Supply Management provides both\nmanufacturing and nonmanufacturing indices, where observations above 50 indicate increases in\nactivity, and observations below 50 indicate declines. A decline in manufacturing is sometimes a\nleading indicator of a potential recession. And at times, such declines have sometimes predicted\nrecessions that never occurred.\nAs an alternative, note that the past two recessions were associated with sub-50 readings\nfor both the manufacturing and nonmanufacturing surveys. As just noted, when only the\nmanufacturing sector has fallen below 50, it has not been a reliable predictor of a recession. One\ncould argue that the current reading has the potential to be another such false signal, given\ncurrent events. In particular, since tariffs are particularly focused on traded goods, it is not\nsurprising that manufacturing has been weak. However, the services that account for the\nnonmanufacturing index movement have held up quite well, since these industries have not been\nas directly impacted by the trade disputes.\nFigure 11 illustrates another indication that financial conditions remain accommodative:\nthe very low 10-year Treasury term premium. In other words, not only is the federal funds rate\n6\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\nbelow the equilibrium rate, but long rates also remain quite low by historical standards. The\nterm premium is likely low, at least in part, because many developed countries are still\nconducting quantitative easing, making U.S. Treasuries look quite attractive by comparison,\nboosting their demand and depressing the 10-year U.S. Treasury rate.\nWith both fiscal and monetary policy being accommodative, financial conditions\nsupportive, and recent data positive, I agree with the surveyed professional forecasters that the\nlikelihood of a recession in 2020 is relatively low. However, a low probability does not mean it\ncannot happen, and certainly a negative shock from abroad or a significant flare up in trade\ndisputes could change the outlook significantly. Hence, as always, it is appropriate to continue\nto closely monitor incoming data.\n\nConcluding Observations\nIn summary and conclusion, my view is that the economy is currently in a good place.\nLabor markets are strong, inflation is moving to target, and growth is likely to be somewhat\nabove potential. Particularly given the recent cuts in the federal funds rate, and the fact that\nmonetary actions take effect with some lag, I would say that this is a good time to patiently\nassess the economy. In the short run, I do not see a need for additional policy easing unless there\nis a material change to the forecast.\nThank you, and best wishes for a happy and healthy New Year.\n\nFor additional discussion, see: Rosengren, Eric: “Exploring Economic Conditions and the Implications for\nMonetary Policy,” Oct. 11, 2019.\n1\n\n7\n\n\fEMBARGOED UNTIL\n1:00 P.M. U.S. Eastern Time on Tuesday, December 17, 2019 - OR UPON DELIVERY\n\n2\n\nFor more about core PCE, see: https://www.bea.gov/data/personal-consumption-expenditures-price-indexexcluding-food-and-energy#.\nThe Fed’s 2 percent target is for PCE Inflation. Core inflation measures remove volatile food and energy not\nbecause they are not important, but because their volatility can distract from broader trends. The core number is\noften a better gauge of true underlying inflation pressures.\n3\n\nFor more discussion, see: Rosengren, Eric: “Assessing Economic Conditions and Risks to Financial Stability,”\nSept. 20, 2019.\n4\n\nAs economists would put it, “r” is now much lower than “r*” it would appear – if the estimate of r* is correct and\npolicymakers’ estimates cease declining.\n5\n\n8\n\n\f",
        "date": "December 17, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20191217.txt",
        "year": "2019",
        "title": "Perspectives on the U.S. Economic Outlook : Remarks to The Forecasters Club of New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/perspectives-us-economic-outlook-667594",
        "item_id": "667594",
        "speaker": "Eric Rosengren"
    }
]