[
    {
        "content": "EMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nProspects for Employment:\nEvidence from Prior Recoveries\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nThe Connecticut Business & Industry Association\nand the MetroHartford Alliance\nEconomic Summit & Outlook 2010\n\nHartford, Connecticut\nJanuary 8, 2010\n\nI am very pleased to be back at this important event, focused on the economy in\nthe year ahead. I thank Jim Smith for that generous introduction, and the CBIA and the\nMetroHartford Alliance for inviting me to share my perspectives with you. *\nAs we begin a new year, financial markets are in a much better state than they\nwere a year ago. Interest spreads reflecting a “panic premium” on risk have narrowed to\nmore normal levels, markets have resumed much more normal trading patterns, and the\nFederal Reserve is likely to be able to wind down many of its emergency lending\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the\nBoard of Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nfacilities without any adverse impacts, as soon as next month – as the Federal Open\nMarket Committee affirmed in its statement last month.\nBut despite the improvement in financial conditions, the recovery in the real\neconomy has proceeded more slowly – with the declines in the first half of 2009 turning\nto slow but positive growth in the third quarter, and what appears to be stronger growth in\nthe fourth quarter. This is resulting, in part, from firms less aggressively cutting\ninventories as their sales prospects improve. 1\nIn sum it seems to me that growth will be positive, but slow enough that\nunemployment remains much higher than I would like. I would be happy if in hindsight\nit is clear I have been too pessimistic. But as I see it, the economy faces three significant\n“headwinds.”\nFirst, while the banking crisis has passed, banking problems remain. Most\neconomies that experience significant banking problems have been slow to recover, and\nthat is likely to be true this time in the U.S. Loans at banks have declined over the past\nseveral quarters, as many businesses are constrained by their balance sheets and reluctant\nto take on new debt. 2 Many banks are also concerned with their balance sheets – and\nparticularly their capital ratios 3 -- and have restrained their terms of lending to avoid\ntaking on too much additional risk, given that they are still working through problems\nwith existing loans.\nSecond, consumers and businesses will likely remain cautious – which is\nconsistent with positive but slow growth. Consumption will continue to be subdued, as\nconsumers are fully aware that housing prices are well off their peak, unemployment\nrates are high, and home foreclosures are continuing. Consumer caution and the desire to\n\n2\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nrebuild savings will likely result in some increase in the savings rate, which is of course\ngood in the long run but dampens growth in the short term. Many businesses seem likely\nto only gradually expand investment, at least until they are more confident that the\neconomy will continue expanding even after some of the stimulative government support\nwinds down. Also, many businesses may be limited in how much external funding they\ncan raise.\nThe third headwind involves the fact that recessions this severe have broader\nramifications for labor markets. Workers become discouraged and leave the labor force,\nwhile the skills of workers that are unemployed for long periods may atrophy, and new\nentrants in the labor market often have to settle for jobs at levels below what they would\nbe offered in a more robust economy.\nIndeed, to most Americans, economic prospects are better measured by an\nexpansion of jobs rather than growth in GDP. So I would like to spend the rest of my\ntime with you reviewing some of the patterns we have seen in labor markets during early\nstages of previous recoveries. Of course, given the severity of this recession, consumer\nand business behavior this time may be somewhat more restrained than in past recoveries.\nTo reveal a bit of the “punch line,” my conclusions from the analysis I am about\nto walk through are that the employment response in the last two recoveries was much\nslower than it was in the two earlier recoveries in the 1970s and 1980s. 4 And\nunfortunately the financial headwinds, lingering labor market problems, and a cautious\nattitude of consumers and businesses in the wake of the financial crisis make it likely that\nrecovery in employment terms will also be slow this time.\n\n3\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nUnfortunately, I expect a rather slow recovery in output, and a rather slow\nrecovery in employment given the level of output growth – and I will explain why, this\nmorning. But since unemployment is so fundamentally important, I think it is good to\nstudy our labor markets and earlier recovery periods so policymakers, businesses, and\nworkers can anticipate and adapt to the experience we are likely to see.\nIn addition, I would note that during the early phases of a recovery, improvements\nin unemployment tend to lag those in the economy. But the strength of the recovery is\npartly dependent on how confident businesses and consumers are becoming that the\neconomy will be able to grow fast enough for tangible progress in labor markets and the\nrecovery will become self sustaining.\n\nEmployment Patterns in the First Year of Recovery\nAllow me to walk you through a few slides that help illustrate employment\npatterns in the first year of recoveries.\nGDP growth in the just-completed fourth quarter of 2009 looks like it will prove\nto have been stronger than in the third quarter, a result largely driven by businesses\nbringing their significant inventory draw-down to a close.\nAs shown in Figure 1, this is not unusual for the first year of a recovery. Consider\nthe following logic. The difference between real GDP and real final sales is the change\nin inventories. In the first year of the recovery from the four previous recessions, real\nGDP grew faster than real final sales. This shows how the normalizing of inventories has\nbeen an important source of economic growth in the early stages of most recoveries.\n\n4\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nThe figure shows that the smallest inventory response was in the recovery in the\nearly 1990s. Since inventories are often bank-financed, so-called headwinds provided by\nthe troubles in the banking system that result in credit constraints are, unfortunately, a\npotential source of restraint on inventory replenishment now, as then. Indeed, research I\nhave done with colleagues Joe Peek and Geoff Tootell confirms that inventory buildup\ntends to be more restrained during periods of significant banking problems.\nThus today, as in the early 1990s, inventory levels became quite low during this\nrecession as businesses prepared for the worst, and I expect that inventory buildup will be\nan important source of growth – but also that it will likely be more restrained than one\nmight have otherwise expected, because of tighter credit conditions.\nFigure 2 shows that the past two recoveries did not feature job growth in the first\nyear of the recovery, in sharp contrast to the recoveries of the 1970s and 1980s. The past\ntwo recessions had positive economic growth in the first year of the recovery, but it was\nnot rapid enough to generate job growth. In contrast, in the recoveries in the 1970s and\n1980s, growth was sufficient to yield employment growth in the first year of the recovery.\nFigure 3 illustrates another pattern typical of recoveries. While there has been a\nlongstanding downward trend in the average weekly hours of production workers, it is\ncommon for average hours to decline more steeply during a recession. Note that in\nprolonged recessions, where the shading is the widest, average weekly hours decline\nmore significantly – as workers are placed on shortened work weeks.\nAs the economy begins to recover, businesses will restore the hours of such\nworkers before hiring additional new workers. Note that in our current recession, there\n\n5\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nwas a significant decline in the hours of production workers, which are just beginning to\nshow signs of a rebound.\nAnother harbinger of a recovery in employment is growth in temporary services.\nFirms often extend work weeks and hire temporary workers before committing to hiring\npermanent workers. As Figure 4 highlights, the use of temporary workers fell quite\ndramatically during the recession, but has been rebounding more recently. Of course\ntemporary jobs reduce the unemployment rate, and provide a needed bridge for workers\nlooking for, but not yet finding, more permanent employment. But when businesses\nbecome more confident of the strength of the recovery, they will begin to hire permanent\nworkers rather than rely on temporary workers.\n\nLabor-Market Dynamics that Impact Employment Growth\nNow I would like to explore with you some of the labor-market dynamics that\nwill likely restrain employment growth in this recovery.\nThe severity of a recession can have a significant impact on how quickly firms\nresume hiring. As Figure 5 shows, this recession was quite severe in a number of\nrespects. This recession was much longer than typical, making it difficult for those that\nlost their jobs to find employment. Research has highlighted the fact that workers that\nhave been unemployed for extended periods can have significant difficulty being rehired.\nIt may be that their skills atrophy, or just that their sector of the economy is particularly\nhard-hit. And potential employers may worry about the underlying reasons for the long\nunemployment spell.\n\n6\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nAs shown in the figure, currently the percentage of the unemployed who have\nbeen out of work for 27 weeks or more is much higher than in previous recessions, at just\nunder 40 percent. This is likely to be one impediment to our seeing significant, speedy\ndeclines in unemployment.\nThe next set of challenges is related to the lack of business confidence that I cited\nearlier. Businesses are most likely to hire new workers when they are confident that their\nsales and orders will increase significantly for an extended period of time. Absent this\nconfidence, businesses have at their disposal several alternatives for deploying more\nlabor without incurring all the costs entailed in new hires.\nThe first of these alternatives is reflected in the blue line in Figure 6. Roughly 6\npercent of the labor force is working part time for reasons related to the economy. Such a\nhigh percentage of workers being placed on part time work schedules is, as you can see in\nthe figure, much higher than in the past two recessions – and was last at these levels in\nthe 1980s.\nMany workers reflected in these data had their schedules reduced to part time\nbecause employers want to retain them but did not have sufficient work to keep them on\nfull time. Before an employer is likely to do any significant new hiring, they will usually\nreturn these workers to full time work. While that defers new hiring, it does of course\nmean additional income for the worker.\nA second alternative to permanent hires is evident in the data for weekly\novertime, which declined quite significantly during this recession, as shown in Figure 7.\nBusinesses frequently will not only restore the aforementioned workers to full time\nstatus, but also begin incurring overtime before making the investment in new hires.\n\n7\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nWhile there has been some rebound in overtime work, you can see in the figure that it\nremains well below pre-recession levels.\nA final alternative to employment growth is improving the efficiency of the\nexisting work force. In recent quarters, employers have found ways to produce more\ngoods with fewer workers. While a more productive work force is very good news for\nthe economy in the long run, it lessens the need for hiring in the short run.\nThe combination of these labor market challenges and the headwinds from\nproblems in the banking sector make it quite likely that the unemployment rate will\ndecline only gradually. While layoffs are subsiding, in sum it seems that new hiring is\nlikely only after employers more fully utilize existing employees.\n\nIndustry Patterns\nNow I would like to share some thoughts on various industries and recoveries.\nFigure 8 shows the changes that have occurred in the industrial mix of\nemployment over the past 30 years. Overall, much less of the work force is employed in\nmanufacturing, which has fallen from 21 percent of the work force to only 9 percent of\nthe work force now. The two areas that have increased significantly are professional and\nbusiness services, and education and health services – both areas that have tended to be\nless responsive to economic downturns.\nGiven the difficulties in predicting overall employment trends going forward, it is\neven more difficult to determine which industries are likely to be engines of growth.\nHowever, it is instructive to see which industries, in the past, have tended to grow in the\nfirst year of a recovery.\n\n8\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nFigure 9 shows four industries that have tended to perform well in the first year\nof a recovery – professional and business services, education and health services, leisure\nand hospitality, and to a lesser extent government. The first three are areas that have\nincreased their share of total employment, and all have tended to be less sensitive to\neconomic downturns.\nWhile it is quite possible that these areas will grow in the initial stages of this\nrecovery, that growth is likely to be restrained by various factors. In education and health\nservices, there is the matter of the significant retrenchment in college endowments, and\nuncertainty as national health reform proposals are debated in Washington. Government\nspending grew modestly in the first year of the past recoveries from recessions. This\ntime, however, the outlook for government employment remains quite dim – as federal,\nstate, and city governments struggle with rather severe revenue shortfalls and budget\nissues.\nProfessional and business services, and leisure and hospitality, have often\nincreased employment in the first year of a recovery; however, the degree has been\nsignificantly less in the past two recoveries compared to the 1980s (and in fact negative\nfor professional and business services in 2001-2002). The strength in these sectors this\ntime around will depend on how quickly consumer and business confidence returns.\nFigure 10 highlights industries that have had more mixed results in the first year\nof a recovery and are uncertain this time as well. While construction employment will be\nrestrained by low housing prices and elevated foreclosures – and commercial\nconstruction employment is restrained in many areas by falling commercial real estate\n\n9\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nprices and high vacancy rates – employment levels in these sectors have experienced\nsuch significant declines that we may still see some rebound.\nThe behavior of the consumer will help determine employment in manufacturing\nand retail trade. It is unclear how willing consumers will be to increase spending once\nthe government’s various stimulus programs abate. If consumption is relatively\nrestrained, as many expect, then these sectors are not likely to hire significantly until\nconsumers become more confident. On the bright side, though, a potential upside to\nmanufacturing employment is the strong growth occurring in some emerging economies\nand prevailing exchange rates that favor U.S. exports.\n\nConcluding Observations\nTo sum up my remarks and conclude, I think we can gain insights on this\nrecovery from the experience and trends of the past. Certainly for economies that\nexperience substantial financial shocks, recovery is normally quite slow. While\ninventory rebuilding will likely provide some spark, the strength of underlying demand as\ngovernment stimulus subsides is an open question.\nThe employment picture overall has improved, and the outlook is certainly much\nbrighter than one year ago. Layoffs are abating, although many firms are not yet ready to\ndo new permanent hiring. Any significant hiring will likely have to wait while current\nlabor resources are more fully utilized.\nSo it appears that this recovery will likely experience only a slow improvement in\nthe employment picture, and that the unemployment rate will remain quite elevated\nduring the early phases of the recovery. GDP growth is expected to be strong enough to\n\n10\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nproduce some employment growth, but that rate of employment expansion will not likely\nbe rapid enough to put a large dent in the unemployment rate.\nOur research and analysis at the Boston Fed suggests that with significant\ncapacity in labor markets, wages and salaries and the ability of businesses to increase\nprices are all likely to be restrained, resulting in little immediate inflationary pressures.\nIn my view this should allow for accommodative monetary policy to continue to support\nthe economy until the underlying demand of consumers and businesses becomes selfsustaining.\nThank you again for inviting me to speak with you today. I do wish each of you\nsolid improvements in your businesses in the year ahead, and better economic times for\nall New Englanders as the recovery proceeds. Thank you.\n\nNOTES:\n1\n\nWhile most private forecasters have inventories declining in Q4 of 2009 and Q1 of 2010, the\ndecline is projected to be at a slower rate (i.e., firms cutting less from their inventories), thus\nadding to GDP growth.\n\n2\n\nIn a recent speech, Federal Reserve Governor Elizabeth Duke noted that “the decline in bank\nloans outstanding has been stark. For example, our data show that total loans on banks' books fell\nat an annual rate of more than 11 percent during the third quarter of 2009, with all major loan\ncategories contributing to the decline…” She goes on to describe a number of factors at work in\nexplaining the reduction in bank loans in her remarks, available at\nhttp://www.federalreserve.gov/newsevents/speech/duke20100104a.htm.\n3\n\nAs I have noted in prior talks, the losses of capital and de-leveraging of balance sheets at\nfinancial institutions serve as a drag on the economy, as financial institutions focus on\nrestructuring their balance sheets with the consequent tightening of lending standards. Recall that\na loan is counted as an asset on a bank's balance sheet. Banks hold capital in part to reserve\nagainst the possibility that a loan defaults, and must maintain a reasonable ratio of capital to\nassets. If a bank experiences a reduction in the value of its capital, it must take steps to shrink the\nasset side of its balance sheet in order to restore its desired capital-to-assets ratio. The bank\n\n11\n\n\fEMBARGOED UNTIL Friday, January 8, 2010 at 10:15 A.M. Eastern Time OR UPON DELIVERY\n\nbecomes more restrictive in its lending – no small matter for the broader economy when you\nconsider that, thanks to leverage, when a bank's capital declines, the bank must reduce its loans\nby much more to maintain its capital-to-assets ratio. In addition to this state of affairs, often\nreferred to as a \"credit crunch,\" a new and unwelcome wrinkle occurred in many short-term credit\nmarkets during the recent financial turmoil − something you might call a \"liquidity lock.\" By\nliquidity lock, I mean extreme risk aversion by many investors and institutions, which makes\nshort-term financing difficult to come by for even the most creditworthy firms – even financing\nfor very short maturities, measured in days. See “The Impact of Financial Institutions and\nFinancial Markets on the Real Economy: Implications of a 'Liquidity Lock'”, delivered at The\nUniversity of Wisconsin – Madison in October 2008 (available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2008/100908.htm\n4\n\nAs is often done, here we lump the very brief 1980:Q2 “credit” recession with the 1981-82\nrecession.\n\n12\n\n\fFigure 1\nReal Growth in First Year of Recovery\nPercent Change from Trough (Year Earlier)\n8\nReal GDP\nReal Final Sales\n\n6\n\n4\n\n2\n\n0\n1975:Q1 - 1976:Q1\n\n1982:Q4 - 1983:Q4\n\nSource: BEA, NBER / Haver Analytics\n\n1991:Q1 - 1992:Q1\n\n2001:Q4 - 2002:Q4\n\n\fFigure 2\nEmployment Growth in First Year of Recovery\nIndex, Trough = 100\n104\n1975:Q1 - 1976:Q1\n\n103\n102\n\n1982:Q4 - 1983:Q4\n1991:Q1 - 1992:Q1\n2001:Q4 - 2002:Q4\n\n101\n100\n99\n98\nTrough\n\nQ1\n\nSource: BLS, NBER / Haver Analytics\n\nQ2\n\nQ3\n\nQ4\n\n\fFigure 3\nAverage Weekly Hours of Production and\nNonsupervisory Workers\nJanuary 1964 – November 2009\n\nAverage Weekly Hours\n40\n\n1\n1\n1\n\n38\n\n1\n1\n\n36\n\n1\n0\n0\n\n34\n\n0\n0\n\n32\n\n0\n\nJan-64 Jan-68 Jan-72 Jan-76 Jan-80 Jan-84 Jan-88 Jan-92 Jan-96 Jan-00 Jan-04 Jan-08\nRecession\nSource: BLS, NBER / Haver Analytics\n\n\fFigure 4\nGrowth in Temporary Help Services Employment\nFebruary 1990 – November 2009\n\nPercent Change from Previous Month\n4\n3\n2\n1\n0\n-1\n-2\n-3\n-4\n-5\nFeb-90 Feb-92 Feb-94 Feb-96 Feb-98 Feb-00 Feb-02 Feb-04 Feb-06 Feb-08\n\nSource: BLS, NBER / Haver Analytics\n\n1\n1\n1\n1\n1\n1\n0\n0\n0\n0\n0\n\n\fFigure 5\nEmployment Challenges:\nPercent Unemployed for 27 Weeks or More\nJanuary 1959 – November 2009\n\nPercent\n40\n\n8\nPercent of unemployed out of\nwork for 27 weeks or more\n\n35\n\n7\n\n30\n\n6\n\n25\n\n5\n\n20\n\n4\n\n15\n\n3\n\n10\n\n2\n\n5\n\n1\n\n0\n\n0\n\nJan-59 Jan-64 Jan-69 Jan-74 Jan-79 Jan-84 Jan-89 Jan-94 Jan-99 Jan-04 Jan-09\nRecession\nSource: BLS, NBER / Haver Analytics\n\n\fFigure 6\nEmployment Challenges: Percent of Labor Force\nPart Time for Economic Reasons\nJanuary 1959 – November 2009\n\nPercent\n8\n7\n6\n5\n4\n3\n2\nPercent of labor force part time\nfor economic reasons\n\n1\n0\n\nJan-59 Jan-64 Jan-69 Jan-74 Jan-79 Jan-84 Jan-89 Jan-94 Jan-99 Jan-04 Jan-09\nRecession\nSource: BLS, NBER / Haver Analytics\n\n\fFigure 7\nAverage Weekly Overtime Hours of Production\nand Nonsupervisory Workers\nJanuary 1959 – November 2009\n\nAverage Weekly Overtime Hours\n6\n\n1\n1\n\n5\n\n1\n\n4\n\n1\n\n3\n\n1\n\n1\n\n0\n\n2\n\n0\n\n1\n\n0\n\n0\n\n0\n\n0\n\nJan-59 Jan-64 Jan-69 Jan-74 Jan-79 Jan-84 Jan-89 Jan-94 Jan-99 Jan-04 Jan-09\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\n\fFigure 8\nEmployment Composition by Major\nIndustry Sector\nNovember 1980\n\nNovember 2009\n\nMining and Logging\n\n0.5%\n1.2%\n\n4.5%\n\nConstruction\n\n4.9%\n\n18.1%\n\n8.9%\n\n17.2%\n\nManufacturing\n20.5%\n3.1%\n\nTrade, Transportation & Utilities\nInformation Services\n\n4.1%\n\n19.1%\n\nFinancial Activities\n7.4%\n\nProfessional & Business Services\nEducation & Health Services\n\n10.0%\n\n7.9%\n\nLeisure & Hospitality\n20.3%\n\n2.1%\n\nOther Services\n\n5.9%\n\n14.8%\n\n8.4%\n5.6%\n\n2.6%\n\nSource: BLS / Haver Analytics\n\nGovernment\n\n12.8%\n\n\fFigure 9\nRecovery in Employment by Industry Sector:\nGrowth in First Year of Recovery\nPercent Change from Year Earlier\n8\n6\n4\n2\n0\n-2\n-4\n-6\n\nProfessional & Business Services\nEducation & Health Services\nLeisure & Hospitality\nGovernment\n\n-8\n1975:Q1 - 1976:Q1\n\n1982:Q4 - 1983:Q4\n\nSource: BLS, NBER / Haver Analytics\n\n1991:Q1 - 1992:Q1\n\n2001:Q4 - 2002:Q4\n\n\fFigure 10\nRecovery in Employment by Industry Sector:\nGrowth in First Year of Recovery\nPercent Change from Year Earlier\n8\n6\n4\n2\n0\n-2\n-4\n-6\n\nConstruction\nManufacturing\nRetail Trade\n\n-8\n1975:Q1 - 1976:Q1\n\n1982:Q4 - 1983:Q4\n\nSource: BLS, NBER / Haver Analytics\n\n1991:Q1 - 1992:Q1\n\n2001:Q4 - 2002:Q4\n\n\f",
        "date": "January 08, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100108.txt",
        "year": "2010",
        "title": "Prospects for Employment: Evidence from Prior Recoveries : Remarks at the Connecticut Business & Industry Association and the MetroHartford Alliance Economic Summit & Outlook 2010, Hartford, Connecticut",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/prospects-employment-evidence-prior-recoveries-667455",
        "item_id": "667455",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nAsset Bubbles and Systemic Risk\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nThe Global Interdependence Center's Conference on\n\"Financial Interdependence in the World's\nPost-Crisis Capital Markets\"\n\nPhiladelphia\nMarch 3, 2010\n\nThank you, Charles, for your kind introduction. I am very happy to be here today, to\noffer some perspectives on central banking and systemic supervision in an interdependent\nworld – and in particular some lessons from the past that may serve us well in the future. *\nThe past three years have dramatically underscored the interdependence of the world’s\nfinancial institutions and financial markets. The financial crisis also, by the way,\nincreased awareness of the interdependence of the actions of monetary and fiscal\nauthorities around the world. In light of the crisis and the reality of financial\ninterdependence, the Federal Reserve expanded the types of policy actions it was willing\nto take. My view is that our openness to innovative measures was critical to avoiding far\nmore severe outcomes – by which I mean cascading failures of financial firms and a\nlocking up of liquidity and credit extension, further impeding households and companies\nand eventually leading to unemployment that far exceeds our current, far too high, level.\nHowever, I must also stress that the nation’s “financial crisis toolkit” was, unfortunately,\nincomplete, resulting in the Federal Reserve needing to reluctantly take some\ncontroversial actions – notably as a result of government in general lacking adequate\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the\nBoard of Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\ntools or powers to address the resolution (or “winding down”) of certain institutions,\nespecially systemically important nonbank financial firms. If the U.S. puts in place better\nresolution powers for such institutions, the Federal Reserve will not need to be involved\nin lending under unusual and exigent circumstances to systemically important institutions\nthat we have no regulatory or supervisory powers over, to prevent even worse outcomes.\nUnfortunately, at this point the U.S. is operating with the same incomplete toolkit\navailable to policymakers that we had before the crisis. I know that Congress is\nconsidering various proposals for financial regulatory reform. My hope is that\nestablishing resolution authority for systemically important nonbank financial firms will\nbe an area with broad bipartisan agreement and support for change.\n\nLooking Back, to Look Forward\nDespite the Fed’s aggressive use of both traditional and non-traditional policy tools, the\neconomy is experiencing a slow recovery from a very severe recession, particularly when\nit comes to jobs. 1 Still, with recent events fresh in our minds it is an appropriate time to\ndiscuss the actions a central bank should take during a crisis – and in the periods that\nprecede a crisis – and the tools and powers needed to help avoid future crises. Of course,\npolicymakers and lawmakers are studying these matters right now.\nSo now is the time to be compiling and applying the lessons of the crisis and its lead-up.\nBut as I’ve noted in other talks, we must learn the right lessons, not necessarily the\ncommonly accepted ones. The generally accepted narrative does not always stand up to\ncloser scrutiny, and reacting to these narratives might lead to the wrong remedies. When\nyou consider the human toll of this financial crisis and recession, nothing is more\nimportant than making sure we parse out and learn the “real” lessons. Otherwise the\nfixes may miss the mark and invite unintended consequences.\nSo today I would like to pose some key questions: Did monetary policy cause the\nhousing bubble that played such a large role in this crisis? Was it, as some have\nsuggested, mainly due to the Fed keeping rates too low for too long, after the 2001\nrecession? Or should our attention be less on monetary policy and more on supervisory\npolicy? Looking forward, what are the best remedies to avoid a similar crisis in the\nfuture? Do we need traditional supervision done better, as some assume, or do we need\nsomething quite different? And does the recent financial crisis and recession suggest, as\nsome say, that the central bank should not be involved in supervising financial\ninstitutions and mitigating financial instability, going forward?\nAgain, my focus is on avoiding future financial crises. In that spirit, I will touch on the\nways that the Federal Reserve could and should use a combination of monetary and\nsupervisory tools to foster better macroeconomic outcomes. To do this, I will look back\nat our recent economic history – specifically, the early part of the last decade 2 – to\ninvestigate whether we could have employed a better mix of policy actions to strengthen\n\n2\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nthe economy after the 2001 recession while avoiding the buildup of financial imbalances\nthat occurred – in other words, avoiding the bubble that eventually burst.\nCauses of the Crisis?\nAs we unpack these issues I should begin by emphasizing that understanding the causes\nof asset-price “bubbles” is very difficult. Most economists are uncharacteristically\nhumble in admitting their ignorance about what causes asset prices to diverge from their\nfundamentals (in other words, what causes bubbles).\nStill, research by Boston Fed economists points to a clear role for house prices in the\nrecent crises. The rapid ascent of house prices – which started in 1998, accelerated in\n2004, and reversed in 2006 – is in our view central to understanding the eventual\nchallenges. The expectation of rising prices provided the incentive for potential\nhomeowners to invest more in housing, and made them – and their lenders – more\ncomfortable with putting relatively little money down. Rising prices also mitigated the\nrisk to institutions and investors that held assets based on these mortgages. After all, as\nlong as prices continued to rise, mortgage holders who got into financial trouble could\nsell or refinance rather than default, insulating the holders of their mortgages from\nfinancial loss. This encouraged more relaxed credit standards, including low\ndownpayments. Of course, a higher loan-to-value ratio exposed the homeowner and the\nlender to risk should prices fall significantly, but this risk was judged to be minimal.\nHouse prices were expected to continue rising.\nThere is evidence that financial institutions understood the risks that would arise if house\nprices fell, but assigned too low a probability to this potential outcome. Thus they were\nwoefully unprepared to weather the consequences when prices did indeed fall. Many\ninvestors believed that rising house prices made the possibility of significant losses on\nsecuritized pools of subprime loans remote. 3 They realized that a significant decline in\nhouse prices would indeed cause subprime securitization deals to suffer enormous losses,\nbut assigned a very low (or nonexistent) probability to the sort of drop in house prices\nthat actually occurred. Although some housing experts had raised concerns that the rise\nin housing prices was not sustainable, noting unusually high ratios of house prices to\nincome or rent, most took comfort in the fact that nominal housing prices had not fallen\nat the national level since World War II. Even the pessimistic forecasts tended to\nenvision a gradual leveling off of prices rather than an outright decline.\nThe story fits with the notion of a classic bubble. The key feature of a bubble is that\ninvestors willingly pay high prices not because of the asset’s intrinsic value, but because\nthey believe some other investor will pay more for it in the future. The other key element\nof a bubble is that it almost always bursts.\nAll of this implies an important role for supervisors in undertaking scenario analyses that\nwould make clear the exposures to such risks, both for individual institutions and for the\nfinancial system as a whole. I will return to this theme in a moment.\n\n3\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nDid Monetary Policy Cause the Bubble?\nAgain, understanding asset bubbles is not easy. One of the most prevalent theories on the\nsource of the bubble involves the low interest rate policies of the Federal Reserve during\nthe recovery from the 2001 recession, when the federal funds rate remained quite low –\nstaying at 1 percent from June 2003 to June 2004 (Figure 1).\nLet’s look closely at the episode. At the time, the rationale for maintaining such a low\nfederal funds rate seemed clear. That rationale is summarized in the FOMC’s outlook for\ninflation and unemployment. Figure 2 shows the internal Board of Governors staff\nforecast – a well-respected input to the FOMC’s policy deliberations – for core inflation\nand unemployment as of the end of 2003. At the time, the Board staff had forecast that\nthe unemployment rate would gradually fall to 5 percent over the next two years, while\ncore inflation (as measured by changes in the core consumer price index or CPI) would\nedge down slightly and remain around 1.5 percent. Five percent was the staff estimate of\n“full employment” at that time; so to put this another way, the unemployment rate was\nexpected to be above the full employment level for the next two years. Meanwhile,\ninflation was expected to be low. 4\nWhile the unemployment forecast was spot on, the inflation forecast was, in contrast, too\nlow. Actual inflation was higher and more erratic. Had the Federal Reserve’s inflation\nforecast been more accurate, monetary policy might have been somewhat less\naccommodative.\nAdditionally, in the post-September 11 environment, potential downside risks to the\neconomy from other terrorist attacks were a concern. Policymakers were also anxious\nnot to repeat the mistakes of their Japanese counterparts in the 1990s, who had withdrawn\nsupport prematurely, leading to deflation and a lost decade of economic growth.\nSo, did accommodative interest rates fuel the housing bubble? Actually, the relationship\nbetween interest rates and bubbles is not as obvious as one might think. Figure 3\nhighlights the federal funds rate and the 30-year fixed mortgage rate. While the 30-year\nrate declined during the period of federal funds rate easing, the drop was relatively\nmodest relative to the decline in the fed funds rate. Over the 10 years shown in the chart,\nthe 30 year mortgage rate averaged 5.99 percent; while during the one-year period when\nthe federal funds rate was 1 percent, the 30-year mortgage rate averaged 5.51 percent. As\nthe federal funds rate increased in 2005 and 2006, the 30-year mortgage rate fluctuated\nclose to the 10 year average.\nSo mortgage rates were a bit lower while Fed policy was accommodative – but not\ndramatically lower. 5 Most economic models of housing price movements would suggest\nthat such relatively modest fluctuations in mortgage rates – less than half a percent –\nwould produce only modest changes in house prices. 6\nMoreover, contrary to the generally-assumed narrative, the empirical link between\nperiods with low interest rates and asset bubbles is not particularly strong. Generally\n\n4\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nspeaking, lower interest rates lead to higher prices for a wide variety of assets, but they\ndo not necessarily lead people to expect continued increases in asset prices – that key\ncharacteristic of a bubble that I mentioned a moment ago.\nIn addition, house prices also rose rapidly in other countries – in many cases more rapidly\nthan in the United States. See Figure 4. Ireland and Spain, in particular, witnessed\ndramatic booms in house prices – and subsequent declines. Note that in contrast\nGermany, which had the same monetary policy as Ireland and Spain, did not experience a\ndramatic increase. All this makes it difficult to root an explanation for the bubble entirely\nin the choices made by U.S. monetary policymakers.\nI am not saying that low rates could have had no role in moving housing prices higher.\nBut I suspect the booming demand for real estate derived in large measure from incorrect\nexpectations that housing prices would not fall, rather than from the short-run effect on\nhousing demand of low short-term rates and slightly lowered mortgage rates.\nPolicy Responses\nIf we cannot predict when bubbles will happen – or even, as many suggest, identify their\npresence – then what can policymakers do? Financial policymakers can ameliorate the\nproblems that bubbles cause by taking a forward-looking and systemic view of financial\nrisk regulation. Traditional “prudential” supervision tends to focus on areas of high risk at\nindividual institutions. Systemic or “macroprudential” supervision needs to focus on\npossible misperceptions (and mispricing) of risk more generally and the way that risk is\ndispersed throughout the system, directly and indirectly. More scenario analysis, such as\nthat done in the so-called “stress test” of large institutions last year, needs to be a focus\nfor future systemic supervision – whether accomplished by a given agency or a council\ncharged with systemic oversight.\nIn the financial context, forward-looking risk regulation focused on scenario analysis may\nhave done a better job of identifying potential risks from a bursting bubble. Properly\ndone, scenario analysis would have highlighted the sensitivity of financial institutions to\nvarious risks, like falling house prices. Not that this is easy to do. But certainly it is\nrealistic to say that scenario analysis could have identified that values and ratings of\nsubprime securities (especially the most exotic) were extraordinarily sensitive to\nassumptions for which no one had especially good information. This suggests the need,\ngoing forward, for more “stress-test” type exercises – to first identify, and then address, 7\nemerging risks.\nTraditional bank supervision tends to focus on the current condition of a firm by\nidentifying write-downs of nonperforming assets and validating the ratings of loans and\nthe adequacy of reserves. This partly reflects the current focus in accounting on incurred\nlosses. In contrast, the systemic supervision that is needed would focus on possible\nfuture losses and is inherently forward-looking. Doing this well requires an\nunderstanding not only of institutions but also markets, and it requires taking into account\nthe full range of outcomes, both expected and potential – including those that have a low\n\n5\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nlikelihood of occurring but that could have serious adverse consequences. While we may\nnot be able to eliminate all bubbles, we should be able to limit the degree to which the\nfinancial sector feeds and propagates these booms, and the sector’s vulnerability to\nsubsequent busts.\nSuch work is particularly well suited for the Fed. Its role as “lender of last resort” (where\nwe lend at a penalty rate and have never had a Discount Window loss), its responsibility\nfor bank supervision, and its constant monitoring of the economy provide the Federal\nReserve with a unique window on financial-stability issues. It is a serious gap that there\nis no assigned responsibility for forward-looking, systemic risk supervision – and filling\nthis gap in some way is probably the highest priority in regulatory reform.\nI would also emphasize the systemic nature of optimal supervision and regulation,\nbecause another aspect of achieving financial stability involves understanding the\ninterdependence of financial institutions. Ideally, supervisors should have a good idea of\nhow a failure of one institution would impact its counterparties; as well as the\ncircumstances under which a large number of institutions would become insolvent. Most\naccounts of the financial crisis make clear how concern about counterparty risk fuelled\npanic among market participants. It also weighed mightily on policymakers trying to\ncobble together solutions to the crisis.\nIt goes without saying that understanding counterparty risk can be exceptionally\ncomplicated. Large financial institutions have a variety of subsidiaries around the world.\nAs a result of acquisitions they often have legacy information systems that can make it\ndifficult to aggregate their true counterparty exposure to one entity. Certainly this is an\narea where financial institutions and regulators need to do more work, to be better\nprepared for any future crises.\nAs part of scenario analysis, firms should be asked by supervisors to provide information\non counterparties and exposure, to examine how major counterparty failures would affect\nthem – and, if possible, how their own failure would impact their major counterparties.\nThe regulators should then be able to compare results across institutions to get a better\nappreciation of, and ability to monitor, the counterparty risk.\nWe want analysts within a given financial institution to realize their firm would take big\nlosses if, for example, a particular asset price were to fall. A systemic supervisor,\nconducting similar analyses across a variety of institutions, could see if others were in\nsimilar shape. And even if this supervisor saw only a small chance of a “meltdown”\nscenario for a particular asset price, they could evaluate the impact and perhaps conclude\nthat the chance of a cascading systemic financial crisis was too big of a chance to take.\nOf course, it is also important to understand under what economic or financial situations\nsuch problems might rear their heads. Supervisors need to collect this information\nregularly, and some public reporting of interconnectedness would provide the public with\na useful understanding of the risks inherent in the institutions, markets, and systems on\nwhich they rely.\n\n6\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nConcluding Observations\nTo conclude, I would just stress that supervisory tools can and should provide an\nalternative to monetary policy actions for addressing bubbles or other imbalances in\ncertain areas of the economy or financial system. If we take a good hard analytical look\nat the last recovery, we see that the low fed funds rate was not the standout, and\nstandalone, culprit that many assume. This is a crucial matter to consider right now,\nwhen rates are very low – in my opinion, totally appropriately – because some are\npredicting that these rates will fuel another bubble.\nFinancial regulatory reform needs to address who has responsibility for regulating and\nsupervising systemic risk as well as who has responsibility for regulating and supervising\nsystemically important institutions. In particular, reform should enhance the potential to\nwind down or resolve systemically important institutions that are failing. This is critical\nto avoiding future crises.\nBecause of the substantial synergies between monetary policy, the lender-of-last-resort\nrole, and supervision of banks, I believe the Federal Reserve should play a significant\nrole in overseeing systemically important institutions and addressing systemic risks. It is\nalso important that the Federal Reserve continue to supervise community banks, which\nprovide a window on lending to small businesses and other bank-dependent borrowers.\nThe reality is that supervisory policies should not be independent of monetary policy –\nand similarly monetary policy should not be conducted without the valuable insights\ngained from supervision of large and small banks. Understanding the business cycle and\nits potential impact on the institutions under supervision should be integral to bank\nsupervision and to understanding systemic risk. And supervisory powers provide an\nimportant alternative tool to traditional monetary policy as a way to address bubbles and\ninsure the best possible economic outcome.\nThe crisis has highlighted how undesirable it is for the U.S. central bank to have to be\ninvolved in the rescue of individual institutions. However, it has also reinforced the\nimportant role that the central bank can and should play in maintaining financial stability.\nRemember that concerns over financial instability and the experience of financial panics\nwere key motivations for the founding of the Federal Reserve by Congress. No one is\nhappy with the current state of the economy and the suffering of so many Americans who\nseek jobs or face foreclosure. But the Federal Reserve’s efforts to help maintain financial\nstability have averted much worse outcomes.\nI believe the Federal Reserve can and should be more focused on financial stability issues\ngoing forward. As a result, whatever actions are taken in Washington with regulatory\nreform, it is in everyone’s interest that any changes not impede the ability of the Federal\nReserve to be a lender of last resort or to troubleshoot the functioning of financial\nmarkets during a crisis.\n\n7\n\n\fEMBARGOED UNTIL Wednesday, March 3, 2010 at 9:15 A.M. Eastern Time OR UPON DELIVERY\n\nWith all this in mind, I would say that legislation that does not provide a significant\nsupervisory and systemic responsibility for the Federal Reserve risks making us as a\nnation even less prepared for the next crisis than we were for this one.\nThank you.\n\n1\n\nSee my recent remarks on prospects for employment and evidence from prior recoveries, available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2010/010810/index.htm\n\n2\n\nA disclaimer: while the comparison yields insights, we should also recognize that the 2001 recession and\nrecovery were of course somewhat different than the current situation.\n3\n\nFor example, an August 2005 Lehman Brothers report on the expected performance, under various houseprice scenarios, of securitized pools of subprime loans suggests that Lehman Brothers realized that a\nsignificant decline in house prices would cause subprime securitization deals to suffer enormous losses.\nSpecifically, in the report’s “meltdown” scenario for house prices, the cumulative collateral losses would\nbe 17.1 percent as all but the highest-rated securities in the subprime pools default. To understand why\ninvestors might have viewed these securities as a good investment anyway, one need only see that\nLehman’s analysts assigned the “meltdown” scenario a probability of only 5 percent. Note that the\nmeltdown scenario implied a smaller drop in housing prices than what actually occurred.\n\n4\n\nFor an in-depth analysis of monetary policy during this period, as well as the relationship of interest rates\nto housing prices, see Dokko et al. (2009): \"Monetary Policy and the Housing Bubble,\" by Jane Dokko,\nBrian Doyle, Michael T. Kiley, Jinill Kim, Shane Sherlund, Jae Sim, and Skander Van den Heuvel. Finance\nand Economics Discussion Series Paper 2009-49, Divisions of Research & Statistics and Monetary Affairs,\nFederal Reserve Board, Washington, D.C.\n(http://www.federalreserve.gov/pubs/feds/2009/200949/200949pap.pdf). Also see Chairman Bernanke’s\nspeech at the annual meeting of the American Economic Association, entitled \"Monetary Policy and the\nHousing Bubble.\" (http://www.federalreserve.gov/newsevents/speech/bernanke20100103a.htm)\n\n5\n\nFixed-rate mortgages generally account for the majority of conventional mortgage originations,\napproximately 81 percent of purchase originations on average over the past decade, and 75 percent over the\nJune 2003 to June 2004 period (while adjustable-rate mortgages account for 19 percent and 25 percent,\nrespectively). Over the decade the one-year adjustable-rate mortgage rate averaged 5.06 percent and fell to\n3.71 percent over the June 2003- June 2004 period.\n6\n\nNor is the theoretical logic that links housing prices and asset bubbles to low interest rates nearly as\nobvious as many suggest. Standard models of housing prices, based on the user cost of owning a home,\nimply that housing prices rise only modestly when interest rates fall. This does not necessarily mean that\nthose models are correct, only that it is hard to build a prima facie case that monetary policy caused the\nhousing bubble.\n\n7\n\nFor example by requiring that capital be raised or certain activities curtailed.\n\n8\n\n\fFigure 1\nFederal Funds Target Rate\nJanuary 3, 2000 - February 26, 2010\n\nPercent\n7\n6\n5\n4\n3\n2\n1\n\nRange:\n0 - 0.25%\n\n0\n3-Jan-00 2-Jan-01 2-Jan-02 2-Jan-03 2-Jan-04 3-Jan-05 3-Jan-06 3-Jan-07 3-Jan-08 2-Jan-09 4-Jan-10\n\nSource: Federal Reserve Board / Haver Analytics\n\n1\n\nFigure 2\nUnemployment and Core Inflation Rates:\nBoard of Governors Internal Staff Forecast\nand Actual Results\nFourth Quarter 2003 - Third Quarter 2005\n\nYear\n\nDecember 2003 Greenbook Forecast\nUnemployment Core CPI Inflation\nRate\nRate\n%\nChange\n%\n\nActual Results\nUnemployment Core CPI Inflation\nRate\nRate\n%\nChange\n%\n\n2003\n\nQuarter\nQ4\n\n6.0\n\n1.8\n\n5.8\n\n1.0\n\n2004\n\nQ1\n\n6.0\n\n1.6\n\n5.7\n\n1.9\n\n2004\n\nQ2\n\n5.8\n\n1.5\n\n5.6\n\n2.6\n\n2004\n\nQ3\n\n5.5\n\n1.5\n\n5.4\n\n1.7\n\n2004\n\nQ4\n\n5.3\n\n1.5\n\n5.4\n\n2.5\n\n2005\n\nQ1\n\n5.2\n\n1.5\n\n5.3\n\n2.5\n\n2005\n\nQ2\n\n5.1\n\n1.5\n\n5.1\n\n1.9\n\n2005\n\nQ3\n\n5.0\n\n1.5\n\n5.0\n\n1.3\n\nSource: Federal Reserve Board, BLS / Haver Analytics\n\n2\n\n\fFigure 3\nMortgage Rates and the\nFederal Funds Target Rate\n2000:Q1 - 2009:Q4\n\nPercent\n10\n8\n30-Year Fixed-Rate Conventional Mortgage Rate\n\n6\n4\n2\nRange:\n0 - 0.25%\n\nFederal Funds Target Rate\n\n0\n2000:Q1\n\n2002:Q1\n\n2004:Q1\n\n2006:Q1\n\n2008:Q1\n\nSource: Bloomberg, Federal Reserve Board / Haver Analytics\n\n3\n\nFigure 4\nReal House Price Increases\n1994 - 2008\n\nIndex, 1994=100\n400\nIreland\n\n350\n\nSpain\n\n300\n\nUnited States\nGermany\n\n250\n200\n150\n100\n50\n0\n1994\n\nSource: OECD\n\n1996\n\n1998\n\n2000\n\n2002\n\n2004\n\n2006\n\n2008\n\n4\n\n\f",
        "date": "March 03, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100303.txt",
        "year": "2010",
        "title": "Asset Bubbles and Systemic Risk : Remarks at the Global Interdependence Center's Conference on \"Financial Interdependence in the World's Post-Crisis Capital Markets,\" Philadelphia, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/asset-bubbles-systemic-risk-667456",
        "item_id": "667456",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Conference on “Understanding the\nHousing Collapse: What is to Blame\nand What Can Be Done?”\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nMay 5, 2010\n\nwww.bos.frb.org\n\n\fFigure 1\nJapanese Land Price Index for Six Major Cities\nMarch 1975 - March 2009\n\nIndex, March 2000 = 100\n300\n250\nSix Major Cities\n200\n150\n100\n50\n0\nMar-1975\n\nMar-1979\n\nMar-1983\n\nSource: Japan Real Estate Institute\n\nMar-1987\n\nMar-1991\n\nMar-1995\n\nMar-1999\n\nMar-2003\n\nMar-2007\n\n2\n\n\fFigure 2\nJapan’s Core Consumer Price Index\nMarch 1987 - March 2010\n\nPercent Change from Year Earlier\n4.0\n3.0\n2.0\n1.0\n0.0\n-1.0\n-2.0\nMar-1987\n\nMar-1990\n\nMar-1993\n\nMar-1996\n\nMar-1999\n\nMar-2002\n\nMar-2005\n\nSource: Japan’s Ministry of Internal Affairs and Communications / Haver Analytics\n\nMar-2008\n\n3\n\n\fFigure 3\nU.S. Home Price Index:\nS&P/Case-Shiller National Index\nMarch 1990 - December 2009\n\nIndex, March 2000 = 100\n200\n160\n\nS&P/Case-Shiller\nNational Index\n\n120\n80\n40\n0\nMar-1990\n\nMar-1993\n\nMar-1996\n\nSource: S&P/Case-Shiller / Haver Analytics\n\nMar-1999\n\nMar-2002\n\nMar-2005\n\nMar-2008\n\n4\n\n\fFigure 4\nU.S. Unemployment Rate\nJanuary 1959 - March 2010\n\nPercent, Seasonally Adjusted\n12\n\n1\n\n10\n\n1\n\n8\n1\n\n6\n0\n\n4\n2\n\n0\n\n0\n\n0\n\nJan-1959\n\nJan-1967\n\nJan-1975\n\nJan-1983\n\nJan-1991\n\nJan-1999\n\nJan-2007\n\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\n5\n\n\fPolicy Questions\n How important are short-term interest\nrates set by monetary policy for starting\nor stopping real estate bubbles?\n How important is financial innovation\n(e.g., subprime loans, securitization) in\ncreating real estate bubbles?\n Would different supervisory or tax policies\nhave been effective in preventing a\nboom/bust cycle in real estate?\n6\n\n\fMore Questions\n How do we better quantify the indirect\neffects of falling real estate prices?\n\n\n\n\nHow do falling real estate values influence\nconsumers?\nWhat is the broader impact of leveraged\ninstitutions taking real estate losses?\n\n How can macroeconomic models capture\nthe full effect of falling real estate prices?\n7\n\n\fMore Questions\n Tighter underwriting standards may\nreduce foreclosures but limit availability of\nfinancing for low- and moderate-income\nbuyers. How should policy make the\ntrade-offs?\n How important were nonstandard fiscal\npolicies (e.g., home buyer credits) and\nmonetary policies (e.g., purchases of\nMBS) in stabilizing home prices?\n8\n\n\fMore Questions\n What are the appropriate roles for Freddie\nand Fannie in housing policies?\n What is the appropriate role for FHA?\n What have we learned about foreclosure\nmitigation that can help prevent future\nproblems?\n How did some countries, such as Canada,\navoid housing problems?\n9\n\n\fImportant Role of Research\n Policymakers have many questions;\nhopefully, this conference will lead to\nsome answers.\n Disseminating and implementing research\nfindings are as important as doing the\nbasic research.\n\n10\n\n\f",
        "date": "May 05, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100505a.txt",
        "year": "2010",
        "title": "Understanding the Housing Collapse: What is to Blame and What Can Be Done? : Slides for Presentation at a Conference Co-sponsored by the Harvard Kennedy School's Rappaport Institute for Greater Boston, Cambridge, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/understanding-housing-collapse-blame-done-667457",
        "item_id": "667457",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nConsidering the Routes to a\nPolicy Destination\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nThe Money Marketeers of New York University\n\nNew York\nMay 5, 2010\n\nI am happy to be with you this evening. I appreciate your warm welcome, and your\ninvitation to join the long and distinguished line of individuals who have addressed the\nMoney Marketeers over the decades. *\n\nI have always taken some delight in Yogi Berra quotes. As a Red Sox fan, I could\nalways hope that garbled metaphors by the legendary Yogi would be as confusing to the\nplayers as they were to the public, which might translate into opportunities when the Red\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the\nBoard of Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nSox came to New York. Alas, in the early going this season it is not the Yankees that\nseem confused.\n\nYogi Berra was not only a great catcher and manager, but also an astute observer of the\nobvious. If he were to summarize this talk he might suggest a title like “Knowing Your\nDestination is a Good Start in Getting Where You Are Going” or some other derivation\nof what I believe is his actual quote: “You've got to be very careful if you don't know\nwhere you are going because you might not get there.”\n\nWhen setting monetary policy, it is very important to have a clear idea of where you want\nthe economy to go. And fortunately, there is now much more transparency about the\nFederal Open Market Committee’s (FOMC’s) expected destination, because the FOMC\nreleases its long-term projections for inflation and unemployment. Unfortunately,\nhowever, actually reaching our desired destination will prove challenging and involve\nchoices, as I will discuss this evening.\n\nAt our January meeting, the central tendency of the FOMC members’ long-run\nprojections for unemployment was 5.0 to 5.2 percent, and for inflation (measured by the\npersonal consumption expenditures price index or PCE) was 1.7 to 2.0 percent. At\npresent, both unemployment and inflation diverge significantly from these longer-term\ngoals, with the March unemployment rate at 9.7 percent, and core PCE inflation over the\npast year at 1.3 percent. In such circumstances, one might think that the current path of\nmonetary policy would be particularly straightforward.\n\n2\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nUnfortunately, just knowing your destination doesn’t get you there. To reach your\ndestination you need to know how you want to get there. If I plug a destination into my\nnew GPS device, it asks whether I want the quickest route, or the geographically shortest\nroute, or a route that meets some other criteria. The quickest route is likely to involve\nhighways, but may cover more miles. The shortest route may take side roads that reduce\ndistance and save gas, but take substantially more time. And, of course, you may run into\ntraffic or construction that forces you to adapt your route.\n\nWhen setting monetary policy there may be a variety of paths you can take to reach the\ndestination. For instance, aggressive pursuit of accommodative monetary policy by the\nFed and stimulative fiscal policy by Congress and the Administration might get us more\nquickly to our desired destination – but could enlarge the deficit or risk igniting inflation\nexpectations. Alternatively, aggressive pursuit of less accommodative policies – that is,\nremoving monetary and fiscal stimulus sooner rather than later – could result in a more\nextended period of underutilized resources; or worse, significantly increase the length of\nthe journey to our ultimate destination.\n\nRight now, we are far from our destination, and the rest of my remarks will focus on\nselecting among the alternate routes to our objective.\n\nThe economy is currently beginning to recover from what many are calling the Great\nRecession. While real GDP began to increase in the third quarter of last year, growth so\n\n3\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nfar has been insufficient to improve conditions much in the labor markets. This\nunfortunate reality can be seen in Figure 1, which shows the employment-to-population\nratio over the past 30 years with the shading representing recessions. The decline of\nabout five percentage points in the employment-to-population ratio in this recession is\nstriking, as many workers have either become unemployed or dropped out of the work\nforce.\n\nWhile it is not uncommon for the employment-to-population ratio to decline in a\nrecession, Figure 2 shows how dramatic the decline has been in this recession, compared\nwith previous ones. 1 The loss of jobs has been particularly acute in construction and\nmanufacturing. The severity of the job losses in these male-dominated industries is one\nof the reasons that males in some age groups have experienced such a significant decline\nin their employment-to-population ratio, as shown in Figure 3. For example, the March\nunemployment rates for males between the ages of 20 and 24 was 18.4 percent, more\nthan 5 percentage points higher than for females in the same age group.\n\nThe sharp reduction in the ratio of employment to population highlights our challenge –\nachieving a full recovery will require creating jobs for those currently unemployed and\nactively seeking work, those entering the labor force as the population grows, and those\nlikely to return to the labor force once jobs become more available. Employing all these\nworkers within a reasonable period of time will require very strong economic growth.\nThe question is, how likely is that?\n\n4\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nFigure 4 shows the growth rate in each of the first three years of the last three recoveries,\nas well as the average rates for all three recoveries. The most recent two recoveries were\nquite slow to get started, but picked up steam over time. This is the pattern projected in\nmost forecasts for this recovery.\n\nOver the past three quarters, GDP has increased 3.7 percent. 2 However, some of the\ngrowth resulted from temporary rebalancing of inventories by businesses, as suggested by\nFigure 5, which shows that the percent change in real final sales was quite a bit smaller\nthan the percent change in GDP. The gap between them would be inventory rebuilding.\n\nMost private forecasts expect growth in the next four quarters to be fast enough to begin\nto make more improvement in the labor market. My own expectation is consistent with\nthis. As financial headwinds subside, and consumers and businesses gain more\nconfidence in the recovery, expenditures that have been deferred will be made – and we\nshould begin to see stronger economic growth.\n\nDespite this forecast of an improved outlook, we will need very strong growth if we are\nto return to 5 percent unemployment in a reasonable time frame. Economists frequently\nuse a rule of thumb, called Okun’s Law, to characterize the relationship between output\ngrowth and unemployment. According to Okun’s Law, if the economy grows one\npercentage point faster than its potential for one year, the result will be a decline in the\nunemployment rate of approximately one-half of a percent. Of course, I would highlight\n\n5\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nthat this is a rule of thumb, and that the relationship is more complicated than this and, of\ncourse, subject to error.\n\nBut using the simple rule of thumb implied by Okun’s Law, the left side of Figure 6\nshows the rates of GDP growth necessary to return unemployment to 5 percent over\ndifferent time frames. The chart highlights that we need several years of very strong\ngrowth to reach 5 percent unemployment. For example, to reach 5 percent\nunemployment by the end of 2013, real GDP growth would have to average 5 percent per\nyear. 3 Such a growth rate has some historical precedent, as shown on the right side of the\nchart, but it is much faster than the growth rate in the past two recoveries. And to reach 5\npercent unemployment by 2015 would still take growth averaging 4.2 percent per year –\nconsiderably faster than the average rate of growth after the 1991 and 2001 recessions.\n\nGiven the need for very rapid growth to get unemployment back to 5 percent, let me pose\nan oversimplified question – why would policymakers not keep monetary policy very\naccommodative, and fiscal policy very stimulative, until we had a sustained growth rate\nthat brought the economy much closer to full employment? At least on the monetary\nside, one reason might be concern among policymakers that rapid growth would be\ninflationary.\n\nTo explore that, let’s turn to Figure 7, which shows the total and core inflation rates,\nmeasured by changes in the CPI, with recession shading. What the chart shows is that\ninflation has declined in each recession, including this so-called Great Recession. It also\n\n6\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nhighlights that inflation tends to continue falling in the early stages of a recovery. Figure\n8 shows the change in the inflation rate from the business cycle peak. From the peak\n(shown at zero on the horizontal axis) the inflation rate is very restrained, and generally\nnegative, for many months. With substantial excess capacity in the economy during the\nearly stages of a recovery, workers don’t tend to demand higher wages, and firms don’t\nfeel at liberty to substantially increase prices. Since the Great Recession has resulted in\nsubstantial excess capacity, it would be unusual to see increases in the inflation rate in the\nearly stages of this recovery.\n\nHowever, while inflation does not normally increase in the early stages of a recovery,\nsome economic observers may be concerned that this recovery will be different, because\nof the unusual actions that the Federal Reserve needed to take. As you know, the Federal\nReserve took extraordinary measures to stabilize the financial system – measures that\nwere critical to setting the stage for the current recovery. Figure 9 depicts the additions to\nthe central bank’s balance sheet from these temporary operations. As you can see in the\nchart, the liquidity facilities that we set up to restore more effective financial market\nfunctioning have wound down. At the same time, however, in response to the severity of\nthe economic recession the Federal Reserve decided to expand its purchases of mortgagebacked and agency securities. These purchases were undertaken to improve market\nfunctioning in the mortgage market, and even more importantly, as a way to reduce a key\ninterest rate at a time when many short-term interest rates were close to, or at, the zero\nlower bound.\n\n7\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nThe purchase program ended in March, and these balances will naturally be dropping\nover time as households prepay mortgages, sell their homes, or refinance. This decline in\nour balance sheet will actually occur without the Fed taking any specific actions. But it\nwill occur slowly, and absent any action of the Fed’s part, the balance sheet will remain\nelevated for years.\n\nThis expansion of the Federal Reserve’s balance sheet raises concerns for some observers\nand commentators. An important side effect of our asset purchases has, necessarily, been\na dramatic swelling of so called excess reserves in the banking system. When the central\nbank purchases assets, it credits the selling institution with reserves. Over time, banks\ncould choose to lend out these reserves, which would turn the reserves into broader\nmoney – and a rapid expansion of the broader money supply would be inflationary.\nHowever, as Figure 10 suggests, the current problem is not a rapid expansion in lending\nand the money supply. In fact, quite the opposite; banks have been reluctant to lend.\nMany have taken significant losses that have drained their capital; and, at the same time,\nthe financial condition of many potential borrowers is worse than before the recession. 4\n\nWere that situation to change and bank lending to accelerate, the Federal Reserve could\ndrain the excess reserves from the banking system. We have a variety of tools. We could\nsell some of our long-term assets, thereby increasing longer-term interest rates. We now\npay interest on reserves, and that rate could be increased to discourage bank lending. The\nsize of our balance sheet, the composition of the balance sheet, and our short-term\ninterest rate target are all instruments that we have available to reach our destination of\n\n8\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nfull employment with stable prices. Fundamentally, decisions about shrinking our balance\nsheet – like decisions to tighten interest rates – should be conditional on economic\nconditions.\n\nSome analysts warn of rapid inflation arising from the expansion of the Fed’s balance\nsheet; but these forecasts have not been borne out. In fact, despite the buildup in excess\nreserves, the inflation rate has been falling – and I expect this trend to continue over the\nnear term. The experience in both Japan and the United States is that after a banking\ncrisis, excess reserves have not been inflationary in the short term. Of course, once the\nbanks have recapitalized and economic resources are more fully utilized, we would not\nwant to have a large stock of excess reserves. Again, as noted, we have a variety of tools\nto remove excess reserves at a time when that becomes appropriate.\n\nAs a result, I agree with many forecasters who expect disinflation in the near term. The\nsubstantial excess capacity in labor markets that I mentioned earlier has caused\ncompensation to decline quite markedly (see Figure 11). Because employee\ncompensation is the main cost component for most companies, lower labor costs enable\nbusinesses to improve profit margins without substantial price increases – particularly as\nthe demand for goods and services improves.\n\nThis brings us back to Yogi Berra, who famously said, “When you come to a fork in the\nroad, take it.” At times, a fork in the road is exactly what confronts monetary\npolicymakers. We would face a fork, for example, if inflationary pressures were building\n\n9\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\ndespite a high unemployment rate. In this case, the choice between restraining inflation\nand supporting employment is a difficult one, and the policy decision becomes more\ncomplicated. However, with employment well below the level of full employment, and\ndisinflation continuing to move us away from my own inflation target of 2 percent, one\ndoes not currently need to make such trade-offs.\n\nAnother possible complication could occur if very low interest rates were causing\nexcessive, leveraged bets that were inflating the price of assets that have macroeconomic\nimportance. While we need to be vigilant against the buildup of asset bubbles, there is\nlittle evidence of such a problem now. Many financial institutions are still deleveraging –\na factor in why we are seeing too little lending rather than too much. Real estate can be a\nvery important asset because it serves as collateral for many loans. However, in the\ncurrent situation both residential and commercial real estate are, at best, stabilizing.\n\nEven if we were to see asset prices rising, it is not obvious that somewhat tighter interest\nrates will make a significant difference. A more targeted approach would be to examine\nwhether supervisors should require tighter lending standards, or higher capital\nrequirements, in areas where asset prices are appreciating rapidly. This would make\nsense from the perspective of good risk management – if institutions hold assets that\nappreciate quickly, they should retain sufficient capital and be vigilant in credit standards\nto insure that they can weather a quick reversal in asset prices. Raising short-term\ninterest rates because of exuberance in one market is a blunt, and possibly ineffective,\ntool against the exuberance of investors in a particular asset. As a result, in my view,\n\n10\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nshort-term interest rate-setting is better suited for calibrating the growth in the overall\neconomy, rather than focusing on a particular asset class.\n\nConcluding Observations\n\nIn sum, while the incoming economic data have certainly been more positive of late, we\nremain far from our “stated” destination. Even with rapid growth in the economy,\nspurred by accommodative monetary policy and stimulative fiscal policy, it is likely to\ntake years before we approach the growth and inflation rates that would really reflect\nachievement of the two elements of the Federal Reserve’s dual mandate.\n\nThe economy, while in a much better place than a year ago, is still susceptible to negative\nshocks. Serious fiscal problems loom for state and local governments, the U.S.\ngovernment, and governments around the world – particularly those that have expended\nlarge sums of money to recover from this financial crisis and recession. Clearly over time\nwe need to have much more sustainable levels of budget deficits, at all levels of\ngovernment, here in the U.S. and abroad. 5 However, I would just note that rapid\nmovement to fiscal austerity, like rapid removal of monetary accommodation, could of\ncourse significantly delay the time it takes to reach full employment.\n\nWhile financial markets have improved significantly, real estate problems, bank closures,\nand significant non-performing loans on the books of many banks continue to provide\nfinancial headwinds to the recovery. And clearly – as the headlines of the past week have\n\n11\n\n\fEMBARGOED UNTIL Wednesday, May 5, 2010 at 7:00 P.M. Eastern Time OR UPON DELIVERY\n\nhighlighted – financial problems abroad still have the potential to result in slower U.S.\nexports, and may hold potential further problems for global financial institutions.\n\nIn sum, my view is that with inflation expectations stable, core PCE inflation rates\ndeclining, and significant excess capacity in the economy, accommodative monetary\npolicy remains appropriate.\n\nThank you.\n\n1\n\nOf course, some of this is the result of the unusual length of this recession.\n\n2\n\nYear over year, the growth is 2.5 percent – which includes one quarter of negative growth (the second\nquarter of 2009).\n\n3\n\nIf the relationship is weaker, as some researchers suggest, even stronger growth would be required to\nreduce the unemployment rate to 5 percent by year end 2013. For example, if the reduction in the\nunemployment rate resulting from real GDP growth of 1 percent above potential is one-third of a percent\ninstead of one-half of a percent, then real GDP growth of 6.25 percent would be needed to reduce the\nunemployment rate to 5 percent by year end 2013.\n\n4\n\nBanks must, of course, maintain their capital ratios. As some banks have taken significant losses that\ndrained capital, they have been reluctant to expand lending, so that the supply of loanable funds has likely\nbeen constrained. But this supply-side effect has been exacerbated by the credit condition of potential\nborrowers in the wake of the Great Recession. Even for banks that are less capital-constrained, with the\nbalance sheets of many potential borrowers in much worse shape than they were before the recession,\nlenders making prudent lending decisions will be reluctant to lend to high-risk potential borrowers.\n\n5\n\nSee for example the remarks by Chairman Ben Bernanke at the National Commission on Fiscal\nResponsibility and Reform on April 27, available at\nhttp://www.federalreserve.gov/newsevents/speech/bernanke20100427a.htm\n\n12\n\n\fFigure 1\nEmployment / Population Ratio\nJanuary 1980 - March 2010\n\nPercent\n66\n\n1\n\n64\n\n1\n\n62\n1\n\n60\n0\n\n58\n56\n\n0\n\n54\n\n0\n\nJan-80\n\nJan-83\n\nJan-86\n\nJan-89\n\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\nJan-92\n\nJan-95\n\nJan-98\n\nJan-01\n\nJan-04\n\nJan-07\n\nJan-10\n\n\fFigure 2\nEmployment / Population Ratio:\nChange from Level at Business Cycle Peak\nLast Four Recessions\n\nPercentage Point Difference from Level at Peak\n2\nJuly 1981\n\n1\n0\n\nJuly 1990\n\n-1\n-2\n\nMarch 2001\n\n-3\nDecember 2007\n\n-4\n-5\n-12\n\n-9\n\n-6\n\n-3\n\n0\n\n3\n\n6\n\n9\n\n12\n\n15\n\n18\n\n21\n\nMonths before (-) and after Peak\nSource: BLS, NBER / Haver Analytics\n\n24\n\n27\n\n30\n\n33\n\n36\n\n\fFigure 3\nEmployment / Population Ratio:\nChange from Level at Business Cycle Peak\nAll\n\nMen, Age 20 - 24\n\nPercentage Point Difference from Level at Peak\n4\n\nPercentage Point Difference from Level at Peak\n4\n\n2\n\n2\nJuly 1990\n\nJuly 1981\n\nJuly 1981\n\n0\n\n0\n\n-2\n\n-2\n\nMarch 2001\n\nMarch 2001\n-4\n\n-4\nDecember 2007\n\n-6\n\n-6\n\n-8\n\n-8\n\n-10\n\n-10\n\n-12\n\n-12\n\n-14\n\n-14\n\nJuly 1990\n\nDecember 2007\n\n-12 -9 -6 -3\n\n0\n\n3\n\n6\n\n9 12 15 18 21 24 27 30 33 36\n\nMonths before (-) and after Peak\n\nSource: BLS, NBER / Haver Analytics\n\n-12 -9 -6 -3\n\n0\n\n3\n\n6\n\n9 12 15 18 21 24 27 30 33 36\n\nMonths before (-) and after Peak\n\n\fFigure 4\nReal Growth in First Three Years of Recovery\nLast Three Recoveries\n\nPercent Change from Year Earlier\n8\nReal GDP Growth in First Year\nReal GDP Growth in Second Year\n\n6\n\nReal GDP Growth in Third Year\n4\n2\n0\nRecovery from\n1982 Recession\n\nRecovery from\n1991 Recession\n\nSource: BEA, NBER / Haver Analytics\n\nRecovery from\n2001 Recession\n\nAverage of Last\nThree Recoveries\n\n\fFigure 5\nGrowth in Real GDP and Real Final Sales\n2009:Q3 - 2010:Q1\n\nPercent Change at Seasonally Adjusted Annual Rate\n6\nReal GDP\n\nReal Final Sales\n\n5\n4\n3\n2\n1\n0\n2009:Q3\n\nSource: BEA / Haver Analytics\n\n2009:Q4\n\n2010:Q1\n\n\fFigure 6\nEstimates of Annual Real GDP Growth Needed to\nReturn to 5% Unemployment Rate\nPercent\n7\n6\n\nBy 2012\n\nBy 2013\n\nBy 2014\n\nBy 2015\n\nRecovery from:\n1982 Recession\n\n5\n\n1991 Recession\n\n4\n\n2001 Recession\n\n3\n2\n1\n0\nAnnual Growth Needed to Return to 5%\nUnemployment Rate by Year End\n\nFor Comparison: Average Annual Growth in First\nThree Years of Recovery from Last Three Recessions\n\nNote: Estimates based on a modified Okun's Law.\nSource: BEA, NBER / Haver Analytics and author’s calculations\n\n\fFigure 7\nInflation Rate: Core and All-Items\nConsumer Price Index\nJanuary 1959 - March 2010\n\nPercent Change from Year Earlier\n16\n\n1\n\n12\n\n1\n\nCore CPI\n\n8\n\n1\n\nCPI All Items\n\n4\n\n0\n\n0\n\n0\n\n-4\n\n0\n\nJan-59\n\nJan-64\nJan-69\nRecession\n\nJan-74\n\nSource: BLS, NBER / Haver Analytics\n\nJan-79\n\nJan-84\n\nJan-89\n\nJan-94\n\nJan-99\n\nJan-04\n\nJan-09\n\n\fFigure 8\nChange in Inflation Rate (Core CPI) from\nInflation Rate at Business Cycle Peak\nLast Four Recessions\n\nPercentage Point Difference from Rate at Peak\n2\n0\n\nMarch 2001\n\n-2\n\nJuly 1990\n\nDecember 2007\n\n-4\nJuly 1981\n\n-6\n-8\n-10\n-12\n\n-9\n\n-6\n\n-3\n\n0\n\n3\n\n6\n\n9\n\n12\n\n15\n\n18\n\n21\n\nMonths Before (-) and after Peak\nSource: BLS, NBER / Haver Analytics\n\n24\n\n27\n\n30\n\n33\n\n36\n\n\fFigure 9\nFederal Reserve System Assets:\nSelected Temporary Operations\nMarch 19, 2008 - April 28, 2010\n\nBillions of Dollars\n1,400\nGSE/MBS\n1,200\n1,000\n\nCP Funding Facility\nAsset-Backed CP Liquidity Facility\nPrimary Dealer Credit Facility\nCentral Bank Liquidity Swaps\n\n800\n600\n400\n200\n0\n19-Mar-08\n\n2-Jul-08\n\n15-Oct-08\n\n28-Jan-09\n\nSource: Federal Reserve Statistical Release H.4.1\n\n13-May-09\n\n26-Aug-09\n\n9-Dec-09\n\n24-Mar-10\n\n\fFigure 10\nLoan Growth at Commercial and Savings Banks\n2009:Q1 - 2009:Q4\n\nPercent Change from Previous Quarter\n\nTotal Loans\nCommercial Real Estate Loans\nCommercial and Industrial Loans\n\n2009:Q1\n\n2009:Q2\n\n2009:Q3\n\n2009:Q4\n\n-1.6\n\n-0.1\n\n-2.6\n\n-0.5\n\n0.0\n\n-0.8\n\n-1.6\n\n-2.1\n\n-4.2\n\n-4.7\n\n-6.2\n\n-4.4\n\nSource: Bank Call Reports and author’s adjustments for mergers and failed-bank acquisitions.\n\n\fFigure 11\nEmployment Cost Indexes for Civilian Workers\nMarch 1983 - March 2010\n\nPercent Change from Year Earlier\n7\n\n1\n1\n\n6\n\n1\n\n5\n\n1\n\nCompensation\n\n4\n\n1\n1\n\n3\n\n0\n\nWages & Salaries\n\n2\n\n0\n0\n\n1\n\n0\n\n0\n\n0\n\nMar-83\n\nMar-86\n\nMar-89\n\nMar-92\n\nRecession\nSource: BLS, NBER / Haver Analytics\n\nMar-95\n\nMar-98\n\nMar-01\n\nMar-04\n\nMar-07\n\nMar-10\n\n\f",
        "date": "May 05, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100505b.txt",
        "year": "2010",
        "title": "Considering the Routes to a Policy Destination : Remarks before the Money Marketeers of New York University, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/considering-routes-a-policy-destination-667458",
        "item_id": "667458",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Observations on\nMacroprudential Supervision\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\n2010 Financial Markets Conference\nFederal Reserve Bank of Atlanta\nMay 12, 2010\nEMBARGOED UNTIL WEDNESDAY, MAY 12, 2010 10:15 A.M. EASTERN TIME OR UPON DELIVERY\n\nwww.bos.frb.org\n\n\fObservations from the\nFinancial Crisis\n Financial institutions (not just banks) did not\nhold enough capital for the size of this\neconomic shock\n Large financial institutions were the first to\nexperience problems despite their investment\nin risk management\n Financial problems had a broad impact on\nthe length and severity of the recession and\nlikely will impede the strength of the recovery\n2\n\n\fPurpose of Macroprudential\nSupervision\n Reduce the likelihood that problems at\nfinancial institutions (not just banks)\nnegatively impact the real economy\n Reduce the negative economic impact\nshould problems at financial institutions\n(not just banks) nonetheless occur\n\n3\n\n\fReducing the Likelihood of Problems\n Holding more capital will reduce the\nprobability of insolvency – particularly\nimportant if failure has broad ramifications\n\n\n\nRaise minimum capital standards\nReserve for more than just accrued loss –\nToo influenced by accounting standards\n\n Retain capital as problems emerge\n\n\n\nLimit dividends and stock buybacks earlier\nMandatory convertible debt\n4\n\n\fReduce the Severity of Failure\n Create infrastructure for systemic institutions\nto fail\n Incent more stable behavior\n\n\n\n\n\n\n\n\nLiving wills\nComplicated structure requires higher capital\nMore capital for global banks where it could\nbe difficult to conduct orderly resolution\nHigher capital when banks become too large\nto easily conduct orderly resolution\nExecutive bonuses tied to maintaining\nadequate capital buffers\n\n5\n\n\f",
        "date": "May 12, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100512.txt",
        "year": "2010",
        "title": "Observations on Macroprudential Supervision : Slides for Presentation at the 2010 Financial Markets Conference, Federal Reserve Bank of Atlanta",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/observations-macroprudential-supervision-667459",
        "item_id": "667459",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nRemarks at the Federal Reserve\nConference on REO and Vacant Property\nStrategies for Neighborhood Stabilization\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nWashington, D.C.\nSeptember 2, 2010\n\n[Slide 1]\n\nI’m very happy to be here today, to take part in a conference on topics of such importance.\nHousing has played a central role in the financial crisis and the subsequent economic\ndifficulties that we have been experiencing now for more than three years. *\n\nThis conference brings together people from around the country who have been on the front\nlines looking for solutions to mitigate the personal and societal costs of mounting\nforeclosures, and the buildup of REO properties. By gathering together, we can learn from\neach other’s successes – and also from each other’s well-intentioned failures.\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board\nof Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nI expect we will learn that a single solution may not work in all regions of the country. What\nseems promising in Cleveland and in other cities in the northern Midwest may not be the best\nsolution for New England, or for Southern California. The reason, I suspect, is that the effects\nof the housing and financial crisis on any community depend, importantly, on the attributes of\nthe community. For example, how susceptible is the population to extended spells of\nunemployment or other income disruptions? How healthy was the local economy and\nindustry before the crisis? And how well-equipped are local nonprofit and governmental\ninstitutions – and civic leaders – to respond to the fallout from the crisis?\n\n[Slide 2]\n\nMy comments today will focus on the foreclosure and REO problem in my region – New\nEngland. In particular, I want to ask how best to understand the problem: Is it a housing\nproblem that affects all communities similarly? Or is it a foreclosure and REO problem that\naffects all communities in a similar way? Or is the problem better understood as a crisis that\nis reflected differently in each community, and thus requires solutions that are very likely to\ndiffer, across communities?\n\nI’ll just take a moment to preview my remarks. I will first show that New England locations,\ndefined by zip codes, with a high concentration of REO properties have (not surprisingly)\nincurred larger declines in home prices than zip codes with lower REO concentrations. I will\nthen highlight that many of these same communities were areas that faced challenges even\nbefore the foreclosure crisis – challenges that made these communities more likely to suffer\ndisproportionately the consequences of the crisis. 1\n\nI will then touch briefly on research and policy implications. In particular, do we need more\nholistic approaches to addressing this crisis? Should there be more state and federal revenue\nsharing focused on providing flexible funds to the communities most affected? My answer to\nboth of these questions is a yes. But I would also argue that we need to not only explore\nalternative solutions, but also do a much better job of establishing which solutions work – and\nthen try to replicate effective solutions on a larger scale.\n\n2\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nHow Should the Foreclosure Problem Be Framed?\n\n[Slide 3]\n\nFinding the right solution requires asking the right question. So I want to begin by asking,\nwhat is the question we are trying to answer?\n\nTo that end I suggest we do a little exercise. We might gain some insight into how the\nattendees at this conference are framing the question by looking at the non-profit\norganizations on the program. What is their key focus? If we assume the name of an\norganization was chosen to indicate its central mission, by noting the keyword in the name we\nmay learn something about their primary focus. On the agenda for this conference, five nonprofit organizations have “community” or “neighborhood” in their names; two have\n“housing”; and one has “foreclosure” or “REO.” Most of you are no doubt focusing on rising\nforeclosures and REO properties, but it seems that you see these through the “lens” of\ncommunity. However, it is less clear that public policies have been similarly aligned.\n\n[Slide 4]\n\nTo help illustrate why the framing of a problem is important, we should consider what the\nfocus might be if we assume different primary objectives.\n•\n\nIf one looks at the problem as primarily a foreclosure and REO problem rooted in the\nhousing bubble, the solutions will tend to emphasize mitigating the foreclosure\nproblem or accelerating the disposition of REO properties. Some will also advocate\nfor a reconsideration of the legal system’s approach to personal bankruptcy and\nforeclosure.\n\n•\n\nIf, instead, one views the problem as being primarily a housing problem, you might\naddress the problem differently. You might focus on solutions that result in\nsustainable home ownership. For example, what should be the minimum down\n3\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\npayment on a house, and what financing approaches would results in sustainable home\nownership? The solutions to this sort of a problem might be focusing on financial\neducation, addressing predatory home financing, and redefining appropriate\nunderwriting standards. The availability of affordable rental housing might also be a\nfocus.\n\n•\n\nIf the problem is seen through the lens of community, however, foreclosure may be\nviewed as a symptom of broader problems affecting neighborhoods – such as high\nconcentrations of unemployment, elevated crime rates, and poor code enforcement.\nLet me be clear; I am not saying that “the community is the problem,” but rather that,\nin this view, different communities will experience problems differently because of\ntheir different characteristics, requiring different solutions in many cases. The public\npolicy solution for this problem may be to have more general revenues available for\nnon-profits and local governments to address the problem in a more holistic fashion.\n\n[Slide 5]\n\nClearly there are elements of all three in the current crisis. This is a foreclosure problem.\nThis is a housing problem. This is a community problem. However, as I just illustrated, the\nsolutions may be somewhat different, depending on how one frames the problem. So, we\nshould ask, do we have the right balance as we think about the best way to address a serious –\nand I would argue multifaceted – public policy problem? My own view is that too little focus\nhas been on community problems because the focus has been more targeted to housing and\nforeclosures.\n\n4\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nEvidence from New England\n\n[Slide 6]\n\nAs we consider these questions, I’d like to share with you some evidence from New England\n– and in particular Greater Boston.\n\n[Slide 7]\n\nThe first chart provides REO per square mile in three New England states by zip code and\ncompares that with the change in the median housing sales price from 2005 to 2008 for the\nsame zip code. As you can see in the chart, in areas with a lower concentration of REO there\nis not a strong correlation with changes in median sales price. However, as the concentration\nof REO increases there is a much stronger correlation with median sales price change. Zip\ncodes with higher concentrations of REO tend to have seen larger declines in median sales\nprice.\n\nLet me be quick to acknowledge the open question of causality. We are doing more statistical\nwork to try to understand the causality in the REO-concentration and house-price relationship.\nThat work needs to also control for factors such as population density.\n\n[Slide 8]\n\nThe next figure highlights that high concentrations of REO are not the only problem afflicting\nthose communities. Zip codes with four or more REOs per square mile also have higher\nproperty crime rates, higher rates of low birth-weight babies, higher unemployment rates, and\nweaker small business activity. Note that all these charts are for the time period that generally\nprecedes the foreclosure crisis, so these communities were already challenged.\n\n5\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\n[Slide 9]\n\nIndeed, the next figure highlights that children in these communities were being impacted\neven before the dramatic increase in foreclosures. Communities that would eventually have\nfour or more REO properties per square mile had higher high school drop-out rates and higher\nfailures in statewide math tests.\n\nIt is hard to imagine that dramatic increases in foreclosure rates would not exacerbate these\nproblems. A foreclosure is likely to mean not only a loss of home, but also a disruption in\nwhere, or whether, kids are in school. Since foreclosure is often related to unemployment,\nmarital stress, or physical ailments, the foreclosure is likely to make it difficult for even the\nmost determined student to excel. The impact of the foreclosure crisis on children is\nsomething we are trying to better understand at the Boston Fed.\n\nThe bottom chart on slide 9 highlights that these communities have a large gap between their\nmunicipal service needs and their ability to raise revenues to pay for those needs (…the socalled “fiscal gap”). A recent study at the Boston Fed highlights that non-school revenue\nsharing in Massachusetts is not well aligned with communities’ fiscal gaps. 2 Changes in\nrevenue sharing are critical to helping those communities address their problems. Potentially,\na federal revenue sharing program at the national level that focuses on these communities\ncould help. These funds could be provided in a flexible way so they could target those areas\nof most importance – since local governments may be in a better position to determine if the\nfunds should be directed to more teachers, more code enforcement, more police, or more\nassistance to non-profit organizations that are making a difference in their communities.\n\n[Slide 10]\n\nNow, since a picture is worth a thousand words, I would like to show you some maps that\ndemonstrate how clusters of REO are associated with a host of other community problems.\n\n6\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nThe next five figures [Slides 11, 12, 13, 14, 15] show the community patterns in the data.\nThose communities with very high REO per square mile also fare poorly in many other\ndimensions. Many communities are performing poorly in all the criteria illustrated in the\nfigures. If these are community problems, we may need to search for community solutions.\n\nImplications for Research and Policy\n\n[Slide 16]\n\nThe patterns in these data imply a need for more holistic approaches to the problem. This is\nnot a one-size-fits-all foreclosure or housing problem; these are community problems. Of\ncourse, I am showing you examples from New England and one needs to examine how\nsimilar or dissimilar the patterns are in other regions.\n\nBut it seems, in sum, that communities with some of these challenging attributes are likely to\nexperience higher rates of foreclosure and REO. And the same communities experience\ngreater hardships in the face of rising foreclosures and REO.\n\nRather than treating the symptom – the high REO problem – we need to better understand\nhow to resolve the more general problems in communities that lead to higher concentrations\nof REOs and exacerbate the effects of high REOs. However, the challenge of finding holistic\nsolutions is significant, and longstanding.\n\nI am encouraging Boston Fed staff to work to better understand how foreclosures and REO\ncan exacerbate problems in troubled communities – and to look for data that can better\ndetermine which solutions work, under which circumstances. For example, we have been\nexamining the issues and barriers keeping the city of Springfield, Massachusetts from\nprosperity, with an eye to assisting Springfield and also sharing the lessons more broadly. As\npart of that work we have examined the factors that have helped other similar cities around\nthe country achieve a greater degree of resurgence. 3\n\n7\n\n\fEMBARGOED UNTIL Thursday, September 2, 2010 at 9:20 A.M. Eastern Time OR UPON DELIVERY\n\nI am particularly encouraging my staff to look at how foreclosures affect children. While not\nresponsible for the foreclosure problem, children may be affected by its consequences for\nyears to come, if it prevents them from meeting their potential in school and eventually in the\nlabor force.\n\n[Slide 17]\n\nWhile more research needs to be done on the communities, and on which solutions work, we\nshould also reflect on how we are spending our public policy dollars. Are they appropriately\nbalanced to the problems of housing, foreclosure, and community need? If a more holistic\napproach is needed, states and the federal government may need to examine the most effective\nand efficient way to address the broader problems in these communities, including potentially\nlooking at revenue sharing that provides a flexible way to address the fiscal gap faced by\nmany of our hard-pressed communities.\n\nThank you. I believe we are now proceeding to the next session on the conference agenda.\n\nNOTES:\n1\n\nSince New England housing prices were less variable than those in other regions, its foreclosure problems may\nbe slanted towards areas with secular problems.\n\n2\n\nSee “Does Springfield Receive Its Fair Share of Municipal Aid? Implications for Aid Formula Reform in\nMassachusetts”, New England Public Policy Center Working Paper No. 10-4, by Bo Zhao with Marques\nBenton, Lynn Browne, Prabal Chakrabarti, DeAnna Green, Yolanda K. Kodrzycki, Ana Patricia Muñoz, and\nRichard Walker, available at www.bos.frb.org.\n\n3\n\nSee “Reinvigorating Springfield’s Economy: Lessons from Resurgent Cities” by Yolanda K. Kodrzycki and\nAna Patricia Muñoz with Lynn Browne, DeAnna Green, Marques Benton, Prabal Chakrabarti, David Plasse,\nRichard Walker, and Bo Zhao and other work available at http://www.bos.frb.org/commdev/springfield/\n\n8\n\n\fRemarks at the\nFederal Reserve Conference on\nREO and Vacant Property Strategies for\nNeighborhood Stabilization\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\nBoard of Governors\nWashington, DC\nSeptember 2, 2010\nEMBARGOED UNTIL THURSDAY, SEPTEMBER 2, 2010 9:20 A.M. EASTERN TIME OR UPON DELIVERY\n\nwww.bos.frb.org\n\n\fA Key Question:\nAre we addressing\na housing problem,\na foreclosure problem,\nor a community problem?\n2\n\n\fFocus Matters\nAn exercise…\n A search of keywords represented in the\nnames of non-profits at this conference:\n\n\n\n\n“Community” or “Neighborhood” – 5\n“Housing” – 2\n“Foreclosure” or “REO” – 1\n\n The ranking seems right in the titles, but may\ndiffer from the policy responses\n3\n\n\fHow You Frame the Problem\nAffects the Solutions You Propose\n If a foreclosure problem –\n\n\n\nFocus on avoiding or mitigating foreclosures\nPossibly focus on legal proceedings … improve legal\nframework for foreclosure and bankruptcy\n\n If a housing problem –\n\n\n\nChange to more sustainable financing model\nFocus on a sustainable home ownership model\n\n If a community problem –\n\n\n\nA more holistic approach – State/Federal Revenue Sharing\nFocus on communities with clusters of REO/foreclosures\n4\n\n\fAre We Framing The Right Problem?\n Clearly all three are elements of this crisis\n However, my own view is that too little\npolicy focus has been on community\nproblems because the focus has been on\nhousing and foreclosures\n\n5\n\n\fA housing problem,\na foreclosure problem,\nor a community problem?\nLet’s examine some evidence,\nFrom New England and Greater Boston…\n\n6\n\n\fFalling home prices correlate with the prevalence of REO\n30%\n\nChange in House Sales Price vs. Concentration of REO Properties\n20%\n\n(ZIP codes in CT, MA, RI)\n\nChange in House Sales Price (in %, 2005-2008)\n\n10%\n\nREOs per Square Mile (April 2009)\n\n0%\n\n0\n-10%\n\n2\n\n4\n\n6\n\n8\n\n10\n\n12\n\n14\n\n16\n\n18\n\n20\n\n22\n\n24\n\n26\n\n28\n\n30\n\n32\n\nZIP codes with 4 or more REOs per square mile\nZIP codes with fewer than 4 REOs per square mile\n\n-20%\n\n-30%\n\n-40%\n\n-50%\n\n-60%\n\nR² = 0.4413\n(for ZIP codes with 4 or more\nREOs per square mile)\n\nSource: Federal Reserve Bank of Boston, based on raw data from the Warren Group and LPS Applied Analytics\n\n7\n\n\fCommunities with a high concentration of REO properties were faring\nworse by measures of public safety, public health, and economic vitality\nProperty crime calls per 100 residents\n(2006)\n2.5\n\n2.3\n\nLow-weight birth per 100 births\n(2003-2007)\n6\n\n5.3\n\n5\n\n2.0\n\n3.9\n\n4\n1.5\n\n1.2\n\n1.0\n\n3\n2\n\n0.5\n\n1\n\n0.0\n\n0\n4 or more REOs/Sq. Mi.\n\nFewer than 4 REOs/Sq. Mi.\n\n4 or more REOs/Sq. Mi.\n\nUnemployment rate (May 2005)\n5%\n\nPercentage change in small businesses\nwith 9 or fewer employees (2005-2007)\n\n4.6%\n1.5%\n\n1.3%\n\n3.8%\n\n4%\n\nFewer than 4 REOs/Sq. Mi.\n\n1.0%\n\n3%\n\n0.5%\n4 or more REOs/Sq. Mi.\n0.0%\n\n2%\n\n1\n\n2\n\nFewer than 4 REOs/Sq. Mi.\n-0.5%\n\n1%\n\n-1.0%\n-1.5%\n\n0%\n4 or more REOs/Sq. Mi.\n\nFewer than 4 REOs/Sq. Mi.\n\n-2.0%\n\n-1.7%\n\n8\n\nSource: Federal Reserve Bank of Boston, based on data from MA Executive Office of Public Safety and Security, MA Health and Human Services, US Bureau of Labor Statistics, US Census Bureau\n\n\fCommunities with a high concentration of REO properties were faring\nworse by measures of education and municipality fiscal capacity\nHigh school dropout rate (2005-2006)\n4.0%\n\n3.5%\n\nPercent of students who failed statewide\nstandardized math test (2007-2008)\n35%\n29.6%\n\n30%\n\n3.0%\n\n25%\n20%\n\n2.0%\n\n14.1%\n\n15%\n\n1.0%\n\n10%\n\n1.0%\n\n5%\n0.0%\n\n0%\n4 or more REOs/Sq. Mi.\n\nFewer than 4 REOs/Sq. Mi.\n\n4 or more REOs/Sq. Mi.\n\nFewer than 4 REOs/Sq. Mi.\n\nFiscal gap in municipal revenue capacity\nand revenue need (FY 2007, per capita)\n$800\n\n$747\n\n$600\n\n$400\n\n$200\n$29\n$0\n4 or more REOs/Sq. Mi.\n\nFewer than 4 REOs/Sq. Mi.\n\nSource: Federal Reserve Bank of Boston, based on data from MA Department of Elementary and Secondary Education\n\n9\n\n\fMaps show that clusters of REO are\nassociated with depressed home prices,\nbut also a host of other community\nproblems…\n\n10\n\n\f11\n\n\f12\n\n\f13\n\n\f14\n\n\f15\n\n\fPolicy / Research Observations\n Clusters of REO are associated with\ndepressed home prices, but also a host of\nother community problems\n Causality must be better understood\nbetween foreclosures/REO and other\ncommunity problems – including the\nimpact on children\n We need a more holistic approach\n16\n\n\fPolicy / Research Response\n More funding for holistic solutions is needed\n More research on which holistic solutions work\nis needed\n Boston Fed researchers are working to shed\nlight on facets of the problem:\n\n\n\n\nNew study: MA funding (state aid) is not going to\ncommunities with the most need and least capacity\nto address problems\nOn-going research looking at collateral damage of\ncrisis\n17\n\n\f",
        "date": "September 02, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100902.txt",
        "year": "2010",
        "title": "Remarks at the Federal Reserve Conference on REO and Vacant Property Strategies for Neighborhood Stabilization, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/remarks-federal-reserve-conference-reo-vacant-property-strategies-neighborhood-stabilization-washington-dc-667460",
        "item_id": "667460",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nHow Should Monetary Policy\nRespond to a Slow Recovery?\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Forecasters Club of New York\nSeptember 29, 2010\n\nThank you for the opportunity to speak with you today at the Forecaster’s Club.*\nWorking at the Fed over the last 25 years has given me a healthy regard for the challenges\nyou face every day as you attempt to divine the future path of the economy. Even during the\nbest of times it is not easy, but this has been a particularly challenging time in forecasting. It\nhas proven to be very difficult to incorporate the effects of the financial system into models of\nthe economy – in part because the financial sector may have a significant impact on economic\nforecasts only during the rare occasions when the sector is badly disrupted.\nWhile financial markets and financial institutions are now in far better shape than two\nyears ago, the collateral damage on the economy from the financial shocks has been severe.\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board\nof Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nThe damage has, unfortunately, followed the pattern established in the aftermath of previous\nsignificant financial disruptions, which tend to cause an extended period of subpar economic\ngrowth.1\nThese days, as in past recoveries, it is not uncommon to hear some observers say that\nthere is little that policymakers can or should do. This is not my perspective, and I want to\nuse this opportunity to share some of the analytical and empirical underpinnings for my\nviews.\nWhile these topics are getting a lot of attention of late – understandably – many of us\nhave been researching them for some time. And I would just like to reiterate that I take an\nempirical, data-driven approach to policymaking responsibilities – a fact I believe my talk\ntoday will demonstrate.\nWhile certainly the economic problems we are facing are daunting, I do not see them\nas insurmountable. In fact, although the economy is far from where we would like it to be, we\nare in a far better place than we were two years ago, when financial markets and economic\nactivity were in the process of “seizing up.” The stock market is well off its lows, interest\nspreads have narrowed, and the economy has had four quarters of positive, if anemic, growth.\nAnd it was policy – monetary policy and fiscal policy, and to some degree supervisory\npolicy – that played a critical role in the improvements we have seen over the past two years.\nWe have a long way to go, but it would have been much longer but for a number of parties\nmaking difficult but appropriate policy decisions.\nHowever, while we have seen positive growth over the past year, it has been slow.\nWe have seen some increases in employment, but there has not been any significant reduction\nin the high percentage of workers who are unemployed. And, while financial market\n\n2\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nconditions have improved dramatically, credit availability remains an issue for many\nindividuals and businesses. In short, policymaking has been effective at stabilizing the\neconomy, but the recovery remains far too weak to restore what we consider full employment\nwith the speed I would like to see.\nToday I would like to touch on a number of issues, including some of the recently\nhypothesized impediments to a more robust recovery. I would also like to explore some of\nthe options for generating a more robust recovery – options that policymakers need to\nconsider and debate, thoughtfully and analytically, as we go forward.\nAllow me to preview my punch line. I’ve called this talk “How Should Monetary\nPolicy Respond to a Slow Recovery?” My answer to that question is: vigorously, creatively,\nthoughtfully, and persistently, as long as we have options at our disposal. And we do have\noptions, despite having pushed short-term rates to the zero lower bound.\n\nDislocations in the Labor Market?\nSome hypothesize that a more robust recovery is impeded by dislocations in the labor\nmarket. Indeed, history shows that even with a relatively mild recession there can be\nsignificant dislocations. The 2001 recession provides a good example. As Figure 1 shows,\ninformation technology and manufacturing were two industries that saw significant declines\nin employment in that downturn. The end of the “dot-com” euphoria and structural shifts in\nthe manufacturing sector caused those two industries to be disproportionately affected, while\nwe had only modest declines in the cyclical construction industry, and increases in\nemployment in several industries. Similarly, the 1990 recession had a decline in employment\n\n3\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nof more than 5 percent in only the construction industry, when overbuilding in several regions\nof the country led to a significant readjustment in construction-industry employment.\nIn fact, in each of the three previous recessions there was a decline of 5 percent or\nmore in no more than two industry categories – as the figure shows – with many industries\nexperiencing little or no net job loss over the course of the recession. Structural shifts across\nindustries are not uncommon in recessions – and also, some structural dislocation seems\ninevitable as it will always take some time for capital and labor to flow to those industries\nwith the greatest opportunities.\nIn rather stark contrast, the most recent recession is far less a reflection of dislocation\nin a few industries but rather reflects a general decline in almost all industries. As the chart\non the far right shows, in this recession there has been a peak to trough loss of employment of\n5 percent or greater in construction, manufacturing, retail trade, wholesale trade,\ntransportation, information technology, financial activities, and professional and business\nservices. To me, this does not suggest that the driver is structural change in the economy\nincreasing job mismatches – although no doubt some of that exists – but instead I see here a\nwidespread decline in demand across most industries.\nNot surprisingly, given this far-reaching decline in labor demand, job vacancies are\nremarkably low. Not only are they low, but they are also well below the experience in most\nrecent recessions, making small movements in job-vacancy rates particularly difficult to\ninterpret. For example, economists and forecasters are estimating Beveridge curves (plotting\nthe relationship between job vacancies and unemployment)2 well outside historical\nexperience, making it difficult to draw strong conclusions about recent movements.\n\n4\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nFigure 2 highlights that job mismatches are not the primary problem. The bottom\nchart shows that the percentage of small businesses with one or more hard-to-fill jobs open is\nnear the low point for the series over nearly 25 years. According to survey data, businesses\nare having no problem finding skilled workers for what were considered hard-to-fill\nvacancies. This is consistent with my ongoing discussions with representatives of businesses,\nwho generally report no difficulty finding qualified workers even for quite specialized\npositions.\nHowever, as the top chart on the figure shows, most small businesses are not\nexpecting to increase employment. When I talk with representatives of businesses, the\nprimary reason they give for this is they are not seeing sufficient demand for their products.\nIf they were confident that demand would pick up, they would – and easily could – hire\nadditional workers.\n\nBalance Sheet Adjustments?\nAnother impediment to a more robust recovery could well be balance sheet\nadjustments by financial and nonfinancial firms, and households. To explore this, let’s\nexamine this cycle in some more detail. Figure 3 splits the time since the onset of the\nrecession into three periods:\n•\n\nThe first period runs from the beginning of the recession in December 2007\nthrough August 2008. Up to that point, the recession looked quite similar in depth\nand duration to previous recessions. The only sector with a very substantial\ndecline in employment was the construction industry.\n\n5\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\n•\n\nThe second period is from August 2008 through June 2009. After the large\nfinancial shocks that occurred in September and October of 2008, there were large\nand widespread declines in employment across a wide variety of industries. Both\nthe disruption of credit and concerns that we could see an extremely severe\ncontraction caused most businesses to become far more cautious.\n\n•\n\nThe final period, from June 2009 to the present, encompasses the recovery to date.\nThis recovery has been quite slow, with continued sharp declines in construction\nactivity. In fact, the first year of the recovery has an employment pattern similar to\nshallow recessions, indicating just how weak the recovery has been so far.\n\nMost forecasts of employment and unemployment during this period did not anticipate\nthe severe turn of events. Figure 4 provides the Blue Chip forecast for unemployment at the\nbeginning of the first two periods in the charts we just saw – and the actual unemployment\nexperience. In December 2007, few saw cause for great alarm. The expectation was that\nunemployment would remain stable near 5 percent, when in fact what actually happened was\na marked increase in the unemployment rate.\nIn part, the forecasts were off because many of the financial disruptions that were\nalready evident were not well captured in econometric models. Also, recessions are\nnotoriously difficult to predict, and most models struggle to capture turning points.\nThe second chart on Figure 4 shows that even in August 2008, many forecasts did not\npredict great difficulties. For the most part, the unemployment rate was expected to remain\nnear 6 percent, when in reality it rose to over 9 percent. Thus, one month before the worst of\nthe financial crisis emerged, there was little expectation of a significant financial shock or the\nmajor impact that it would have on the overall economy.\n\n6\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nFortunately, the Federal Reserve had already begun to ease – and continued to ease\nquite dramatically – despite most forecasts predicting a more benign outcome. We had\nalready reduced the federal funds rate very substantially by August, and as a result of the\nfinancial crisis eventually pushed the federal funds rate essentially to its lower bound of zero.\nThus, during much of this period monetary policy was quite proactive. While it could not\noffset the effects of the severe problems emerging in the economy, the policy stance was more\nresponsive than if it had been in synch with most private forecasts at the time. This\npolicymaking was key to avoiding far worse outcomes.\nFigure 5 looks at the forecasts for unemployment at the end of this year over the span\nof time I referred to as the recovery period. At the beginning of 2010, the unemployment rate\nwas 9.7 percent. As the figure shows, there has been a consistent view that the recovery\nwould be weak and make only limited progress on reducing unemployment. While through\nApril the forecasts were getting more optimistic about labor market trends, since then\nforecasters have been raising their forecasts for unemployment. Regrettably, I have to concur\nwith the view expressed in these forecasts – that the unemployment rate is likely to be very\nclose to the very elevated level at the beginning of the year.\nFigure 6 provides some context for that pessimism. While two of the past four\nquarters had growth (in blue) above estimates of potential, the expansion in what we call\n“final sales” (in red) has been below potential. Since by definition the difference between\nGDP and final sales reflects inventories, we need final sales to pick up – especially as\ntemporary stimulus from inventories, and government, subsides. Unfortunately, there is little\nevidence in the data of that happening, with growth in the second half of 2010 likely to be in\nthe vicinity of 2 percent.\n\n7\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nThe bottom graph on Figure 6 shows the change in the employment-to-population\nratio (in green). While there was employment growth in the first half of 2010, it has only\nresulted in a slight improvement in the employment-to-population ratio.\nWith that background, let me note that one challenge in getting the economy to grow\nfaster has been the desire of households and businesses to essentially “rebuild” their balance\nsheets in the wake of this so-called “Great Recession.” Figure 7 highlights that the personal\nsavings rate has risen, and Figure 8 shows that households have increased their holdings of\ncash and securities. While rebuilding wealth and remaining more liquid are natural reactions\nto recent conditions – and positive in a long-term sense – the fact is they portend rather\nmodest increases in consumption in the near term, until consumers become more confident\nabout their prospects.\nFigure 9 highlight that businesses and banks have also been increasing their holdings\nof cash and securities. While this is natural, such behavior will likely keep growth in business\nfixed investment rather restrained.\n\nThe Policy Response\nSo how should monetary policy react to a very anemic recovery? The usual monetary\npolicy response to slow growth in nominal GDP would be to continue reducing the federal\nfunds rate, and during the past two slow recoveries that is what the Federal Reserve did. As I\nhave already highlighted, by central bank standards we moved rather quickly to recognize the\nseverity of the problem in this downturn, and responded with monetary accommodation.\nHowever, since the end of 2008 the federal funds rate has been bounded by zero, which has\neliminated the ability to decrease short-term interest rates.\n\n8\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nA simple Taylor Rule calculation, shown in Figure 10, relates movements in the\nfederal funds rate to deviations in inflation and unemployment from their targets. The far\nright section of the chart highlights that given the very low level of inflation and the very high\nlevel of the unemployment rate, the Fed would have continued to reduce the funds rate over\nthe past two years, but for the zero lower bound.\nConstrained by the zero bound, the Federal Reserve utilized less conventional policies\n– as shown in Figure 11. Most of these approaches had never been tried in the United States\nprior to the crisis. New policies outside of historical experience necessarily involve some\nuncertainty about their impact. We were fortunate that Chairman Bernanke and the Federal\nOpen Market Committee had the courage to undertake unconventional policies in the “teeth”\nof a crisis. It is easy – and I dare say commonplace – to underestimate the economic\ndisruption that would likely have arisen if we at the Fed had stuck to our ”comfort zone.”\nIt is easy with hindsight to see the financial meltdown as an historic economic crisis,\none that galvanized officials to push out the boundaries of policymaking and take action. But\nin my view, current economic conditions – an unemployment rate near 10 percent, sluggish\ngrowth, and undesirably low inflation – together constitute a serious economic problem.\nWhile it’s clear to everyone why a high unemployment rate is a problem, one of the reasons\nwe worry about a too-low rate of inflation is that the closer to zero the inflation rate gets, the\ngreater the risk it could fall into a harmful deflation.\nAs I said earlier, we do have options, despite having pushed short-term rates to the\nzero lower bound. One of the challenges is that with unconventional policies, costs can be\napparent but benefits more indirect, and harder to track.\n\n9\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nThe Federal Reserve’s large-scale asset purchases – primarily purchases of mortgagebacked securities – arguably had multiple effects, including maintaining market function in\nthe mortgage markets. But in my view their primary impact on the economy was achieved by\nreducing mortgage rates. Rates had been around 6 percent prior to the change in policy, and\nmoved closer to 5 percent as our purchases began to accumulate, as shown in Figure 12. It\nalso appears that by “removing duration” from the market, other long-term rates were also\nreduced in response to our purchases.\nOf course, none of this is easy or without complications. There are concerns about\nthings like creating distortions in credit allocation, complicating exit strategies when they\nbecome appropriate, and exposing the Federal Reserve to interest-rate risk. Those issues are\nimportant to recognize, and to work to mitigate. At the same time, we cannot take lightly how\nfar off the mark unemployment and inflation seem to be.\nNow I’d like to make a few observations on Fed purchases of Treasury securities.\nFirst, the positives: Purchases of long-term Treasury securities are likely to push down\nlong-term interest rates on Treasury bonds, but also are likely to reduce rates on other longterm securities. Some have argued that it would be difficult to reduce Treasury rates further,\nbut Figure 13 highlights, importantly, that U.S. Treasury rates are still well above the zero\nbound, roughly equivalent to rates in Germany, and well above long-term rates in Japan.\nNow some concerns: While purchases of Treasury securities have the advantage of not\ndirectly “allocating credit” to a particular industry, they have the disadvantage of only\nindirectly affecting the private borrowing rates that more directly affect private investment\nspending. In addition, Treasury purchases raise for some a concern that the Fed intends to\n\n10\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nmonetize the federal debt, using monetary policy to accommodate the financing of fiscal\npolicy. I can assure you that we have no desire or intention whatsoever to do so.\nWhile lower long-term rates are likely the primary channel through which asset\npurchases would influence the economy, purchases of Treasury or mortgage-backed securities\nalso expand the Federal Reserve’s balance sheet and increase the amount of reserves in the\nfinancial system. This expansion of reserves might serve as an effective signal that highlights\nthe determination of the Federal Reserve to reduce disinflationary pressures.\nCertainly, views on securities purchases differ within the ranks of policymakers and\nall manner of observers. I would just reiterate that it is important to keep firmly in mind the\ngoal of such purchases: to stimulate the economy by reducing long-term interest rates to a\nlevel that is more consistent with where they would be, were we able to further reduce the\nfederal funds rate.\n\nConcluding Observations\nWhile the economy is growing, it is currently growing too slowly to significantly\nreduce the unemployment rate or stem disinflationary pressures created by the high degree of\nslack in the economy. While fiscal policies may be the most effective way to stimulate the\neconomy when short-term interest rates approach the zero bound, unconventional monetary\npolicies provide additional policy options. Of course, policymakers need to carefully weigh\nthe benefits and costs of unconventional monetary policy – some of which I have tried to\nshare with you today. Yet all in all, my firm view is that it is important that policymakers be\nopen to implementing policies consistent with achieving full employment, and an appropriate\nlevel of inflation, within a reasonable time frame. Thank you.\n\n11\n\n\f* EMBARGOED UNTIL Wednesday, September 29, 2010 at 1:15 P.M. Eastern Time OR UPON DELIVERY *\n\nNOTES:\n1\n\nSee for example the work of Carmen M. Reinhart and Kenneth Rogoff, including This Time Is Different: Eight\nCenturies of Financial Folly\n2\n\nSee for example “Has the Beveridge Curve Shifted?” by Murat Tasci and John Lindner of the Cleveland Fed\n[http://www.clevelandfed.org/research/trends/2010/0810/02labmar.cfm]\n\n12\n\n\fFigure 1\nPeak-to-Trough Employment Change by Industry\nLast Four Recessions\nJuly 1990 - March 1991\n\nJuly 1981 - November 1982\n\nMarch 2001 - November 2001\n\nDecember 2007 - June 2009\n\nConstruction\nManuf acturing\nRetail Trade\nWholesale Trade\nTransportation, Warehousing & Utilities\nInf ormation\nFinancial Activities\nProf essional & Business Services\nPrivate Education & Health Services\nLeisure & Hospitality\nOther Services\nGovernment\nTotal\n-20\n\n-15\n\n-10\n\n-5\n\n0\n\n5\n\nPercent Change\n\nSource: BLS, NBER / Haver Analytics\n\n-20\n\n-15\n\n-10\n\n-5\n\nPercent Change\n\n0\n\n5\n\n-20\n\n-15\n\n-10\n\n-5\n\nPercent Change\n\n0\n\n5\n\n-20\n\n-15\n\n-10\n\n-5\n\n0\n\nPercent Change\n\n5\n\n\fFigure 2\nSmall Business Hiring Plans and Hard-to-Fill Positions\nMarch 1986 - August 2010\n\nNet Percent of Small Businesses Planning an Increase in Employment\n30\n\n1\n1\n\n20\n\n1\n10\n0\n0\n\n0\n0\n\n-10\nMar-1986\n\nMar-1989\n\nMar-1992\n\nMar-1995\n\nMar-1998\n\nMar-2001\n\nMar-2004\n\nMar-2007\n\nMar-2010\n\nPercent of Small Businesses with One or More Hard-to-Fill Jobs Open\n40\n\n1\n1\n\n30\n\n1\n20\n0\n10\n\n0\n\n0 National Federation of Independent Business / Haver Analytics\nSource:\nMar-1986\n\nMar-1989\n\nMar-1992\n\nMar-1995\n\nMar-1998\n\nMar-2001\n\n0\nMar-2004\n\nNote: Series are three-month moving averages\n\nSource: National Federation of Independent Business, NBER / Haver Analytics\n\nMar-2007\n\nMar-2010\n\n\fFigure 3\nEmployment Change by Industry\nThree Periods from December 2007 to August 2010\nAugust 2008 - June 2009\n\nDecember 2007 - August 2008\n\nJune 2009 - August 2010\n\nConstruction\nManuf acturing\nRetail Trade\nWholesale Trade\nTransportation, Warehousing & Utilities\nInf ormation\nFinancial Activities\nProf essional & Business Services\nPrivate Education & Health Services\nLeisure & Hospitality\nOther Services\nGovernment\nTotal\n-20\n\n-15\n\n-10\n\n-5\n\nPercent Change\n\nSource: BLS, NBER / Haver Analytics\n\n0\n\n5\n\n-20\n\n-15\n\n-10\n\n-5\n\nPercent Change\n\n0\n\n5\n\n-20\n\n-15\n\n-10\n\n-5\n\n0\n\nPercent Change\n\n5\n\n\fFigure 4\nUnemployment Rate: Blue Chip Forecast vs Actual\nForecasts as of December 2007 and August 2008\n\nDecember 2007\n\nAugust 2008\n\nPercent\n\nPercent\n\n11\n\n11\nConsensus\nForecast\n\n10\n\nActual\n\n9\n\n8\n\n7\n\n7\n\n6\n\n6\n\n5\n\n5\n\n4\n\n4\n2008:Q2\n\nActual\n\n9\n\n8\n\n2008:Q1\n\nConsensus\nForecast\n\n10\n\n2008:Q3\n\n2008:Q4\n\nSource: Blue Chip Economic Indicators / Haver Analytics\n\n2008:Q3\n\n2008:Q4\n\n2009:Q1\n\n2009:Q2\n\n\fFigure 5\nBlue Chip Forecasts for\nFourth Quarter 2010 Unemployment Rate\nMonthly Forecasts, June 2009 - September 2010\n\nPercent\n11.0\n10.5\n10.0\n9.5\n9.0\nConsensus Forecast for Fourth Quarter 2010\n\n8.5\n8.0\nJun-2009\n\nAug-2009\n\nOct-2009\n\nDec-2009\n\nFeb-2010\n\nSource: Blue Chip Economic Indicators / Haver Analytics\n\nApr-2010\n\nJun-2010\n\nAug-2010\n\n\fFigure 6\nRecent Changes in Key Indicators\n2009:Q3 - 2010:Q2\nPercent Change at Annual Rate\n6.00\n5.00\n4.00\n3.00\n2.00\n1.00\n0.00\n\nReal GDP Growth\n\n3.7\n1.6\n\n1.6\n\n2009:Q3\n6.00\n5.00\n4.00\n3.00\n2.00\n1.00\n0.00\n\n5.0\n\n2009:Q4\n\n2010:Q1\n\n2010:Q2\n\n1.1\n\n1.0\n\n2010:Q1\n\n2010:Q2\n\nReal Final Sales Growth\n2.1\n0.4\n2009:Q3\n\n2009:Q4\n\nPercentage Point Change\n5.00\n4.00\n3.00\n2.00\n1.00\n0.00\n-1.00\n\nEmployment-to-Population Ratio Change\n-0.6\n\n2009:Q3\n2009:Q3\n\nSource: BEA, BLS / Haver Analytics\n\n-0.7\n\n2009:Q4\n2009:Q4\n\n0.1\n\n2010:Q1\n2010:Q1\n\n0.2\n\n2010:Q2\n2010:Q2\n\n\fFigure 7\nPersonal Saving Rate\n1995:Q1 - 2010:Q2\n\nPercent of Disposable Personal Income\n8\n7\n6\n5\n4\n3\n2\n1\n0\n1995:Q1\n\nSource:\n\n1998:Q1\n\n2001:Q1\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\n\fFigure 8\nCash and Securities as a Share of Assets at\nHouseholds and Nonprofit Organizations\n1995:Q1 - 2010:Q2\n\nPercent of Assets\n25\n20\n15\n10\n5\n0\n1995:Q1\n\n1998:Q1\n\n2001:Q1\n\nSource: Federal Reserve Board / Haver Analytics\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\n\fFigure 9\nCash and Securities as a Share of Assets at\nBusinesses and Banks\n1995:Q1 - 2010:Q2\n\nPercent of Assets\n\nPercent of Assets\n30\n\n8\n7\n\n25\n\n6\n20\n\n5\n4\n3\n\n15\n\nCash and Securities as a\nShare of Assets at Businesses\n\n10\n\nCash and Securities as a\nShare of Assets at Banks\n\n2\n5\n\n1\n0\n1995:Q1\n\n0\n1998:Q1\n\n2001:Q1\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\nSource: Federal Reserve Board / Haver Analytics\n\n1995:Q1\n\n1998:Q1\n\n2001:Q1\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\n\fFigure 10\nFederal Funds Effective Rate:\nActual and According to the Taylor Rule\n1970:Q1 - 2010:Q2\n\nPercent\n20\nActual\n\n15\n\nAccording to the\nTaylor Rule\n\n10\n5\n0\n-5\n-10\n1970:Q1\n\n1975:Q1\n\n1980:Q1\n\n1985:Q1\n\n1990:Q1\n\n1995:Q1\n\n2000:Q1\n\nSource: Federal Reserve Board, Federal Reserve Bank of Boston / Haver Analytics\n\n2005:Q1\n\n2010:Q1\n\n\fFigure 11\nFederal Reserve System Assets:\nSelected Temporary Operations\nMarch 19, 2008 - September 22, 2010\n\nBillions of Dollars\n1,400\nGSE/MBS\n1,200\n1,000\n\nCP Funding Facility\nAsset-Backed CP Liquidity Facility\nPrimary Dealer Credit Facility\nCentral Bank Liquidity Swaps\n\n800\n600\n400\n200\n0\n19-Mar-08\n\n2-Jul-08\n\n15-Oct-08 28-Jan-09 13-May-09 26-Aug-09 9-Dec-09\n\nSource: Federal Reserve Statistical Release H.4.1\n\n24-Mar-10\n\n7-Jul-10\n\n\fFigure 12\nRate on 30-Year Fixed-Rate\nConventional Mortgage\nJanuary 2000 - August 2010\n\nPercent\n9\n8\nNovember 2008 - Federal Reserve announces\npurchase program f or GSE direct obligations and MBS\n\n7\n6\n5\n4\nJan-2000\n\nJan-2002\n\nJan-2004\n\nJan-2006\n\nSource: Federal Home Loan Mortgage Corporation / Haver Analytics\n\nJan-2008\n\nJan-2010\n\n\fFigure 13\nYields on 10-Year Government Bonds in\nGermany, Japan, and the United States\nJanuary 2000 - August 2010\n\nPercent\n7\n\nUnited States\n\n6\n\nGermany\nJapan\n\n5\n4\n3\n2\n1\n0\nJan-2000\n\nJan-2002\n\nJan-2004\n\nJan-2006\n\nJan-2008\n\nSource: Deutsche Bundesbank, Financial Times, United States Treasury / Haver Analytics\n\nJan-2010\n\n\f",
        "date": "September 29, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20100929.txt",
        "year": "2010",
        "title": "How Should Monetary Policy Respond to a Slow Recovery? : Remarks at the Forecasters Club of New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/monetary-policy-respond-a-slow-recovery-667461",
        "item_id": "667461",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Dividend Policy and Capital Retention: A\nSystemic “First Response”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n“Rethinking Central Banking” Conference\nWashington, D.C.\nOctober 10, 2010\n\n[Slide 1]\n\nThank you for inviting me to offer a few observations on some design and\nimplementation issues we all face with regard to macroprudential supervisory policies.*\nPerhaps a positive offshoot of the recent severe financial crisis is that it has galvanized\npolicymakers to expedite work on macroprudential supervision and regulation. The sense of\nurgency has helped regulators make significant progress on increasing bank capital buffers and\nhas sharpened the focus on liquidity risk. These efforts are important, and should improve the\nstrength and resiliency of the financial system when fully implemented.\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\f[Slide 2]\n\nOver the last year I have sometimes made a comparison between new and needed\nfinancial regulations and the regulations developed in the 1800s to prevent the “great fires” that\nhad plagued many major cities. One thing that greatly reduced the risk of such fires was the\ndevelopment and enforcement of tough new building codes. This meant using building materials\nthat were less flammable, and raising structures that made it far less likely that a building would\ncatch fire – or that would suppress the spread of a fire, should it nonetheless occur. In many\nrespects I see enhanced capital and liquidity rules as equivalent changes in our financial system,\nwhich should make financial institutions far less susceptible to “financial firestorms.”\nAnother aspect of the solution to great fires was the move to hiring professional fire\nfighters with adequate equipment and sufficient access to water to quickly respond to a fire. This\nreduced the risk that if a fire occurred, it would spread in some catastrophic way.\nThe importance of response time is highlighted in the questions that get asked when you\ntake out fire insurance on your house. They ask how close you are to the nearest fire station, and\nhow close you are to a fire hydrant. The questions are important because the answers impact the\nextent of the damage a fire can cause. They also impact the likelihood that a fire at a neighbor’s\nhouse could spread and impact your home.\nResponse time is also critically important in financial regulation and in limiting financial\ndamage. Today I am going to briefly discuss one type of financial “first response” – the ability\nto retain capital in the banking system by cutting bank dividends when problems first emerge.\nGiven the evidence in the data, I will highlight the fact that in relation to dividends, bank\nmanagement and supervisors responded quite slowly in the United States during the financial\ncrisis. I will suggest that macroprudential supervision should include early detection of\nproblems, and in a troubled banking system the reduction of dividends to retain capital.\n\n2\n\n\fThe Timing of Dividend Reductions\n\n[Slide 3]\n\nFigure 1 shows that in August 2007, as the financial crisis emerged, banks became\nwilling to lend to each other at one-month maturity only at rates dramatically different from the\nprevious year. While the increase in August 2007 looks a bit less spectacular than the spike that\nfollowed the events of the fall of 2008, it was nonetheless a dramatic change. The economic\nimplications of emerging financial problems contributed to the significant response in monetary\npolicy.\n\n[Slide 4]\n\nBut as Figure 2 highlights, the 2007 events did not lead to similarly significant changes\nin supervisory policy. The dividends on common stock declared by the largest banking\norganizations (the 19 SCAPi participants and others) actually increased in the fourth quarter of\n2007, and did not show dramatic reductions until after the financial crisis hit a crescendo in the\nfall of 2008.\n\n[Slide 5]\n\nFigure 3 puts in perspective the cumulative cash dividends of the largest banks by\ncomparing them to the Capital Purchase Program (CPP) funds they received.\n\n[Slide 6]\n\nThis suggests that if dividends had been halted at the SCAP banks once the LIBOR rate\nrose, nearly $80 billion would have been retained as capital. This represents close to 50 percent\nof the CPP funds used to recapitalize these banks in the fall of 2008. Clearly a proactive\napproach to dividend retention could have substantially reduced the need for an emergency\ninfusion of public funds.\n\n3\n\n\fFinancial Indicators of Emerging Problems\n\nRegulatory dividend policy was focused on the ability of banks to pay dividends out of\nearnings. However, earnings declines occurred later than the financial market responses to\nemerging problems. In addition, banks’ management and boards of directors rarely are proactive\nin reducing dividends, because of concerns that it will signal that they are experiencing more\nsevere financial problems than their peers. With earnings somewhat slow to react to emerging\nproblems, and boards reluctant to signal problems, most of the large banks were very slow to\nreact to the crisis with reduced dividends.\n\n[Slide 7]\n\nSimilarly, banks’ supervisory ratings were also slow to react, as shown in Figure 4. The\nmeasure of the share of assets in so-called “problem” banksii – the blue line – responds only with\na delay. A similar pattern emerges if one looks at the percentage of bank assets in the three\nlowest supervisory ratings (CAMELS ratings of 3, 4, or 5), although it captures a much higher\npercentage of total bank assets. In contrast, the credit default swap spread for the four largest\nU.S. banking organizations – the green line – began to climb in the fall of 2007 and continued to\nclimb throughout 2008 and into 2009. I should note that we use the four largest banks simply\nbecause of the availability of historical credit default swap data, but our modeling suggests this is\nrepresentative for the largest banks more generally.\n\n[Slide 8]\n\nFigure 5 shows that a similar pattern emerges if one uses the market capitalization\nrelative to assets of the four largest banking organizations.iii Like the credit default swaps, the\nmeasure (the green line) began to decline significantly in the fall of 2007 and continued to\ndecline through 2008 and into 2009. Again this financial indicator of bank health moved far\nmore quickly than regulatory ratings (see the blue line) or dividend reductions.\n\n4\n\n\f[Slide 9]\n\nFigure 6 highlights another issue – that as financial markets took a bleaker view of\nbanks’ financial prospects (in the top chart), banks had begun to tighten credit standards (in the\nbottom chart). By the end of 2007, credit standards had tightened substantially, relative to where\nthey were in the beginning of that year. Banks seek to maintain reasonable capital-to-assets\nratios and loans are, of course, assets for banks. If capital is eventually reduced due to loan\nwrite-downs, and banks reduce lending to maintain capital-to-asset ratios, the “collateral\ndamage” to those who would like to borrow from “supply-constrained” banking institutions can\nimpose a significant cost to the economy more broadly. So the impact of only slowly reducing\ndividends, rather than retaining capital in the banking system, extends well beyond losses to\nstockholders and potentially taxpayers.\n\nPolicy Implications\n\n[Slide 10]\n\nEven from the perspective of microprudential supervision, more proactive dividend\nreduction would have ameliorated some of the costs of the financial crisis. Rather than basing\nregulatory dividend policy on accounting constructs that tend to be slow moving and backward\nlooking, regulatory policy should prompt supervisors to look forward and thus more proactively\nseek reductions in dividends in appropriate circumstances. In particular, given the financialmarket signals of impending problems that I have highlighted today, I believe that supervisors\nneed in such circumstances to be more proactive in seeking capital retention through reduced\ndividends at banking organizations.\n\n[Slide 11]\n\nOf course, signaling problems can make it difficult for supervisors to mandate reductions\nat individual institutions. When a wide variety of indicators suggest potential problems in the\nbanking sector, signaling problems could be avoided if, hypothetically, all banks were required\n\n5\n\n\fto reduce dividends – or all banks with outsized exposures. For example, banks with large real\nestate exposures in loans and securities could in such a situation be required to reduce dividends\nbefore accounting losses were realized. Such a policy might very well reduce the creditavailability problems that have unfortunately been a hallmark of this financial crisis.\nIn retrospect, empirical analysis suggests that bank management and supervisors had an\nopportunity to retain capital once problems became identifiable, but before the full extent of the\ncrisis emerged in the fall of 2008. In the spirit of learning and applying lessons, one must\nconsider whether this dynamic could repeat itself – or indeed is repeating itself. For example, in\nsome parts of the world today, sovereign risk exposure seems problematic and elevated credit\ndefault swaps and low stock market valuations have not prevented some banks from continuing\nto pay dividends.\nIn sum, I suggest that more aggressive policy may not only reduce potential taxpayer\nexposure to the banking sector, but also insulate the broader economy from the sorts of loansupply shocks that can provide significant headwinds to an economic recovery.\nThank you.\n\nNOTES:\ni\n\nSupervisory Capital Assessment Program\n\nii\n\nProblem banks, as defined by the FDIC, are banks with a CAMELS rating of 4 or 5. The FDIC publishes the\naggregate number and assets of problem banks each quarter.\niii\n\nAgain, we use the four largest banks simply because of the availability of historical credit default swap data used\nin Figure 4, the companion chart to Figure 5. But the finding is representative for the largest banks more generally.\n\n6\n\n\fPotential Early Response\n Analogy to fire insurance\n\n\n\n\nHow close are you to fire station?\nHow close are you to a fire hydrant?\nResponse time matters – to homeowner but\nalso to the neighborhood\n\n Dividend policy\n\n\nHow quickly did bank management and\nsupervisors respond to the crisis?\n\n\fFigure 1\nSpread: One-Month London Interbank Offered\nRate (LIBOR) to Overnight Index Swap (OIS) Rate\nJanuary 2005 - September 2010\n\nBasis Points\n300\n250\n200\n150\n100\n50\n0\nJan-2005 Jul-2005 Jan-2006 Jul-2006 Jan-2007 Jul-2007 Jan-2008 Jul-2008 Jan-2009 Jul-2009 Jan-2010 Jul-2010\n\nSource: Financial Times, Bloomberg / Haver Analytics\n\n\fFigure 2\nCash Dividends Declared on Common Stock\nby Largest Banking Organizations\n2007:Q3 - 2010:Q1\n\nBillions of Dollars\n16\n14\n12\n10\n8\n6\n4\n2\n0\n2007:Q3\n\n2007:Q4\n\n2008:Q1\n\n2008:Q2\n\n2008:Q3\n\n2008:Q4\n\n2009:Q1\n\n2009:Q2\n\n2009:Q3\n\n2009:Q4\n\n2010:Q1\n\nNote: Includes the 19 Supervisory Capital Assessment Program (SCAP) Participants and Wachovia and Washington Mutual\nSource: Company Financial Statements, Bloomberg\n\n\fFigure 3\nCumulative Cash Dividends and Capital Purchase\nProgram Funds Received\n2007:Q3 - 2010:Q1\n\nBillions of Dollars\n180\n160\n\nCPP Funds Received\n\n140\n120\n100\n80\n\nCumulative Cash Dividends on Common Stock\n\n60\n40\n20\n0\n2007:Q3 2007:Q4 2008:Q1 2008:Q2 2008:Q3 2008:Q4 2009:Q1 2009:Q2 2009:Q3 2009:Q4 2010:Q1\n\nCPP Funds Received\n\nNote: Includes the 19 Supervisory Capital Assessment Program (SCAP) Participants and Wachovia and Washington Mutual\nSource: Company Financial Statements, Bloomberg, US Treasury\n\n\fObservations\n If dividends had been stopped at the SCAP\nbanks once the LIBOR rate rose, nearly $80\nbillion would have been retained\n This was close to 50% of the CPP funds\nused to recapitalize these banks in the fall\nof 2008\n Pro-active dividend retention strategies\ncould have substantially reduced the need\nfor public funds\n\n\fFigure 4\nAverage of CDS Spreads of Four Largest Banking\nOrganizations and Share of Assets in Problem Banks\n2005:Q1 - 2010:Q2\n\nPercent of Bank Assets\n3.6\n\nBasis Points\n300\n250\n\n3.0\nCDS Spread (Right Scale)\n\n2.4\n\n200\n150\n\n1.8\n1.2\n\nShare of Assets in\nProblem Banks\n(Left Scale)\n\n0.6\n\n100\n50\n0\n\n0.0\n05:Q1\n\n05:Q3\n\n06:Q1\n\n06:Q3\n\n07:Q1\n\n07:Q3\n\n08:Q1\n\n08:Q3\n\n09:Q1\n\n09:Q3\n\n10:Q1\n\nThe CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition: capital\nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S). Ratings are assigned\nfor each of the six components in addition to an overall rating. The ratings are assigned on a scale of 1 (strongest) to 5 (weakest).\nProblem Banks are banks with a CAMELS rating of 4 or 5.\n\nSource: Bloomberg, FDIC\n\n\fFigure 5\nMarket Capitalization/Assets of Four Largest Banking\nOrganizations and Share of Assets in Problem Banks\n2005:Q1 - 2010:Q2\n\nPercent of Bank Assets\n3.6\n\nPercent\n18\n\nMarket Capitalization/Assets (Right Scale)\n\n3.0\n\n15\n\n2.4\n\n12\n\n1.8\n\n9\n\n1.2\n\n6\n\nShare of Assets in Problem\nBanks (Left Scale)\n\n0.6\n\n3\n0\n\n0.0\n05:Q1\n\n05:Q3\n\n06:Q1\n\n06:Q3\n\n07:Q1\n\n07:Q3\n\n08:Q1\n\n08:Q3\n\n09:Q1\n\n09:Q3\n\n10:Q1\n\nThe CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition: capital\nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S). Ratings are assigned\nfor each of the six components in addition to an overall rating. The ratings are assigned on a scale of 1 (strongest) to 5 (weakest).\nProblem Banks are banks with a CAMELS rating of 4 or 5.\n\nSource: Bloomberg, FDIC\n\n\fFigure 6\nCDS Spreads, Share of Assets in Problem\nBanks, and Changes in Loan Standards\n2005:Q1 -2010:Q2\nPercent of Bank Assets\n\nBasis Points\n\n3.6\n\n300\n\n3.0\n\n250\n\nAverage of CDS Spreads of\nFour Largest Banking\nOrganizations (Right Scale)\n\n2.4\n1.8\n\n200\n150\n\n1.2\n\nShare of Assets in\nProblem Banks\n\n0.6\n0.0\n\n100\n50\n0\n\n05:Q1\n\n05:Q3\n\n06:Q1\n\n06:Q3\n\n07:Q1\n\n07:Q3\n\n08:Q1\n\n08:Q3\n\n09:Q1\n\n09:Q3\n\n10:Q1\n\n09:Q3\n\n10:Q1\n\nNet Percentage of Banks Tightening Loan Standards\n100\n75\n\nCommercial Real Estate Loans\n\n50\n25\n\nC&I Loans to Large and\nMedium-Sized Firms\n\n0\n-25\n05:Q1\n\n05:Q3\n\n06:Q1\n\n06:Q3\n\n07:Q1\n\n07:Q3\n\nSource: Bloomberg, FDIC, Federal Reserve Board\n\n08:Q1\n\n08:Q3\n\n09:Q1\n\n\fMicroprudential Questions\n Should dividend reductions be required\nearlier?\n Should forward-looking financial variables\nbe more readily used?\n What is the appropriate time to remove\ndividend restrictions?\n\n\fMacroprudential Questions\n Should dividends be reduced for entire\nindustry when credit availability for\neconomy is reduced?\n Should banks with a concentration in\ntroubled assets be required to reduce\ndividends, before losses are realized?\n\n\n\nUS real estate loan and securities exposure\nCertain problem areas -- sovereign risk\nexposures\n\n\f",
        "date": "October 10, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20101010.txt",
        "year": "2010",
        "title": "Dividend Policy and Capital Retention: A Systemic 'First Response' : Remarks at the \"Rethinking Central Banking\" Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/dividend-policy-capital-retention-a-systemic-first-response-667462",
        "item_id": "667462",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nRevisiting Monetary Policy in a\nLow Inflation Environment:\nRemarks at the Federal Reserve Bank of\nBoston’s 55th Economic Conference\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nOctober 16, 2010\nBoston, Massachusetts\n\nI’d like to welcome everyone to the second day of our conference. As has been\nmentioned already, this is in some sense a retrospective. The first conference on monetary\npolicy in a low inflation environment was held in Vermont in October of 1999. I would note that\nseveral speakers we will hear from today also provided comments at that gathering 10 years ago,\nand I am pleased to have them back in New England to see if a decade of relevant data has\ninfluenced their thinking on the topic. *\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n1\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\n[Slide 2] At that conference, Alan Blinder was on the policy panel, a place he finds\nhimself again today. He said at the time that it was of some interest that the conference was\nbeing held at the U.S. Federal Reserve, and not in Japan or Europe. One might attribute the\nlocation to unusually good forecasting prowess evidenced by our Research Director, Jeff Fuhrer,\nwho was actively engaged in organizing the earlier conference as well as this one.\nThe earlier conference took place under very different economic circumstances. It was\nheld in the midst of the period that I believe Jim Stock named “the Great Moderation,” reflecting\nthe reduced volatility we were seeing in unemployment and inflation. There was a growing\nsense of confidence that severe business cycles had been tamed, as policymakers better\nunderstood and calibrated fiscal and monetary policy. At the time of the conference, the\nunemployment rate was 4.1 percent and the core inflation rate was 2.1 percent. 1\nDespite the propitious economic environment at the time, I will say that participants at\nthe conference said quite clearly that monetary policy in a low inflation environment would be\nquite challenging.\n[Slide 3] Perhaps the best summary of this concern was provided those ten years ago by\nKazuo Ueda, who is on the policy panel again this time. His summary of policy when the zero\nbound was hit was that “it will be a lot more painful than you can possibly imagine.”\nUnfortunately, his comments have been accurate and prophetic – and quoted rather prominently\nof late.\nPerhaps, as well, they were more true in Japan than anywhere else in the world. At the\ntime of our first conference on this topic, many participants were expecting the Japanese\ndeflation to be quickly eradicated and the country to be “on the mend.” Now, more than a\n2\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\ndecade later, Japan continues to combat deflation with its policy still running up against the zero\nlower bound.\nOther participants at the earlier conference for the most part viewed Japan as an anomaly,\nand seemed to think that the likelihood of others ending up in Japan’s predicament was quite\nlow. Unfortunately, that probability seems to have shifted, and we now face a world where\nJapan, Europe, and the U.S. are challenged by the need to conduct monetary policy with shortterm interest rates close to zero.\nAll in all, there was some disagreement over how effective alternate policies could be,\nbut there was a sense that there was little reason not to try them, should circumstances merit it.\n[Slide 4] Figure 1 highlights just how different this so-called Great Recession has been.\nThe chart shows the percent employment change from the peak of employment in post-war\nrecessions. The scale of the job loss during this recession, shown by the black line, is sobering.\n[Slide 5] Another feature of this Great Recession involves the significant difficulties\nwithin financial institutions and financial markets, and the contributions of those difficulties to\nthe economic downturn. While at the earlier conference there was due concern about the\nbanking and financial systems, I think it fair to say that the role that financial institutions and\nmarkets can play in aggravating the business cycle was not fully appreciated. A challenge that\nremains is how best to incorporate financial market developments in our economic models, as\nmuch of the modeling only rather poorly captures the role of financial intermediation.\n[Slide 6] It goes without saying that the circumstances surrounding this conference are\nvery different than those of ten years ago. Unfortunately at today’s conference, unlike ten years\nago, we find unemployment at 9.6 percent, core CPI inflation well below 2 percent, and short3\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nterm interest rates bound by zero. Japan is still fighting deflation. So the problems faced by\npolicymakers in the United States and abroad are no longer just matters of academic debate.\nToday I would like to briefly discuss how we should, in my opinion, interpret some of the\ndata and experience we have seen since that prior conference. In particular, I would like to draw\nsome observations from the Japanese experience, and from the Federal Reserve’s Large-Scale\nAsset Purchase (LSAP) Program.\n\nThe Case of Japan\n[Slide 7] Japan is the one industrialized country that has faced the zero bound and\ndeflation problem for well over a decade. I would note several points we can draw from Japan’s\nbattle with deflation.\n\n•\n\nFirst, while the Japanese stock market and real estate markets peaked in 1990, and\nwere substantially off their peak prices in the middle of the 1990s, the core inflation\nrate remained low but definitely positive (as shown in Figure 2). While every such\nsituation is unique, the conditions in Japan that moved a low-inflation environment to\none of actually falling prices were monetary and fiscal tightening, and also deferring\nthe process of addressing significant problems in the financial sector.\n\n•\n\n[Slide 8] Second, it is worth noting that Japan and Europe and the United States are\nfacing substantial challenges in monetary policymaking, in part because of lingering\n4\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nfinancial problems. Because the transmission of monetary policy occurs through the\nbanking system, impaired banking systems and financial markets greatly complicate\nthe conduct of monetary policy.\n\n•\n\nThird, the fact that Japan is still battling deflation highlights how pernicious deflation\ncan be, and how difficult it is to counteract once it has been firmly established.\n\n[Slide 9] It is important to note that Japan has significantly altered monetary and fiscal\npolicy to try to address its deflation problems. For fiscal policy, as shown in Figure 3, Japan has\nmore than tripled its debt-to-GDP ratio since the early 1990s, as the government has tried to\nignite the economy with more expansionary fiscal policy.\n[Slide 10] Similarly, the Bank of Japan has more than tripled the size of its balance sheet\nsince 1990, to try to combat deflation – as shown in Figure 4.\n[Slide 11] These expansionary monetary and fiscal policies no doubt prevented deflation\nfrom being a much more severe problem than it nonetheless has been. Concerns expressed at our\nearlier conference, and many economic models, highlighted a risk of a strong deflationary spiral,\ngiven the significant slack in the Japanese economy. Thankfully, policy did prevent this severe\noutcome. However, it was not sufficient to prevent a low but persistent degree of deflation. This\nexperience may indicate that a gradual response may not be as effective as a more active\nresponse to arrest deflationary pressures – before they become embedded in thinking that can\naffect household and business spending.\n\n5\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nFrom a policy perspective I take several lessons from the Japanese experience. First,\nshould deflation occur, it can be quite difficult to overcome. Second, insuring against the risk of\ndeflation may be much cheaper than waiting until it has occurred and then trying to address it.\nFinally, financially fragile economies may be particularly vulnerable to negative impacts from\npremature austerity measures.\n\nMonetary Policy Lessons from the LSAP Program\n[Slide 12] Now I would like to touch on some lessons for monetary policy from the\nLSAP program. As you know, after reaching the zero lower bound in rate-setting and seeing\ncontinued problems in economic outcomes, the Federal Reserve made a policy decision to\npurchase large quantities of government-backed securities in the secondary market, in its Large\nScale Asset Purchase or “LSAP” program. Because such programs are relatively new\nphenomena in the United States, it was difficult to predict with precision how the economy\nwould react. 2 Without good historical experience to rely on, and because we are operating at the\nzero bound for the first time in post-war history, it is important to use the evidence we have to\ndraw out a better understanding of LSAP programs and related channels.\nThere are many potential impediments to accurately measuring the effects of the LSAP\nprogram. First, it is difficult to isolate the impact of the program from other relevant changes\nsuch as shifts in fiscal policy, changes in policies of major trading partners, or developments in\nsupervisory or regulatory policies that can have an impact on financial markets. Second, these\nprograms have been operating when many economic and financial variables are outside their\nnormal ranges. Thus, the impact of the program may differ depending on economic and\nfinancial conditions prevalent during their operation. Third, to the extent that policy changes are\n6\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nanticipated, the effect of a policy change may be difficult to measure with any degree of\ncertainty.\n[Slide 13] Despite these challenges, many researchers have begun to evaluate the policy\nchannels that are impacted by an LSAP program. 3 While there is much work to be done, and the\nsample of U.S. experience is fairly limited, allow me to provide my own take on the evidence\nthat is currently available.\n[Slide 14] Figure 5 shows the impact on mortgage rates of the announcements of the\nLSAP program – when it was first announced and at the March FOMC meeting when the\nparameters of the initial program were detailed.\nSince the initial program focused on purchases of mortgage securities, one might expect\nthe largest impact to be on mortgage rates. Mortgage rates that had been trading at 6 percent\nprior to the announcements declined to roughly 5 percent. Empirical event studies that try to\ncorrect for possible confounding events tend to find an impact on mortgage rates in the range of\n25 to 100 basis points. Thus, I think the empirical evidence supports the view that an LSAP\nprogram can influence the market rate of the asset being purchased. Certainly the impact may be\ninfluenced by the economic and financial conditions at the time of the announcement and\npurchase. The scale of the program should be sensitive to the prevailing conditions, and the size\nof the program would need to vary to accomplish a particular interest rate outcome.\n[Slide 15] An LSAP program will be most effective if it not only influences the rates on\nassets being purchased, but also influences rates on other assets with similar characteristics. For\nexample, purchases of mortgage securities are likely to influence the price and yield of other\nlong-term securities that may also be held by investors looking for long-term assets. As the rate\n\n7\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\non MBS securities falls, some investors will look to buy these other assets, and the increased\ndemand will bid up their prices and push down their rates.\n[Slide 16] Indeed, as Figure 6 highlights, other long-term rates did fall with the LSAP\nannouncements. Both long-term Treasury and corporate bond rates fell with the announcements.\nSeveral studies have concluded that the cross-correlation is relatively high, indicating that a\nbroader array of long-term rates will be influenced by an LSAP program. Thus, the precise focus\nof the program’s asset buy may be less critical than the broader fact that the central bank is\npurchasing long-duration securities, and that rates on all long-duration securities will be\nimpacted by the program. Lower long-term rates should stimulate demand for assets influenced\nby the cost of borrowing long – such as investments by businesses, and home and car purchases\nby consumers.\n[Slide 17] Another channel that LSAPs may influence involves conveying the likelihood\nthat short-term rates will remain low. While the Federal Reserve has used language referencing\n“an extended period” in the FOMC minutes for some time, the markets interpretation of that\nperiod is likely to be influenced by actions taken.\n[Slide 18] Indeed, as Figure 7 shows, prior to the LSAP program announcements the\nthree-year Treasury rate had been trading above 2 percent. Since the announcements, the threeyear Treasury rate has been below 2 percent – and more recently has been trading closer to the\nrate on shorter-term Treasuries. As of Wednesday of this week, the one-year Treasury was\ntrading at 0.22 percent, the two-year was trading at 0.37 percent, and the three-year was trading\nat 0.57 percent. This compression of rates is consistent with market participants anticipating that\nlow rates are likely to continue for quite some time. Of course, not only Treasury securities are\n\n8\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\ninfluenced by expectations of policy; rates on other securities of short to medium term are likely\nto be lower as well.\n[Slide 19] Another area that is potentially impacted by an LSAP is foreign exchange.\nThis is a mechanism that received significant attention at our earlier conference.\n[Slide 20] Since exchange rates are determined by a variety of policies, both here and\nabroad, the empirical relationship may be difficult to detect. This is particularly true for the\ndollar exchange rate, where the precautionary demand for dollars can cause large movements in\nthe exchange rate as investors look to park funds in dollars during periods of economic\nturbulence. Nonetheless, one might think that the exchange rate would be influenced by policies\nto reduce domestic interest rates as investors move funds to countries yielding a higher return.\nAs Figure 8 highlights, the relationship with the LSAP and exchange rates is not visually\ncompelling, but nonetheless this is a channel worth studying and better understanding.\n[Slide 21] Another potential channel involves bank lending. As large corporations issue\nlong-term debt at attractively low rates, they become less dependent on loans or lines of credits\nfrom banks. As larger firms move to capital markets for financing, it should free up bank\nbalance sheets to allow a focus on those firms that really depend on banks for financing. The\nstrength of this channel needs to be explored more thoroughly.\n\nConcluding Observations\n[Slide 22] This conference, more than 10 years after our earlier conference on the topic,\nhas benefitted from the additional experience that countries around the world have had, in the\ninterim, with monetary policy in a low inflation environment. I would summarize by saying that\nclearly, conducting monetary policy in a low inflation environment is difficult – and particularly\n\n9\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nso when that low inflation environment also includes wrenching financial difficulties and\nstubbornly high unemployment rates. At our earlier conference there was probably too little\nappreciation of the potential challenges, and too low a weight placed on how a low inflation\nenvironment could be hampered by the zero lower bound on short-term interest rates.\nWhile it may be too early to draw firm conclusions about monetary policy at the zero\nbound for short-term interest rates, I would like to draw some tentative conclusions.\n\n•\n\nFirst, a policy of gradually adjusting monetary and fiscal policy, as conducted in\nJapan after deflation first occurred, may not be as effective as an active policy\nresponse taken before deflation has become embedded in the economy. Of course, it\nshould depend on the given situation and incoming data.\n\n•\n\nSecond, while monetary policy may have difficulty fully offsetting a severe shock\nwhen the zero bound is hit, there are still important channels for monetary policy to\nuse to mitigate the negative shocks.\n\n•\n\nThird, it is not a coincidence that in Japan, the United States, and Europe these\neconomic problems have been encountered in conjunction with banking and financial\nmarket problems. Analysis of monetary policy with the zero bound needs to more\nrichly capture the aspects of the financial sector that are major contributors to\neconomic difficulties.\n\n10\n\n\f* EMBARGOED UNTIL Saturday, October 16, 2010 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\n•\n\nFinally, we all recognize that conducting unconventional monetary and fiscal policy\nat the zero bound requires political will. This of course must be factored into any\nanalysis of policy options.\n\nThank you, and I look forward to the rest of today’s discussion on this crucial topic.\n\nNOTES:\n1\n\nThe inflation rate was 2.1 percent in October 1999 as measured by the year over year change in the core CPI, and\n2.56 percent as measured by the overall CPI.\n\n2\n\nIn the discussion paper entitled “Flow and Stock Effects of Large-Scale Treasury Purchases,” Stefania D’Amico\nand Thomas B. King of the Federal Reserve Board’s Division of Monetary Affairs note that “During the crisis of\n2008, policymakers took a number of extraordinary steps to improve the functioning of financial markets and\nstimulate the economy. Among the most important of these measures, in terms of both scale and prominence, were\nthe Federal Reserve’s purchases of large quantities of government-backed securities in the secondary market,\nconventionally known as the Large Scale Asset Purchase—or “LSAP”—programs. The LSAPs included debt\nobligations of the government-sponsored housing agencies, mortgage-backed securities (MBS) issued by those\nagencies, and coupon securities issued by the U.S. Treasury, and they collectively amounted to $1.7 trillion over a\nperiod of about 15 months—the single largest government intervention in financial-market history. Given the\nunprecedented size and nature of these programs and the speed with which they were proposed and implemented,\npolicymakers could have had, at best, only a very rough ex ante sense of their potential impact.”\n3\n\nSee for example “Large-Scale Asset Purchases by the Federal Reserve: Did They Work?” by Joseph Gagnon,\nMatthew Raskin, Julie Remache, and Brian Sack; Federal Reserve Bank of New York Staff Reports, no. 441,\nMarch 2010.\n\n11\n\n\fRevisiting Monetary Policy in a\nLow Inflation Environment\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\n\n55th Annual Economic Conference\nOctober 15, 2010\n\nEMBARGOED UNTIL SATURDAY, OCTOBER 16, 2010 8:15 A.M. EASTERN TIME OR UPON DELIVERY\n\nwww.bos.frb.org\n\n\fOctober 1999 Conference\n Alan Blinder noted it was interesting that the\nFed, rather than the BOJ or Euro area, was\nhosting such a conference\n Very different economic circumstances\n\n\n\n\n\nGreat Moderation – growing confidence that\nvolatility and severe business cycles had been\ntamed\nUnemployment was only 4.1%\nInflation was 2.1%\n2\n\n\fGeneral Observations from that\nConference\n Monetary Policy would be challenging if the\nzero bound for short-term rates was hit\n\n\n\n\nKazuo Ueda: “It will be more painful than you can\npossibly imagine”\nBut several participants noted Japan was on the\nmend\n\n Hitting the zero bound was thought likely to\nbe rare\n Some disagreement on how effective\nalternative policies would be – though little\nreason not to try\n3\n\n\fFigure 1\nEmployment Change in\nPost World War II Recessions\nPercent Change from Peak Employment\n1\n0\n-1\n-2\n1948\n\n1953\n\n1957\n\n1960\n\n-4\n\n1970\n\n1974\n\n-5\n\n1980\n\n1981\n\n1990\n\n2001\n\n-3\n\n-6\n\n2007\n\n-7\n-30 -28 -26 -24 -22 -20 -18 -16 -14 -12 -10 -8 -6 -4 -2\n\n0\n\n2\n\n4\n\n6\n\n8 10 12 14 16 18 20\n\nMonths Before and After Employment Trough\n\nSource: BLS / Haver Analytics\n\n4\n\n\fFinancial Matters\n Another feature: difficulties within financial\ninstitutions and markets, and their\ncontributions to the downturn\n\n\n\n\nEarlier conference: due concern about banking\nand financial markets, but their role in\naggravating the business cycle not fully\nappreciated\nA challenge: how best to incorporate financial\nmarket developments in economic models\n5\n\n\fCircumstances of this Conference\nare Quite Different\n Instead of Great Moderation we are\nrecovering from the Great Recession\n Japan is still fighting deflation a decade later\n Japan, US, Euro area have all dropped\ninterest rates dramatically\n US has persistently high unemployment\nrates, inflation well below 2%, and lingering\nfinancial headwinds\n No longer an academic discussion\n6\n\n\fFigure 2\nJapan’s Core Consumer Price Index\nJanuary 1990 - August 2010\n\nPercent Change from Year Earlier\n4\n3\n2\n1\n0\n-1\n-2\nJan-1990\n\nJan-1992\n\nJan-1994\n\nJan-1996\n\nJan-1998\n\nJan-2000\n\nJan-2002\n\nJan-2004\n\nSource: Ministry of Internal Affairs and Communications / Haver Analytics\n\nJan-2006\n\nJan-2008\n\nJan-2010\n\n7\n\n\fObservations on Japan’s Battle\nwith Deflation\n Core inflation initially low but positive\n\n\nThen monetary and fiscal tightening; delay in\naddressing financial sector problems\n\n Monetary policymaking challenges due to\nlingering problems in banking system,\nfinancial markets\n\n\nTransmission occurs through the banking system\n\n Deflation is pernicious; difficult to counteract\nonce firmly established\n8\n\n\fFigure 3\nJapan’s Government Debt as a Percentage of GDP\n1990 - 2009\n\nPercent\n200\n160\n120\n80\n40\n0\n1990\n\n1992\n\n1994\n\n1996\n\n1998\n\n2000\n\nSource: Bank of Japan, Cabinet Office / Haver Analytics\n\n2002\n\n2004\n\n2006\n\n2008\n\n9\n\n\fFigure 4\nBank of Japan Total Assets\nJanuary 1990 - September 2010\n\nTrillions of Yen\n180\n150\n120\n90\n60\n30\n0\nJan-1990\n\nJan-1994\n\nJan-1998\n\nSource: Bank of Japan / Haver Analytics\n\nJan-2002\n\nJan-2006\n\nJan-2010\n\n10\n\n\fImplications of Japanese Experience\n Good news – no evidence of deflation spiral\n Bad news – deflation has been difficult to\novercome\n\n\n\nDebt/GDP expanded significantly\nBOJ did expand balance sheet significantly\n\n Policy implication – Prevention may be easier\nthan cure\n Take out insurance against disinflation/deflation\nrisk – it may be cheaper in the long run\n Fragile economies may be particularly vulnerable\nto negative impact from premature austerity\n11\n\n\fLessons from the LSAP Program\n Important to use the evidence we have, to\ndevelop a better understanding\n Many potential impediments to accurately\nmeasuring effects\n\n\n\n\n\nDifficult to isolate the impact\nEconomic and financial variables outside normal\nranges\nEffect of anticipation of policy changes\n12\n\n\fLSAP Channels\n LSAP can successfully reduce long-term\nrates…\n Cross-correlation of assets implies other\nrates will fall\n Does signal intent to keep rates low –\nmedium term Treasuries did move\n Exchange rate channel may be important\n Lending channel – firms with access to\nmarkets leave banks, providing more\ncapacity for banks to focus on bankdependent customers\n13\n\n\fFigure 5\nRate on 30-Year Fixed-Rate\nConventional Mortgage\nJanuary 2000 - September 2010\n\nPercent\n9\n8\nNovember 2008 - Federal Reserve announces\npurchase program f or GSE direct obligations and MBS\n\n7\n6\n5\n4\nJan-2000\n\nJan-2002\n\nSource: FHLMC / Haver Analytics\n\nJan-2004\n\nJan-2006\n\nJan-2008\n\nJan-2010\n\n14\n\n\fLSAP Channels\n LSAP can successfully reduce long-term\nrates\n Cross-correlation of assets implies other\nrates will fall…\n Does signal intent to keep rates low –\nmedium term Treasuries did move\n Exchange rate channel may be important\n Lending channel – firms with access to\nmarkets leave banks, providing more\ncapacity for banks to focus on bankdependent customers\n15\n\n\fFigure 6\nMortgage Rates, Treasury Yields,\nand Corporate Bond Yields\nJanuary 2000 - September 2010\nPercent\n9\nNovember 2008 - Federal Reserve announces\npurchase program f or GSE direct obligations and MBS\n\n8\n7\n6\n5\n\n30-Year Fixed-Rate Conventional Mortgage Rate\n\n4\nJan-2000\n\nJan-2002\n\nJan-2004\n\nJan-2006\n\nJan-2008\n\nJan-2010\n\nJan-2008\n\nJan-2010\n\nPercent\n10\n8\n\n7-10-Year Investment Grade Corporate Bond Yield\n\n6\n4\n10-Year Treasury Yield\n\n2\n0\nJan-2000\n\nJan-2002\n\nJan-2004\n\nJan-2006\n\nSource: FHLMC, Federal Reserve Board, Bank of America-Merrill Lynch / Haver Analytics\n\n16\n\n\fLSAP Channels\n LSAP can successfully reduce long-term\nrates\n Cross-correlation of assets implies other\nrates will fall\n Does signal intent to keep rates low –\nmedium term Treasuries did move…\n Exchange rate channel may be important\n Lending channel – firms with access to\nmarkets leave banks, providing more\ncapacity for banks to focus on bankdependent customers\n17\n\n\fFigure 7\nThree-Year Treasury Yield\nJanuary 2000 - September 2010\n\nPercent\n8\nNovember 2008 - Federal Reserve announces\npurchase program f or GSE direct obligations and MBS\n\n6\n\n4\n\n2\n\n0\nJan-2000\n\nJan-2002\n\nJan-2004\n\nSource: Federal Reserve Board / Haver Analytics\n\nJan-2006\n\nJan-2008\n\nJan-2010\n\n18\n\n\fLSAP Channels\n LSAP can successfully reduce long-term\nrates\n Cross-correlation of assets implies other rates\nwill fall\n Does signal intent to keep rates low –\nmedium term Treasuries did move\n Exchange rate channel may be important…\n Lending channel – firms with access to\nmarkets leave banks, providing more\ncapacity for banks to focus on bankdependent customers\n19\n\n\fFigure 8\nExchange Rates: US Dollar vs\nEurodollar and Japanese Yen\nJanuary 2000 - September 2010\n\nUS$/Euro\n\nUS$/Yen\n\n1.800\n\n0.012\nNovember 2008 - Federal Reserve announces\npurchase program f or GSE direct obligations and MBS\n\n1.550\n\n0.0105\n\n1.300\n\n0.009\n\n1.050\n\n0.0075\nUS$/Yen (Right Scale)\nUS$/Euro (Left Scale)\n\n0.800\nJan-2000\n\n0.006\nJan-2002\n\nJan-2004\n\nSource: Federal Reserve Board / Haver Analytics\n\nJan-2006\n\nJan-2008\n\nJan-2010\n\n20\n\n\fLSAP Channels\n LSAP can successfully reduce long-term\nrates\n Cross-correlation of assets implies other\nrates will fall\n Does signal intent to keep rates low –\nmedium term Treasuries did move\n Exchange rate channel may be important\n Lending channel – firms with access to\nmarkets leave banks, providing more\ncapacity for banks to focus on bankdependent customers\n21\n\n\fConcluding Observations\n Clearly, difficult – more than was appreciated\nin 1999\n Gradual response may not be as effective as a\nmore active one, before deflation becomes\nembedded\n Monetary policy challenged; but there still are\nimportant channels for monetary policy to use\n Role of banking and financial market problems –\nmajor contributors\n Political will – a key consideration\n22\n\n\f",
        "date": "October 16, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20101016.txt",
        "year": "2010",
        "title": "Revisiting Monetary Policy in a Low Inflation Environment : Remarks at the Federal Reserve Bank of Boston's 55th Economic Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/revisiting-monetary-policy-a-low-inflation-environment-667463",
        "item_id": "667463",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Some Observations on the\nInternational Implications of\nAsset Bubbles\nEric S. Rosengren\nPresident & CEO\nFederal Reserve Bank of Boston\n\nFederal Reserve Bank of Atlanta Conference\nJekyll Island, Georgia\nNovember 6, 2010\nwww.bos.frb.org\n\n\fFigure 1\nReal House Price Increases\n1995 - 2009\n\nIndex, 1995=100\n400\n\nIreland\n\n350\n\nUnited Kingdom\n\n300\n\nSpain\n\n250\n\nFrance\n\n200\n\nCanada\n\n150\n\nUnited States\n\n100\n\nItaly\nGermany\n\n50\n\nJapan\n\n0\n1995\n\nSource: OECD\n\n1997\n\n1999\n\n2001\n\n2003\n\n2005\n\n2007\n\n2009\n\n2\n\n\fHousing Prices:\nInternational Observations\n Several European countries also had rapid\nappreciation in real estate prices, despite\nhaving very different monetary policy from\nthat of the United States\n European countries with the same monetary\npolicy had very different real estate\nappreciation; for example, Germany versus\nIreland and Spain\n Japan, which has been at the zero bound for\nmore than a decade, still has not had\nappreciation in housing prices\n3\n\n\fInternational Implications\n Credit availability, rather than the cost of\ncredit, may be the primary driver of asset\nbubbles\n Consider the role of leveraged financial\ninstitutions in financing asset bubbles\n Supervisory policy, rather than monetary\npolicy, may be a more important tool for\ncombating asset bubbles\n4\n\n\fFigure 2\nReal GDP Change from Peak in\nMost Recent Recession\nPercent Change from Peak Real GDP\n2\n\nCanada\n\n0\n\nFrance\n\n-2\n\nUnited States\n\n-4\n\nSpain\n\n-6\n\nGreece\n\n-8\n\nUnited Kingdom\n\n-10\n\nGermany\n\n-12\n\nItaly\nJapan\n\n-14\n\nIreland\n\n-16\n-8\n\n-6\n\n-4\n\n-2\n\n0\n\n2\n\n4\n\nQuarters Before and After Real GDP Trough\n\nSource: Haver Analytics\n\n5\n\n\fInternational Spillovers\n Countries without real estate asset bubbles\nhave nonetheless been greatly impacted by\nasset bubbles\n Global financial firms (hedge funds as well as\nbanks) are an important transmission\nmechanism across national borders\n Supervisory coordination may be the most\neffective way of addressing cross-border\nconcerns with asset bubbles\n6\n\n\fConclusion\n The international dimension to asset bubbles\ndeserves more attention\n Countries without asset bubbles should still be\nconcerned over countries that are experiencing\nasset bubbles\n Financial stability monitoring needs to look\ninternationally for potential problems\n International coordination of supervisory policies\nwill be even more important in the future\n7\n\n\f",
        "date": "November 06, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20101106.txt",
        "year": "2010",
        "title": "Some Observations on the International Implications of Asset Bubbles : Slides for Presentation Given at the Federal Reserve Bank of Atlanta Conference, Jekyll Island, Georgia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/observations-international-implications-asset-bubbles-667464",
        "item_id": "667464",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nFive Questions About Current\nMonetary Policy\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nGreater Providence Chamber of Commerce\nProvidence, Rhode Island\nNovember 17, 2010\n\nThank you for inviting me to speak with you here in Providence. Over the past 25 years\nor so, my family and I have followed and enjoyed the rebirth that happened in Providence – from\ntrying some of the great downtown restaurants to occasionally taking in the WaterFire\ncelebration.\nHowever, I have also witnessed what has happened to many Rhode Island communities\nover the past three years, as a result of the recession. Rhode Island has suffered to an even larger\nextent than the rest of New England. Despite the downtown rebirth I mentioned, unfortunately a\ndrive today through Providence includes some empty storefronts and foreclosure signs.\n\n1\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nSo, it is particularly appropriate to be in Rhode Island to discuss what national monetary\npolicy is doing to address economic problems, here and around the country. *\nThere has been a great deal of attention paid to the monetary policy actions that were\ninitiated by the Federal Reserve at the last Federal Open Market Committee (FOMC) meeting.\nThere has been much commentary, from a wide range of observers, on our decision to pursue\nlarge scale asset purchases. Given the intensity of the public debate, I have decided to take a\nsomewhat different approach today than I usually do in my talks. Today I am going to do my\nbest to answer the five questions I most often hear about these recent monetary policy actions in\nmy conversations and meetings around New England.\n\n[Slide 2]\nQuestion 1 is, Why was policy changed at the November FOMC meeting?\nBefore we look at the data, I’ll preview my answer. The policy change we at the Fed just\nannounced was consistent with the central bank’s mandate, given how far the national economy\nis from our gauges of health.\nCongress, which created the Federal Reserve in 1913, has provided significant guidance\nover the years on what should be our primary areas of focus. Unlike some foreign central banks\nthat only have one target – price stability – the Federal Reserve has been tasked with pursuing\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n2\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nthe lowest possible unemployment rate consistent with price stability. So we refer to a “dual\nmandate,” meaning both maximum employment and stable prices.\nMembers of the Federal Open Market Committee or FOMC – the presidents of the\nReserve Banks and the members of the Board of Governors in Washington – all provide\nquarterly estimates of where we expect inflation and unemployment to be in the long-run. We\ncan consider those long-run estimates to reflect what members see as achieving our dual mandate\nfor price stability and maximum sustainable employment. According to past submissions, most\nmembers expect that inflation is likely to settle close to 2 percent and that the unemployment rate\nis likely to settle between 5 and 6 percent, in the long run.\nObviously the national economy is quite some distance from those long-run targets. And\nin places like Rhode Island, the gap is even larger. From a national perspective, Figure 1\nhighlights that the unemployment rate, which is currently 9.6 percent, has been well above that 5\nto 6 percent range for some time, as a result of the long recession. Most of this unemployment\nlikely reflects the dramatic decline in demand for goods and services that characterized the\nrecession. With inadequate demand leading to very high unemployment rates, one would\ngenerally expect that such a large gap (in relation to the long-run target) would yield a strong\nbias towards more accommodative monetary policy.\nTurning to the stable prices side of our dual mandate, Figure 2 shows that core inflation\nhas fallen quite significantly. The core consumer price index or CPI, which had been above 2\npercent before the recession, is now below 1 percent. With the current amount of slack in the\nlabor markets, it is certainly possible that inflation could fall further. Thus, on inflation we are\nalso far from where we want and expect to be in the longer run – and we are continuing to\n\n3\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nexperience disinflationary pressures. Again, such a large gap on the inflation side of our\nmandate should provide a strong bias towards more accommodative monetary policy.\nIn short you see unemployment close to double the mandate-consistent target, and\ninflation about half of what we consider consistent with price stability.\nStill, an argument against further monetary easing could be made if one thought the\neconomy was about to take off. But are things about to turn, or turning now – as some suggest?\nUnfortunately, recent data have not been particularly encouraging. Figure 3 shows that GDP\n(shown in blue) grew by only 2 percent in the third quarter. Even less encouraging is the fact\nthat final sales (shown in green) – which is a better measure of demand for our products, since it\nexcludes inventory investment from the GDP number – was quite anemic in the third quarter,\nand indeed growth in final sales has been falling over the past four quarters. As I have noted in\nprior talks, we are likely to need four to five years of relatively strong growth (above “potential”)\nto bring the unemployment rate down significantly (to a rate consistent with “full\nemployment”1).\nFurthermore, Figure 4 shows that the growth in final sales from the low point of the\nrecession (shown in the dark line extending out five quarters) has been quite weak, and certainly\nin the weak camp among previous recessions. With these doubts as to the strength of final sales\nshown in the data, one has to question the likelihood that, other things equal, the economy will\ngrow fast enough to significantly reduce the unemployment rate in an acceptable timeframe and\nreduce these disinflationary pressures.\nWith both employment and inflation falling short of the long-run expectations that reflect\nthe Fed’s mandate, one would expect additional accommodative monetary policy. However,\n4\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nwith the federal funds rate close to zero, the Fed’s usual policy tool could not be utilized.\nHowever, monetary policy can still be conducted. The asset-purchase policy announced at the\nNovember FOMC meeting was in my view strongly consistent with our dual mandate from\nCongress – in other words, the pursuit of maximum sustainable employment and stable prices.\nStill, some have argued very forcefully that we should not have taken further action. This\nleads to the second question.\n\n[Slide 7]\nQuestion 2 is, What is the likely cost of not changing monetary policy?\nAgain, as we turn to the evidence, let me sum up my answer to this important and at\ntimes overlooked question. Not changing policy risked further disinflation, a rise in the real cost\nof funds tantamount to monetary tightening, and risks of continued and possibly worsening pain\nin labor markets. Allow me to explain.\nFigure 5 highlights how severe the recession has been, in terms of output. We saw\ndramatic declines in GDP in the United States (the black line), but the chart shows that many\nother countries experienced an even more severe decline in output, and for some countries it is\nnot clear they have reached their recession trough as yet. Particularly in Europe, where some\ncountries have had sovereign debt problems and significant fiscal austerity, the output decline is\nstriking.\nWhile that chart shows that in fact the impact on output was lesser in the U.S. than in\nmany countries, Figure 6 shows that the impact on labor markets here in the U.S. has been more\n5\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nsevere than in most countries; in fact, only severely distressed Spain and Ireland have seen a\nbigger effect on employment. The U.S., again shown by the black line, is still well below the\npeak employment of prior to the onset of the recession, and the decline has been more significant\nthan in many other countries. Firms in the U.S. moved particularly aggressively to cut jobs,\nparticularly as the recession deepened in the aftermath of financial problems in the fall of 2008.\nFigure 7 shows one of the problems with labor markets remaining extremely weak for a\nprotracted period. The percent of jobless workers who have been unemployed for 27 weeks or\nmore is over 40 percent. This is much higher than in recent recessions, as you can see in the\nshaded recession sections of the chart. In fact, it is the highest reading on record for this series.\nLong periods of unemployment can have particularly corrosive effects. Not only do\npeople have to deplete their savings, but unfortunately long-term unemployed job-seekers can\nfind it quite difficult to re-enter the workforce – because skills may atrophy and because hiring\nfirms may shun those who have been unemployed for a long time. In short, there are real and\nsignificant long-term costs to individuals and the economy when the unemployment rate remains\nstubbornly high.\nAllow me to walk you through the next couple of charts, which highlight that it can be\ncostly to not do anything to counteract further disinflation. As those of you in this room know,\nmany economic decisions are influenced by the real cost of borrowing. Figure 8 gives us a\nhistorical perspective, going back to 1980, comparing in the top chart the short-term federal\nfunds rate and the inflation rate. The bottom chart shows what you get when you put the two\ntogether – the real federal funds rate resulting from the effective rate minus the change in the\ncore CPI.\n\n6\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nIf we simply narrow the time frame of the chart, as in Figure 9, we see clearly that if\nshort-term interest rates are fixed – say at about the zero bound, as now – but the inflation rate\ndeclines, then the real interest rate actually increases. You see this in the red line on the bottom\nchart. As a result, a decline in the inflation rate when interest rates are fixed amounts to\nmonetary tightening. Given the state of the economy, a monetary contraction right now is both\nunintended and undesirable. So we want to prevent any further disinflation – not only because it\ngets us closer to a harmful deflationary situation, but also because it represents a monetary\ntightening when conditions are indicating that further accommodation is desirable.\nIf the federal funds rate was not close to zero right now, the arguments for reducing it –\nthat is, for easing in monetary policy – would be quite strong. However, the federal funds rate is\nquite close to zero. And this leads us to the third question.\n\n[Slide 13]\nQuestion 3 is, How Different are large scale asset purchases (LSAPs) from traditional\nmonetary policy?\nBefore we look at the data, I’ll preview my answer to this question. Are large-scale asset\npurchases a fundamentally different policy, either in intent and mechanics? The answer is no,\nLSAPs are much closer to traditional monetary policy than many commentators assume. We\nsimply move in other markets than the federal funds market. And, like traditional monetary\npolicy actions, we’re not talking about “bailouts” or stimulus spending or placing a debt burden\non future generations. Let me explain.\n\n7\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nIn more normal times when the FOMC wants to ease monetary policy, we buy Treasury\nbills and, in paying the sellers for them2, we create additional bank reserves. By making more\nreserves available to the banking system, we ease conditions in the overnight market for funds –\nthe federal funds market – so the primary impact of these purchases is a reduction in the federal\nfunds rate. But more importantly for the economy, we expect the reduction in the funds rate to\nover time translate into declines in mortgage rates, corporate bond rates, exchange rates, and a\nrise in stock prices – all of which of course help stimulate economic activity.\nNow that the federal funds rate is near zero and the reserves in the system are quite large,\nthe usual course is not an option. Instead of relying on the indirect effects of targeting a lower\nfunds rate, we are opting to more directly affect the interest rates that have the greatest\nconnection to real spending; by buying Treasury bonds and creating additional bank reserves.\nSince there are already substantial reserves in the system, the primary expected effect is lowering\nthe long rate by purchasing a significant amount of longer-term Treasury bonds. Like\nconventional policy, one would expect that mortgage and corporate rates will fall, and exchange\nrates will be impacted, providing additional stimulus to the economy. That is in fact what has\nalready happened, which leads to Question 4.\n\n[Slide 14]\nQuestion 4 is, What has been the impact of the LSAP to date?\nBefore we explore the data, I’ll again share the punch line, which is that these policy\nactions, like more standard reductions in the federal funds rate, have basically had the expected\n\n8\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\neffects and – despite some short-run volatility as we get under way – should be broadly effective\nand helpful to the economy going forward.\nStarting with Chairman Bernanke’s Jackson Hole speech, the markets have gradually\ncome to expect that more monetary accommodation was likely. As a result, the impact on\nfinancial markets of any easing was likely incorporated into prices prior to the actual\nannouncement. The next set of charts highlights that the effects one might expect from a\nconventional monetary accommodation do indeed seem to have occurred in anticipation of this\nless-conventional action.3\nI should note that while longer rates have been trending down as desired, there has been\nsome recent movement up, too. Lots of things affect rates in the marketplace, but I am certain\nthat our purchases over time will contribute to lower rates than we would otherwise be seeing.\nFigure 10 explores inflation expectations, and highlights the fact that the implied\ninflation rate over the next 10 years as measured by the difference between the 10-year Treasury\nyield and the 10-year inflation-indexed Treasury yield had fallen to well below 2 percent. As the\nmarkets began to anticipate the LSAP program, the implied inflation rate has risen to a little over\n2 percent. Thus, the action seems to have convinced market participants that further\ndisinflationary pressures in the U.S. were likely to be resisted by monetary policy.\nFigure 11 shows that corporate bond rates and mortgage rates have fallen over this\nperiod, although there has been an uptick over the last couple of days. Lower rates on these\ninstruments will make it easier for firms to finance investments and for home buyers to purchase\nhomes, all other things equal.\n\n9\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nFigure 12 shows that there has been a decline in the U.S. dollar exchange rate. While not\na goal of our policies, this should stimulate exports and reduce imports. It is important to reemphasize that in the U.S., as in any country with a flexible exchange rate system, a modest\ncurrency depreciation is the normal consequence of easing monetary policy. By lowering shortand long-term interest rates, investors will, on the margin, seek assets that provide somewhat\ngreater returns than U.S. assets, and in the process, will lower the demand for dollars and\ndepreciate our currency.\nWhile this is an issue that has been passionately discussed in many parts of the globe, I\nthink it is important to note – as shown on Figure 13 – that the current trade weighted exchange\nrate is really not much different than what it was before the recession. Exchange rates have at\ntimes fluctuated for a variety of reasons during this period, including periods of so-called flight\nto quality that pushed U.S. rates down, and periods of flight from European currencies as a result\nof some sovereign debt issues – both of which tended to push the dollar up. At the same time,\nthe data show that the Federal Reserve’s current monetary accommodation to date has merely\nhelped restore the dollar exchange rate to the level it was three years ago.\nFigure 14 shows that the stock market has generally risen over the last several months,\ndespite some downward movement over the last couple of days. While this is not a targeted goal\nof our policy, it is an indicator that the combination of lower rates and better economic prospects\nare being manifested in a rise in stock prices. This increases household wealth for those who\nown stocks and should provide for somewhat stronger consumption, going forward.\nFigure 15 provides some rough estimates of what the impact of the LSAP easing could\nbe, over time, using the Boston Fed’s internal simulation models. While such estimates are by\n\n10\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nnature quite uncertain, we estimate that the impact could be a reduction in the unemployment\nrate by the end of 2012 of a little less than half a percent. This would translate into more than\n700,000 additional jobs that we would not have had in the absence of this monetary policy\naction.\nIn short this action, like more standard reductions in the federal funds rate, has broadly\nspeaking had the expected short-run effect and should be helpful going forward. This leads to\nthe final question.\n\n[Slide 21]\nQuestion 5 is, What are the risks of the current policy?\nThe short answer is that there are – of course – some risks. We should not gloss over\nthem, but neither should we overstate them. I am very confident that they can be managed and\nare worth taking.\nNormally the Federal Reserve buys primarily short-term securities. By purchasing longterm securities the Federal Reserve is in fact taking on the risk that their value will fall as interest\nrates rise. The reason is that as interest rates rise above the rates paid on the securities we hold,\nthe lower-rate securities we hold will (not surprisingly) fall in value, as investors favor the\nhigher-rate newer-issue securities. Of course, an environment in which most interest rates were\nrising would imply an economy where disinflation was no longer a problem, which is one of the\nmacroeconomic outcomes the policy is indeed seeking. But in fact the Fed has a number of\noptions and plenty of flexibility to manage the holdings in the best interests of the economy and\n\n11\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\ntaxpayers. We could hold instruments to maturity, or could sell securities of certain maturities.\nAnd, of course, interest income will accrue. I believe the most likely net outcome will actually\nbe a benefit to the taxpayer, although that is not the objective of our balance sheet moves (rather,\nour dual mandate is).\nA second risk arises from the fact that the Treasury market is quite large – much larger\nthan the federal funds market in which we normally operate. While relatively small purchases of\nsecurities during normal times can be sufficient to move the federal funds rate, it takes large\nasset purchases to have a significant impact on a market as large and deep as the Treasury bond\nmarket. As a result, this policy requires the Federal Reserve to expand its balance sheet much\nmore than would a traditional monetary easing. Large expansions of the balance sheet can\ncomplicate exit strategy, when that becomes appropriate. While the Federal Reserve has a\nvariety of tools designed to tighten policy, either by raising interest on excess reserves, removing\nreserves, or selling securities, some of these tools have not been used in the past. Naturally this\nmakes the exact impact of various tools somewhat more uncertain than normal. Still, I am very\nconfident of the Fed’s ability and will to exit, when necessary.\nA third risk is that these measures have not been conducted in the United States, at least\nat the current scale. While there are many similarities with typical monetary policy and several\nother countries (for example Japan and the U.K.) have also been pursuing large scale asset\npurchases, the lack of recent U.S. historical precedent makes the possibility of unintended\nconsequences higher than with more typical monetary policy actions.\nAnother risk is that we might be too successful in raising inflation. Thus any policy\naction needs to take care to make clear that the desire is to maintain well-anchored inflation\n\n12\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nexpectations. But this can best be achieved by insuring that inflation does not get too high nor\ntoo low.\nFinally, some have argued that the Fed is embarking on a policy of monetizing the federal\ndebt. I would counter that this is a temporary monetary policy action taken to return inflation\nand unemployment somewhat more quickly than otherwise to levels consistent with our\nmandate. It is a policy designed to help reduce longer term rates over a fixed period of time, not\nat all a policy to finance government debt indefinitely. I have noted in previous talks that it is\nimportant to provide short-term stimulus, given the current economic situation, but that long-run\nbudget projections are not sustainable and will need to be addressed. It is important to note that\nlarge scale asset purchases do not necessarily need to use Treasury-security purchases to\nstimulate the economy; indeed in our first round we did so with mortgage-backed securities.\nSo all in all there are of course risks to evaluate in light of the current state of the\neconomy and our mandate. We are aware of these risks. I fully expect that we will be able to\nmanage them.\n\n[Slide 22]\nConcluding Observations\nAs I conclude I would like to reiterate that the actions taken earlier this month are\nconsistent with the important mandates that Congress has set for the Federal Reserve in terms of\nemployment (reflecting growth) and prices. With unemployment so high and inflation unusually\nlow, most models indicate that further monetary accommodation is warranted. In addition, I\n\n13\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nbelieve the cost of having high unemployment rates for an extended period of time, or likewise\nfurther disinflation, could be quite high and potentially very damaging.\nThe recently announced LSAP program has many similarities with more typical\nmonetary policy actions, but of course there are risks with any policy that we have not had\nsignificant experience with. Nonetheless, the initial reactions seem similar to what we would\nhave expected from more typical monetary policy. And the Fed has the tools to minimize its\nown particular risks.\nIn short, these actions are likely to reduce the unemployment rate and reduce the risk of\nfurther disinflation relative to not taking action. This is exactly what I hoped would be the result\nof the program.\nLet me leave you with an analogy – and a seasonally appropriate one at that. This past\nweekend, many New Englanders woke up to a lawn full of leaves. Many took out their lawn\nmower intending to get to work picking up those leaves. When pulling on the starter cord, some\nno doubt heard the engine sputter and cough. The immediate reaction is to fiddle with the choke\nswitch and give a little more gas to the engine. Once you get the engine started and running\nsmoothly, you still have the task of mowing up all those leaves. But you won’t make any\nprogress unless you first get the engine operating. And so it is with monetary policy. Our\neconomy has been faltering and sputtering, so it was necessary to take some steps to get it\nactually “running.” Of course this Fed policy will not solve the economy’s problems, just as\ngetting the motor started does not in and of itself take care of the leaves in your yard. Solving\nthe economy’s problems will take time and actions by the public and private sectors – but getting\nthe economic engine running is the essential first step to the broader work ahead.\n\n14\n\n\f* EMBARGOED UNTIL Wednesday, November 17, 2010 at 8:20 A.M. Eastern Time OR UPON DELIVERY*\n\nThank you again for having me join you today. I hope that in the future we will gather\nunder very different and much improved economic circumstances, and I can assure you that we\nat the Federal Reserve will work diligently towards that end.\n\n1\n\nSee my talk “Considering the Routes to a Policy Destination” available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2010/050510/050510b/index.htm\n2\n\nThe Federal Reserve Act does not permit purchase of new Treasury issues for cash. See chapter 7 or Ann-Marie\nMeulendyke’s U.S. Monetary Policy & Financial Markets, published by the Federal Reserve Bank of New York.\n3\n\nResearchers have begun to evaluate the policy channels that are impacted by an LSAP program. For analysis of\nthe Fed’s initial round of purchases of mortgage-backed securities, see for example “Large-Scale Asset Purchases by\nthe Federal Reserve: Did They Work?” by Joseph Gagnon, Matthew Raskin, Julie Remache, and Brian Sack;\nFederal Reserve Bank of New York Staff Reports, no. 441, March 2010.\n\n15\n\n\f1. Why was Policy Changed at the\nNovember FOMC?\n This is mandate-consistent monetary policy\n\n\nReflects distance from inflation and\nunemployment goals:\n\n\n\nUnemployment is 9.6% – Far above estimates of\nfull employment\nCore CPI is at 0.8% – Far below the 2% that many\nbelieve is consistent with price stability\n\n\fFigure 1\nCivilian Unemployment Rate\nJanuary 1960 - October 2010\n\nPercent\n12\n\n1\n\n10\n\n1\n\n8\n1\n\n6\n0\n\n4\n2\n\n0\n\n0\n\n0\n\nJan-60\n\nJan-65\n\nJan-70\n\nJan-75\n\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\nJan-80\n\nJan-85\n\nJan-90\n\nJan-95\n\nJan-00\n\nJan-05\n\nJan-10\n\n\fFigure 2\nInflation Rate: Changes in\nCore CPI and PCE Index\nJanuary 2000 - September 2010\n\nPercent Change from Year Earlier\n4\n\n1\n\n1\n\n3\nCore PCE\n\n1\n\n2\n0\n\nCore CPI\n1\n\n0\n\n0\nJan-00\n\n0\n\nJan-02\nRecession\n\nJan-04\n\nSource: BEA, BLS, NBER / Haver Analytics\n\nJan-06\n\nJan-08\n\nJan-10\n\n\fFigure 3\nGrowth in Real GDP and Real Final Sales\n2009:Q4 - 2010:Q3\n\nPercent Change at Annual Rate\n6\n\nReal GDP\nReal Final Sales\n\n5\n4\n3\n2\n1\n0\n2009:Q4\n\nSource: BEA / Haver Analytics\n\n2010:Q1\n\n2010:Q2\n\n2010:Q3\n\n\fFigure 4\nGrowth in Real Final Sales from\nTrough of Last Four Recessions\nIndex, Trough=100\n120\n\n1982\n1991\n\n115\n\n2001\n2009\n\n110\n105\n100\n95\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\nQuarters from Trough\n\nSource: BEA, NBER / Haver Analytics\n\n8\n\n9\n\n10\n\n11\n\n12\n\n\f2. What is the Cost of Not Changing\nPolicy?\n Risk of further disinflation\n\n\n\n\nThe real cost of funds has been rising as\ninflation falls – this is an unintentional and\nundesirable tightening of monetary policy\nWith so much slack in the economy, there are\nrisks of further disinflation\n\n Risks to labor markets\n\n\fFigure 5\nReal GDP Change from Peak\nin Most Recent Recession by Country\nPercent Change from Peak Real GDP\n2\n\nCanada\n\n0\n\nFrance\n\n-2\n\nUnited States\n\n-4\n\nSpain\n\n-6\n\nGreece\n\n-8\n\nUnited Kingdom\nGermany\n\n-10\n\nItaly\n\n-12\n\nJapan\n\n-14\n\nIreland\n\n-16\n-8\n\n-6\n\n-4\n\n-2\n\n0\n\n2\n\nQuarters Before and After Real GDP Trough\n\nSource: Haver Analytics\n\n4\n\n\fFigure 6\nEmployment Change from Peak\nin Most Recent Recession by Country\nPercent Change from Peak Employment\n2\n\nGermany\n\n0\n\nFrance\n\n-2\n\nCanada\nUnited Kingdom\n\n-4\n\nItaly\n\n-6\n\nJapan\n\n-8\n\nGreece\nUnited States\n\n-10\n\nSpain\n\n-12\n\nIreland\n\n-14\n-12\n\n-10\n\n-8\n\n-6\n\n-4\n\n-2\n\n0\n\nQuarters Before and After Employment Trough\n\nSource: Haver Analytics\n\n2\n\n4\n\n\fFigure 7\nLong-Term Unemployment:\nPercent Unemployed for 27 Weeks or More\nJanuary 1980 - October 2010\n\nPercent\n50\n\n1\n\n40\n\n1\n\nPercent of unemployed out of\nwork for 27 weeks or more\n\n30\n\n1\n\n20\n\n0\n\n10\n\n0\n\n0\n\n0\n\nJan-80\n\nJan-83\n\nJan-86\n\nJan-89\n\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\nJan-92\n\nJan-95\n\nJan-98\n\nJan-01\n\nJan-04\n\nJan-07\n\nJan-10\n\n\fFigure 8\nReal Interest Rates\n1980:Q1 - 2010:Q3\n\nPercent\n20\n\n1\n\n16\n\n1\n\nCore CPI:\nYear-over-Year\nPercent Change\n\nFederal Funds\nEffective Rate\n\n12\n\n1\n\n8\n\n0\n\n4\n\n0\n\n0\n1980:Q1\n\n0\n1983:Q1\n\n1986:Q1\n\n1989:Q1\n\n1992:Q1\n\n1995:Q1\n\n1998:Q1\n\n2001:Q1\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\nPercent\n10\n\n1\n\nReal Federal Funds Rate:\nFederal Funds Effective Rate\nminus change in Core CPI\n\n8\n6\n\n1\n1\n\n4\n2\n\n0\n\n0\n0\n\n-2\n-4\n1980:Q1\n\n0\n1983:Q1\n\n1986:Q1\n\n1989:Q1\n\n1992:Q1\n\n1995:Q1\n\n1998:Q1\n\nSource: BLS, NBER, Federal Reserve Board / Haver Analytics\n\n2001:Q1\n\n2004:Q1\n\n2007:Q1\n\n2010:Q1\n\n\fFigure 9\nReal Interest Rates\nDecember 2008 - September 2010\n\nPercent\n2.5\nCore CPI:\nYear-over-Year\nPercent Change\n\n2.0\n1.5\n1.0\n\nFederal Funds\nEffective Rate\n\n0.5\n0.0\nDec-2008\n\nMar-2009\n\nJun-2009\n\nSep-2009\n\nDec-2009\n\nMar-2010\n\nJun-2010\n\nSep-2010\n\nMar-2010\n\nJun-2010\n\nSep-2010\n\nPercent\n0.5\n0.0\nReal Federal Funds Rate:\nFederal Funds Effective Rate\nminus change in Core CPI\n\n-0.5\n-1.0\n-1.5\n-2.0\nDec-2008\n\nMar-2009\n\nJun-2009\n\nSep-2009\n\nDec-2009\n\nSource: BLS, NBER, Federal Reserve Board / Haver Analytics\n\n\f3. How Different are LSAP* from\nTypical Monetary Policy?\n Typical monetary easing:\nBuy Treasury bills with\nreserves, and the federal\nfunds rate falls\n\n\nExpect long-term rates\n(corporate, mortgage) to\nfall, stock prices to rise,\ncurrency depreciation\n\n Current LSAP:\nBuy Treasury bonds with\nreserves, and Treasury\nbond rates fall\n\n\nExpect long-term rates\n(corporate, mortgage) to\nfall, stock prices to rise,\ncurrency depreciation\n\n* Large-Scale Asset Purchases\n\n\f4. What has been the Impact of\nLSAP?\n Generally, impact consistent with what we\nwould expect from typical monetary policy\n\n\n\n\nLong rates have fallen\nStock prices have risen\nDollar has depreciated\n\n Federal Reserve Bank of Boston estimates\nthat unemployment will be a little less than\n0.5% lower than if action had not been taken\n(approx. 700,000 additional jobs)\n\n\fFigure 10\nImplied Inflation Rate Over Next Ten Years\nAugust 2, 2010 - November 15, 2010\n\nPercent\n2.6\n\n1\n0.8\n\n2.2\n\n0.6\n\n1.8\n0.4\n\n1.4\n\nChairman Bernanke's\nJackson Hole Speech\n(8/27/10)\n\nFOMC\nStatement\n(9/21/10)\n\nChairman Bernanke's\nBoston Fed Speech\n(10/15/10)\n\n1.0\n2-Aug-10\n\n23-Aug-10\n\n13-Sep-10\n\n4-Oct-10\n\n0.2\n\nFOMC\nStatement\n(11/3/10)\n\n25-Oct-10\n\n0\n15-Nov-10\n\nNote: The implied inflation rate over the next 10 years is defined here as the difference between the 10year constant-maturity Treasury yield and the 10-year inflation-indexed constant-maturity Treasury yield.\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 11\nMortgage Rates and Corporate Bond Yields\nAugust 2, 2010 - November 15, 2010\n\nPercent\n5.0\n\n1\n30-Year Fixed-Rate\nConventional\nMortgage Rate\n\n0.8\n\n4.5\n\n0.6\n7-10-Year\nInvestment Grade\nCorporate Bond\nYield\n\n4.0\nChairman Bernanke's\nJackson Hole Speech\n(8/27/10)\n\nFOMC\nStatement\n(9/21/10)\n\n0.4\n\nChairman Bernanke's\nBoston Fed Speech\n(10/15/10)\n\nFOMC\nStatement\n(11/3/10)\n\n3.5\n2-Aug-10\n\n23-Aug-10\n\n13-Sep-10\n\n4-Oct-10\n\nSource: New York Times, Bank of America-Merrill Lynch / Haver Analytics\n\n25-Oct-10\n\n0.2\n0\n15-Nov-10\n\n\fFigure 12\nBroad Trade-Weighted Nominal\nExchange Rate Index\nAugust 2, 2010 - November 12, 2010\n\nIndex, January 1997=100\n104\n\n1\n\n102\n\n0.8\n\n100\n\n0.6\n\n98\n\n0.4\n\n96\n\nChairman Bernanke's\nJackson Hole Speech\n(8/27/10)\n\nFOMC\nStatement\n(9/21/10)\n\nChairman Bernanke's\nBoston Fed Speech\n(10/15/10)\n\n0.2\n\nFOMC\nStatement\n(11/3/10)\n\n94\n2-Aug-10\n\n0\n20-Aug-10\n\n9-Sep-10\n\n29-Sep-10\n\n19-Oct-10\n\n8-Nov-10\n\nNote: A weighted average of the foreign exchange value of the U.S. dollar against the currencies of a\nbroad group of major U.S. trading partners.\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 13\nBroad Trade-Weighted Nominal\nExchange Rate Index\nSeptember 2007 - October 2010\n\nIndex, January 1997=100\n115\n110\n105\n100\n95\n90\nSep-2007\n\nMar-2008\n\nSep-2008\n\nMar-2009\n\nSep-2009\n\nMar-2010\n\nSep-2010\n\nNote: A weighted average of the foreign exchange value of the U.S. dollar against the currencies of a\nbroad group of major U.S. trading partners.\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 14\nDow Jones 30 Industrials Stock Price Index\nAugust 2, 2010 - November 15, 2010\n\nIndex, Close\n12,000\n\n1\n0.8\n\n11,000\n\n0.6\n0.4\n\n10,000\nChairman Bernanke's\nJackson Hole Speech\n(8/27/10)\n\nFOMC\nStatement\n(9/21/10)\n\nChairman Bernanke's\nBoston Fed Speech\n(10/15/10)\n\nFOMC\nStatement\n(11/3/10)\n\n9,000\n2-Aug-10\n\n23-Aug-10\n\nSource: Dow Jones / Haver Analytics\n\n13-Sep-10\n\n4-Oct-10\n\n25-Oct-10\n\n0.2\n0\n15-Nov-10\n\n\fFigure 15\nImpact of Large-Scale Asset Purchase Program\n2010:Q4 - 2012:Q4\n\nPercentage Points\n0.8\n0.6\n0.4\n0.2\n0\n-0.2\n-0.4\n-0.6\n\nEffect of Program, GDP (Cumulative)\nEffect of Program, Unemployment\n2010:Q4\n\n2011:Q4\n\n2012:Q4\n\nSource: Federal Reserve Bank of Boston Research Department calculations\n\n\f5. What are the Risks of Current\nPolicy?\n Longer-term assets held by the Federal\nReserve can fluctuate in value depending\non interest rates\n Balance sheet is larger, potentially\ncomplicating exit strategy\n Unintended consequences\n\n\fConcluding Observations\n November decision is mandate-consistent\n Potentially costly to not take action\n LSAP has many similarities with more\nconventional policies\n Full impact of policies and risks still\nuncertain\n Early assessment of decision is what we\nmight expect with more typical policies\n\n\f",
        "date": "November 17, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20101117.txt",
        "year": "2010",
        "title": "Five Questions About Current Monetary Policy : Remarks before the Greater Providence Chamber of Commerce, Providence, Rhode Island",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/five-questions-current-monetary-policy-667465",
        "item_id": "667465",
        "speaker": "Eric Rosengren"
    }
]