[
    {
        "content": "EMBARGOED UNTIL January 13, 2016\nat 8:20 A.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Early Observations on\nGradual Monetary Policy Normalization”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPresentation to the\nGreater Boston Chamber of Commerce\nBoston, Massachusetts\nJanuary 13, 2016\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\n“Early Observations on\nGradual Monetary Policy Normalization”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPresentation to the Greater Boston Chamber of Commerce\nBoston, Massachusetts\nJanuary 13, 2016\n\nGood morning. Thank you for the invitation to speak with you today. As we begin 2016,\nwe should acknowledge the significant improvement we saw in the U.S. economy over the past\nyear, which enabled policymakers to raise short-term rates in December. That good news\ncontinued with last Friday’s release of the latest employment report; the economy produced\n292,000 jobs in December, and we saw an average of 284,000 jobs added per month over the\npast quarter. Since the unemployment rate remained at 5 percent, it suggests that people\npreviously not in the labor force are entering the labor force and finding jobs. In addition, tighter\n1\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nlabor markets have helped reduce unemployment in some segments of the labor market that still\nhave elevated unemployment rates.1\nWhile the last employment report was quite strong, other news around the start of the\nNew Year has been less positive. Stock markets in much of the world began the year on a\ndecidedly weak note, with declines in the Chinese stock market generating particular attention.\nThese declines have been accompanied by weak oil and commodity prices, furthering the\nconcern that global growth has slowed significantly. In addition, estimates of growth for fourth\nquarter real GDP in the United States have been falling, raising the possibility that domestic\ngrowth could be slowing. While monetary policy should not overreact to short-term, temporary\nfluctuations in financial markets, policy makers should take seriously the potential downside\nrisks to their economic forecasts and manage those risks as we think about the appropriate path\nfor monetary policy.\nAlso, since I will be covering a lot of ground and some key charts, data, and nuances of\nthe financial system, I would like to preview my “punch line,” so to speak:\n\n\nThe economy has reached an important milestone: the central bank raised short-term\nrates last month, reflecting the significant progress the U.S. economy has made over\nthe course of the last year.\n\n\n\nIn terms of the monetary policy actions taken by the Federal Reserve in midDecember, the initial monetary policy tightening was rather uneventful. The effective\nfederal funds rate has largely traded within the new target range. Other short-term\nrates in the marketplace have moved up as expected, and long-term rates were little\nchanged.\n2\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\n\n\nThe future path of the federal funds rate will depend on incoming economic data,\nmost importantly on how that incoming data affects policymakers’ outlook for the\neconomy for the next year or two. I hope the economy continues to improve, so that\nfurther normalization is appropriate. It is important, however, to carefully manage\nrisks to the economy, including those emanating from abroad.\n\n\n\nFurther increases in rates are in my view likely to be gradual.\n\nLet me note that the views I will express are my own, not necessarily those of my\ncolleagues at the Federal Reserve’s Board of Governors or on the Federal Open Market\nCommittee (FOMC).\n\nThe Beginning of Policy Normalization\nThe national unemployment rate started 2015 at 5.7 percent, and, over the course of the\nyear, fell to 5.0 percent. Much of this decline resulted from new job creation, with 2.65 million\njobs created from January 2015 through December. This is clearly good news for the economy,\nand it provided the conditions necessary for the Federal Reserve to finally begin removing some\nof the extraordinary monetary policy accommodation that was the necessary, appropriate, and\neffective response to the financial crisis, recession, and painfully slow recovery.\nWith continued improvements in the economy, it is now appropriate for the U.S. central\nbank to gradually return to a more normalized monetary policy. The first step in that gradual\n\n3\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nprocess was December’s increase in the federal funds rate target – the first rate increase since the\nGreat Recession.\nMy own assessment is that the first increase went quite smoothly. At the December\nmeeting, the FOMC set a target range for the federal funds rate of 0.25 to 0.50 percent, up a\nquarter of a percent (25 basis points) from the prior range of zero to 0.25 percent. Since then, the\nfederal funds rate has tended to trade in the market around 0.36 percent, about the middle of the\nnew target range. In addition, financial markets did not suffer any extreme swings around the\nrate increase, as some observers had predicted. Short-term rates moved roughly in line with the\nfederal funds rate, and long-term rates such as the 10-year Treasury rate remained near their\nlevels as of the middle of December, presumably because the Fed’s action was so widely\nanticipated. All in all, the response to the increase was quite uneventful and not much different\nthan expected.\nDespite this solid start, the extraordinarily high level of reserves in the banking system\nimpacts the monetary policy normalization process, and will likely cause this tightening cycle to\nbe somewhat different than previous tightening cycles. These reserves, I would point out, are the\nconsequence of the accommodative monetary policy that was necessary after our policy rate\ndropped to essentially zero (or hit the zero lower bound).\nToday I plan to discuss some of the key features of the current gradual normalization\nprocess, and highlight how these differ from previous practice. I think it is important to take\nsome time to describe them today – since some of the elements are new and different; and since\nthe mechanics of monetary policy are not especially well understood, but are deployed in the\n\n4\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\npublic interest and to achieve the Fed’s dual mandate from Congress (maximum employment\nand stable prices).\nI will also discuss the outlook for the economy, particularly the lack of significant\ninflationary pressures in the United States and the weakness in many other parts of the world.\nUsually the tightening cycle is, at least in part, a reflection that inflationary pressures have\nalready begun to build. In contrast, today, core inflation has yet to show a clear movement\ntowards the Federal Reserve’s 2 percent target, and real GDP is projected to grow only\nsomewhat faster than potential. All this should result in a monetary policy that moves more\ngradually than in past tightening cycles.\n\nChanges in Monetary Policy Implementation\nMonetary policy affects everyone, and for about eight years now monetary policymaking\nhas been in quite an extraordinary period of change and innovation – of necessity, given\nconditions in the U.S. economy and around the world. Today I would like to walk you through\nsome of the recent and ongoing changes in monetary policy implementation in the U.S., where, I\nwould suggest, aggressive action led to results that have actually been more favorable than in\nmany other industrialized countries.\nFigure 1 reflects the dramatic increase in the Federal Reserve’s balance sheet that was a\nconsequence of the central bank purchasing Treasury and mortgage-backed securities, with the\naim of lowering long-term interest rates and offsetting some of the weakness brought on by the\nfinancial crisis and Great Recession. In the mechanics of central banking, we paid for these\n\n5\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nassets by crediting banks with newly created reserves, which is how all those reserves got into\nthe banking system.\nPrior to the financial crisis, monetary policy operated by setting the target for the federal\nfunds rate, a short-term interest rate on overnight loans between banks. It did so by adjusting the\namount of money in the banking system – by adding or removing reserves through open market\noperations – and thus lowering or raising the rate at which banks were willing to lend and borrow\nin this overnight market.2 For example, the Federal Reserve could increase the supply of\nreserves by buying privately held Treasury securities, paying for the securities with reserves and\nthus injecting more reserves into the banking system. Because the amount of reserves in the\nsystem was relatively modest, small purchases and sales were sufficient to alter the target (and\nactual) federal funds rate.\nIn response to the financial crisis, the Federal Reserve repeatedly lowered the federal\nfunds rate, eventually reducing its target to effectively zero by the end of 2008. But the economy\nremained weak. To further stimulate the economy with the federal funds rate at the zero lower\nbound, it was necessary to employ different monetary policy tools.3, 4\nWith the intent to lower long-term interest rates, the Federal Reserve purchased Treasury\nsecurities and mortgage-backed securities. As shown in Figure 2, the purchase of these assets\ndramatically changed the Fed’s balance sheet composition – from holding primarily short-term\nTreasury bills to holding a large quantity of mortgage-backed securities and long-term Treasury\nsecurities. As desired, this had the effect of lowering long-term rates in the marketplace – with\nthe most direct impact on Treasury and mortgage-backed securities.\n\n6\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nAs shown in Figure 3, prior to the financial crisis there were relatively few excess\nreserves in the financial system, and the federal funds rate could be adjusted with very small\nchanges in the Federal Reserve’s balance sheet – the buying (or selling) of securities mentioned\nearlier. After the financial crisis, the desire to influence interest rates required purchasing large\nquantities of securities. And because the Federal Reserve paid for these assets with bank\nreserves, there was now a large quantity of excess reserves in the financial system.5 This large\nsupply of excess reserves constitutes a tremendous surplus, which would tend to keep the federal\nfunds rate at or very near zero.\nAs the economy improves, however, a federal funds rate close to zero is no longer\nappropriate. But as I’ve described, the usual way of raising the federal funds rate is not available\nto policymakers. Simply put, no modest sale of securities will remove enough excess reserves\nfrom the system to tighten borrowing conditions in the overnight federal funds market, because\nof the extremely large volume of excess reserves.\nSo, to increase the federal funds rate this time, the Federal Reserve needs to use new\ntools. These new tools are essentially borrowing facilities for which we control the interest rate,\nrather than relying on changing the balance of reserves in the banking system to influence\ninterest rates.\nThese administered rates help us create the top and bottom of the new target range for the\nfederal funds rate. Bear with me for a moment while I describe the mechanics.\nCongress gave the Federal Reserve the authorization to pay interest on reserves, effective\nOctober of 2008.6 Paying interest on reserves is an important tool as the Fed works to raise rates\n\n7\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\n– because banks can receive interest on reserves held overnight with the Federal Reserve, banks\nwill not want to lend at a rate below what they can get from holding funds with the Fed.\nThere is a caveat, however, worth a short digression. Non-banks do not hold funds at the\nFederal Reserve, and as a result, some non-banks are willing to lend overnight funds slightly\nbelow the interest rate banks get on reserves. This means that the federal funds rate has traded a\nbit below the interest rate on excess reserves (the IOER).7 Arbitrage plays a role, however, in\npulling rates in the market towards the IOER: Since banks can earn the IOER, if overnight rates\nfall too far below the IOER, banks can make money by buying overnight funds below the IOER\nand holding those funds at the Federal Reserve where they receive the IOER.8\nTo insure that overnight rates will remain close to IOER and maintain the bottom of the\nnew target range for the federal funds rate, the Federal Reserve has created another facility that\npurchases funds from non-banks at a rate slightly below IOER, currently at a rate of 0.25\npercent, in a reverse repurchase agreement transaction. Since the reverse repurchase agreement\ntransaction is collateralized and transacted with the central bank, and thus essentially riskless,\nthese investors should be unwilling to lend at a rate less than the reverse repurchase rate to any\nother borrower.\nBecause this option is available not only to banks, but also to money market funds and\nother financial institutions, this more widely available facility insures that, normally, overnight\nrates will trade between the rate the Fed pays on the reverse repurchase facility and the interest\nrate the Fed pays on excess reserves.9 Again, the rate on the reverse repurchase agreements\nestablishes the bottom of the Fed’s target range for the federal funds rate.\n\n8\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nFigure 4 provides the interest rate paid on reserves, the overnight reverse repurchase rate,\nand the effective federal funds rate in the marketplace. Prior to the December FOMC meeting,\nthe interest on reserves was set at 0.25 percent. After the December FOMC meeting, the interest\non reserves was set at 0.50 percent (the upper end of the target range) and the reverse repurchase\nrate was set at 0.25 percent (the lower end). The effective federal funds rate has traded in\nbetween those two rates – with the exception of December 31 – with the effective federal funds\nrate since the December FOMC meeting generally trading in the market at 0.36 percent.\nThe figure shows that the effective federal funds rate has adjusted just as desired, almost\nexactly in the middle of the target ranged established by the Federal Reserve, with the only\nexception being that rates fell below the floor on the last day of 2015. This largely reflects firms\nlooking to shrink their balance sheet or make their positions look less risky for end-of-year\nreporting. That situation aside, the policy-relevant interest rate moved as anticipated.\nFigure 5 shows the volume of Federal Reserve overnight reverse repurchase agreements.\nWith the federal funds rate trading well above the floor on most days, the volume of reverse\nrepurchases has been generally in line with the experience prior to raising rates. Granted, there\nwas elevated volume for one trading day at the end of the year, as firms adjusted balance sheets\nwith end-of-year reporting in mind. But the end of year activity was only somewhat higher than\nthe volume experienced at recent quarter-ends.10\n\n9\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nThe Broader Impact of the First Tightening on Interest Rates\nWhile the short-term interest rate targeted by the Federal Reserve did act as expected\nsince the first increase, the goal of policymakers is of course to influence the broader economy.\nThat goal requires that our short-term interest rate changes are transmitted to a much broader\narray of interest rates and asset prices. It is important that other short-term rates that are\navailable to a broader set of investors also begin the process of normalization. Figure 6 provides\nseveral one-month rates – a commercial paper rate, the London Interbank Offered Rate (LIBOR),\nand the Eurodollar deposit rate. These rates increased during the month of December, likely\nbecause markets widely anticipated the Fed’s action. This indicates that rates which normally\nrespond to short-term expected changes in the federal funds rate have responded to the first\ntightening, beginning the normalization process for a broader set of short-term rates in the\nmarketplace.\nLong-term rates are less directly impacted by the overnight federal funds rate. While\ntighter monetary policy generally increases long rates over time, other factors can significantly\ninfluence longer-term rates – things like prospects for inflation, the exchange rate, and the\ndemand for long-term Treasury securities. Furthermore, the expectation of some tightening may\nalready have been built into longer-term rates, which are likely to be affected by the likely path\nof rates as well as the current overnight rate. As Figure 7 shows, longer-term rates did not\nrespond significantly to the first tightening, likely reflecting the fact that the FOMC statement\nindicated strongly that the path of tightening was expected to be “only gradual.”\n\n10\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nFigure 8 shows that the Treasury curve remains well below that of 10 years ago, before\nthe financial crisis. Thus while December’s first increase was the beginning of normalization,\nrates remain well below their pre-crisis levels.\n\nThe Recent Policy Statement\nWhile long-term Treasury rates reflect a variety of influences, the Federal Reserve’s\nearlier decision to purchase significant quantities of long-term Treasury securities is, in my view,\none reason for the low long-term rates we now see. It is important to point out that in the\nstatement announcing the first rate increase, the FOMC said that it would continue to reinvest\nprincipal payments until normalization of the federal funds rate was well underway.\nThe logic is to try to move short-term interest rates first, because we have greater\nconfidence in the likely effects of such a move on the economy, and also, because we will then\nhave the flexibility to respond if necessary to a large unexpected negative shock by reducing\nshort-term rates.11\nReducing the size of our balance sheet would also be a form of tightening, with more\nimpact on longer-term rates. If we were to tighten in that way, we would presumably not need to\nraise short-term rates as much. I am fully supportive of the strategy of focusing on short-term\nrates first, before allowing the balance sheet to shrink.\nThe FOMC statement also said that “The Committee expects that economic conditions\nwill evolve in a manner that will warrant only gradual increases in the federal funds rate.”\nThis gradual notion reflects our best understanding of the current economic landscape:\n11\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nthat the economy is growing relatively slowly for a tightening cycle, that the unemployment rate\nis expected to gradually hit full employment, and that inflation remains well below our 2 percent\ntarget – and will gradually approach it as labor markets improve further and other factors that are\ntemporarily depressing inflation recede.\n\nUnemployment, Inflation, and Rates: Policymakers’ Forecasts\nFigure 9 provides the unemployment rate projections through 2018 from Federal Reserve\npolicymakers. These projections are provided in the Federal Reserve’s Summary of Economic\nProjections (SEP) on a quarterly basis. The median forecast of Fed policymakers is for the\nunemployment rate to gradually drop to 4.7 percent and then remain there through 2018. The 4.7\npercent unemployment rate is consistent with my own estimate of full employment.\nThe unemployment rate forecast carries some risks. Figure 10 shows the path of the\nunemployment rate relative to the Congressional Budget Office’s (CBO) estimate of full\nemployment (the “natural rate” of long-term unemployment). You can see that it is relatively\nunusual to have long periods of unchanged unemployment. Rather, the unemployment rate tends\nto fall well below the CBO estimate of full employment during most recoveries. Similarly, once\nthe unemployment rate begins to rise, it tends to increase well above the estimate of full\nemployment.\nAn unemployment rate falling more rapidly than in the forecast could potentially call for\na faster increase in the policy rate. However, such a risk should be managed within a context in\nwhich inflation has been typically lower than expected.12 Indeed, one reason for moving quite\n\n12\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\ngradually on rate increases is that low rates may be necessary to achieve our inflation target over\nthe next several years.\nFigure 11 compares the core PCE rate of inflation with the Federal Reserve’s 2 percent\ninflation target. The core PCE inflation rate is currently 1.3 percent, and has remained below the\n2 percent inflation target for most of the recovery.\nThe projections in Figure 12 suggest that Fed policymakers expect to reach our inflation\ntarget by 2018. However, this path reflects only a gradual movement to the target, likely\ninformed by the “misses” we have experienced (see Figure 11).\nFigure 13 shows the federal funds rate projections provided by Fed policymakers in the\nSEP. The median interest rate observation for each year is designated by a black diamond.\nFigure 13 suggests that the median forecast is for increases in the federal funds rate that sum to\nroughly 1 percentage point (100 basis points) in each of the next two years. However, there are a\nnumber of participants that expect the rate to be below or above the median projection. I should\nnote that if rates did rise at the rate of the median projection, they would rise much more\ngradually than during the previous recovery.\nWhile the median forecast provides a reasonable estimate of the likely path of the federal\nfunds rate, my own view is that such a forecast does have downside risks. These downside risks\nreflect continued headwinds from weakness within countries that represent many of our major\ntrading partners, and only limited data to support the projected path of inflation to target seen in\nthe SEP, at least to date. Further tightening will require data continuing to be strong enough that\ngrowth will be at or above potential, so that Federal Reserve policymakers can be confident that\ninflation will reach our 2 percent target.\n13\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\nConcluding Observations\nIn summary and conclusion, the economy has reached an important milestone. The\nFederal Reserve raised short-term rates last month, reflecting the significant progress made by\nthe U.S. economy. Labor markets have tightened, and there is an expectation that we will begin\nto see the inflation rate move towards the Federal Reserve’s 2 percent target over the course of\n2016.\nThe initial increase in short-term rates was rather uneventful. The Federal Reserve’s\ntarget rate moved as expected, and the effective federal funds rate has largely traded within our\nband with the exception of a single day at year-end. Other short-term rates have moved as\nexpected, and there was little change in long-term rates.\nThe future path of the federal funds rate will be highly dependent on our evolving\noutlook, which will, of course, respond to the incoming economic data. My hope is that the\neconomy continues to improve, so that further normalization is appropriate. Further increases in\nrates are in my view likely to be gradual. Importantly, I will remain highly attentive to foreign\neconomic conditions, any weakening of the domestic economic situation, and the path of U.S.\ninflation.\nThank you, and best wishes for a successful 2016.\n\n1\n\nFor example, those having less than a high school diploma.\n\n2\n\nBanks are required to hold bank reserves on transactions accounts, and banks with excess reserves would sell\nreserves to banks that were falling short of the reserves needed to meet their reserve requirement.\n14\n\n\f* EMBARGOED UNTIL January 13, 2016 at 8:20 A.M. Eastern Time OR UPON DELIVERY *\n\n3\n\nAt first, in response to the events in the fall of 2008, the Federal Reserve created liquidity programs that facilitated\ntransactions in markets where there were no buyers, in order to unfreeze financial markets that had become\nessentially paralyzed.\n4\n\nAnd although the federal funds rate target was essentially zero, other longer-term rates remained noticeably above\nzero.\n5\n\nThe Federal Reserve determines the total volume of reserves. Thus when the Federal Reserve expands its balance\nsheet, the banking system must hold these reserves.\n6\n\nThe Financial Services Regulatory Relief Act of 2006 originally authorized the Federal Reserve to begin paying\ninterest on balances held by or on behalf of depository institutions beginning October 1, 2011. The recently\nEmergency Economic Stabilization Act of 2008 accelerated the effective date to October 1, 2008. See\nhttp://www.federalreserve.gov/monetarypolicy/20081006a.htm and\nhttp://www.frbsf.org/education/publications/doctor-econ/2013/march/federal-reserve-interest-balances-reserves.\n7\n\nThis can be explained, in part, because a number of key entities with excess funds to lend cannot by law receive\ninterest on reserves. But there is likely a limit to how far below the IOER the federal funds rate can fall, as the\nincentive to park money in reserves rather than lend at the funds rate becomes large as the IOER rises significantly\nabove the funds rate.\n8\n\nBanks will not want to hold assets that don’t pay at least the interest rate on reserves, but other institutions that do\nnot hold reserves at the Federal Reserve (for example, money market funds) or do not receive interest on their\nreserves (for example, Fannie Mae) may lend funds at a rate somewhat below the Fed’s rate of interest on reserves.\nThus, the federal funds rate has traded below the rate of interest paid on reserves, because these non-bank firms are\nlending overnight funds at a rate slightly below the interest on reserves available to banks. If their rates fall too low,\nbanks could always arbitrage the market by providing funds to those market participants and holding the funds as\nexcess reserves, which would earn them the Fed’s rate of interest on reserves. However, because of regulatory\nrequirements, including capital requirements, banks will only do this arbitrage at a rate somewhat below the rate of\ninterest on reserves. In the absence of regulation, with costless arbitrage, everyone would receive the interest on\nreserves as the floor at which they were willing to lend.\n9\n\nThe reverse repurchase agreement is, in effect, a loan to the Federal Reserve collateralized by Treasury securities,\nin which the Federal Reserve sells Treasury securities and agrees to buy them back the next day at a slightly higher\nprice. The difference between the sale price and repurchase price of the securities is essentially the interest earned\non the reverse repurchase agreement. It, in effect, provides a risk-free rate at which counterparties, including nonbanks, can invest their funds.\n10\n\nThe jump at year-end looks less unusual relative to the previous quarter-end (September 30, 2015) when term\nreverse repurchase agreements (RRPs) are also included. Aggregate overnight and term RRPs outstanding at the end\nof September totaled approximately $450 billion, only somewhat less than at year-end. Because overnight RRPs had\nno limits on usage, there was no demand for term reverse repurchase agreements at year-end.\n11\n\nMoving short-term rates represents the tool we have had the most experience with, and as a result there can be\nmore confidence in how it influences the economy.\n12\n\nThe tendency for core inflation to be lower than forecast could reflect the fact that the equilibrium unemployment\nrate is lower than my current estimate.\n\n15\n\n\f",
        "date": "January 13, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160113.txt",
        "year": "2016",
        "title": "Early Observations on Gradual Monetary Policy Normalization : Presentation to the Greater Boston Chamber of Commerce, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/early-observations-gradual-monetary-policy-normalization-667526",
        "item_id": "667526",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL February 4, 2016\nat 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South\nAfrica OR UPON DELIVERY\n\n“Progress on Addressing ‘Too Big To Fail’”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Financial Stability Institute\nCape Town, South Africa\nFebruary 4, 2016\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\n“Progress on Addressing ‘Too Big To Fail’”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Financial Stability Institute\nCape Town, South Africa\nFebruary 4, 2016\n\n______________________________________________________________________________\nGood morning. I would like to thank Josef Tosovsky and the Financial Stability Institute\nof the Bank for International Settlements for the invitation to discuss progress in the United\nStates on eliminating the “too big to fail” phenomenon.1 This is an important topic, and one that\nhas received extensive attention by bank regulators and supervisors in the United States.\nOf course, the views I will express today are my own, not necessarily those of my\ncolleagues at the Federal Reserve’s Board of Governors or on the Federal Open Market\nCommittee (FOMC).\n\n1\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nIn the wake of the financial crisis, the primary legislative response in the U.S. was\nenactment of the Dodd-Frank Wall Street Reform and Consumer Protection Act. The Act begins\nwith the following phrases:\n“To promote the financial stability of the United States by improving\naccountability and transparency in the financial system, to end ‘too big to fail,’ to\nprotect the American taxpayer by ending bailouts, to protect consumers from\nabusive financial services practices, and for other purposes…”\n\nThis language suggests little ambiguity about the intent of Congress, stressing that the\nlegislative response to the crisis was intended to end “too big to fail” (which I’ll refer to today as\nTBTF) and end financial-sector bailouts. The regulations necessary to carry out this intent are\nquite extensive, and despite the legislation being enacted in 2010, some of the regulations are\nstill being finalized by the regulatory agencies or are being phased in over a number of years.\nBoth the Dodd-Frank legislation and the regulations implementing it involve a wide\nvariety of topics relevant to, and designed to address, TBTF. Today, I will focus my remarks on\ntwo areas where there has been substantial progress:\n\n\nThe first area involves increased capital buffers aimed at reducing the probability\nof failures. The largest financial institutions – which had been thinly capitalized\ngoing into the financial crisis – have significantly increased their capital, as a\nresult of a variety of supervisory and regulatory initiatives designed to reduce the\nprobability of failure. Today I will highlight two tools in particular –\nComprehensive Capital Analysis and Review (CCAR) stress testing, and the U.S.\n2\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nGlobal Systemically Important Bank Holding Company (GSIB) capital surcharge\n– which have contributed to higher capital ratios.\n\n\n\nThe second area involves steps to reduce spill-over from one troubled institution\nto others – essentially, reducing the cost of failures. A variety of actions, most of\nwhich are in the process of being implemented, would reduce the likelihood that a\nlarge financial institution’s failure would end up being a systemically\ndestabilizing event. These actions include requiring banks to issue enough debt\nso that taxpayer funds would not be necessary in the event of a resolution, and\nrequiring firms to provide resolution plans to regulators with the goal that a\nfailure would not have a broad impact on the overall economy.\n\nBefore launching into these two topics, let me just briefly mention some other areas that\nare important and relevant to TBTF, but which our time constraints will not allow me to address\nin any depth today.\nThe first such issue is the shift in the clearing of some derivatives to central\ncounterparties (discussed last November by Bill Dudley of the New York Fed, and Governor\nJerome Powell of the Federal Reserve’s Board of Governors).2 During the financial crisis that\nbegan in the fall of 2008, the vast number of firm-to-firm derivatives transactions made it\ndifficult to assess the extent of counterparty risk, as there was no central conduit through which\nthese transactions flowed and were recorded. Now, because many more derivative contracts are\nbeing centrally cleared, transparency about derivative exposures has been improved. In addition,\n3\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nrecent regulations will increase margin requirements on those derivative contracts that are not\ncentrally cleared.\nA second important issue we will not have as much time to cover today is the application\nof regulations to non-bank, systemically important financial institutions. During the crisis, a\nlarge insurance company, AIG, had extensive derivatives exposure that generated significant risk\nto counterparties. In addition, some non-bank financial institutions were poorly supervised at the\nholding company level; others were significantly impaired by their dependence on short-term\nwholesale funding when such funding virtually disappeared in the fall of 2008 (as discussed by\nFed Governor Dan Tarullo in speeches last fall).3 To address these problems, the Financial\nStability Oversight Counsel (FSOC) – the federal agency charged with, among other things,\nidentifying and addressing threats to U.S. financial stability – can designate non-bank financial\ninstitutions as systemically important, thus subjecting them to supervision by the Federal\nReserve and enhanced prudential standards.4\nA third matter involves the extensive use of Federal Reserve liquidity facilities during the\nfinancial crisis by U.S. operations of foreign banking organizations. Specifically, many of these\norganizations turned to Fed facilities because they were highly dependent on short-term\nwholesale funding, which dried up during the financial crisis. As a consequence, large foreign\nbanking organizations are now required to form intermediate holding companies covering most\nof their activities in the United States. This is an effort to increase the resiliency of their\noperations by, among other things, subjecting them to the same capital standards as their U.S.\ncounterparts, and stress testing requirements.5\n\n4\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nA fourth area is a set of major changes establishing new liquidity requirements. Events in\nthe financial crisis exposed the fact that many financial institutions had become reliant on funds\nthat could quickly “run” should the firm experience financial stress (or be perceived as\nexperiencing such stress). The regulatory tools – known as the Liquidity Coverage Ratio (LCR),\nthe Net Stable Funding Ratio (NSFR), and the Comprehensive Liquidity Analysis and Review\n(CLAR) – are all intended to make financial firms more resilient to liquidity shocks.6\nThis is far from a comprehensive list of the major changes that have either been made or\nare underway to address the issue of TBTF institutions. But my goal is to highlight the reality\nthat truly addressing TBTF involves much more than prudential regulation of individual large\nbanks. Given the complexity involved and the limited time we have today, I will focus on\nGSIBs and the two issues I mentioned at the outset – increased capital and steps to reduce the\nspillover of problems from one institution to others and the financial system.\n\nBackground on U.S. GSIBs\nFigure 1 shows the total assets of the eight U.S. GSIBs for the third quarter of 2010 and\nthe third quarter of 2015. The four largest GSIBs all have assets well over $1 trillion and include\nBank of America, JP Morgan Chase, Citigroup, and Wells Fargo. The next two largest GSIBs,\nGoldman Sachs and Morgan Stanley, have assets well over $500 billion and notably have very\nlarge broker-dealer businesses. The two smallest GSIBs, Bank of New York Mellon and State\nStreet, have assets well below $500 billion but are processing banks that are responsible for\nsignificant back-office activities for financial market participants, and as such have external\nassets under management and under custody.7\n5\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nWhile two of the largest banks have reduced their size over the past five years,8 they still\nhave assets that exceed $1.5 trillion and both had some of the most significant, well-documented\nproblems during the financial crisis. In sum, despite the regulations designed to reduce TBTF, a\nnumber of the largest U.S. GSIBs have grown significantly over the past five years.\nFigure 2 shows U.S. GSIB banking assets and their share of U.S. banking industry\nassets. U.S. GSIB banking assets have grown for most of the past five years and now exceed\n$7.5 trillion, although there has been some decline more recently. As a group, total GSIB assets\nare a little greater than 40 percent of U.S. GDP. Moreover, GSIB assets represent a sizeable 50\npercent of banking industry assets, down slightly from the post-crisis level.\nGiven that GSIBs are still a significant presence, how can it be argued that the problem of\nTBTF is seeing significant progress? It is important to remember that many of the new\nregulations that are designed to provide incentives for banks to shrink are fairly recent, and many\nhave full implementation dates several years in the future. So it may be premature to judge what\nsize GSIBs are likely to be once the full set of TBTF regulations is implemented. But I do\nbelieve the most important progress on TBTF to date involves reducing the probability that these\ninstitutions will fail – and should they fail, reducing the risks they would pose to the entire\neconomy. I will now share some perspectives on progress made and underway in that regard.\n\nReducing the Probability of U.S. GSIB failure\nThere have been a variety of changes made to the supervision of GSIBs as a result of the\nfinancial crisis. Perhaps the most crucial change has been the introduction of the CCAR,9 which\n\n6\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nexamines the ability of large bank holding companies to withstand stressful economic and\nfinancial conditions (as discussed by Governor Dan Tarullo).10 Should the Federal Reserve find\na bank’s capital inadequate under the stresses modeled in the CCAR exercise, the Fed can object\nto capital distributions, such as the payment of dividends or stock repurchases. In addition to the\nCCAR’s quantitative stress analysis, bank holding companies are assessed qualitatively on their\ncapital planning process, which can also result in limitations on capital distributions.\nFigure 3 provides the U.S. GSIBs’ actual Tier 1 leverage ratio in the third quarter of\n2014 and the minimum Tier 1 leverage ratio that was estimated to arise in the CCAR’s severely\nadverse scenario conducted at that time.11 The scenarios model significant adverse shocks to the\nbanks – most of the GSIBs under the severely adverse scenario experience declines in their Tier\n1 leverage ratio of more than 2 percentage points, but all remain above 4 percent. The size of the\ndecline can vary significantly across GSIBs, which is unsurprising given their very different\nbusiness models which can be more or less impacted by a particular set of stress assumptions.\nThe CCAR is a flexible supervisory tool, in that supervisors can alter the stress scenario\nto reflect those financial and economic situations that they deem to pose, currently, the biggest\nconcerns. Since the scenarios change from year to year, the GSIBs need to maintain a capital\ncushion sufficient to exceed minimum capital standards under a variety of potential stress\nsituations.\nIn sum, the utilization of stress tests has been a major change in the supervisory process,\nand has caused GSIBs to reduce risks in areas that might lose significant capital under stressful\nconditions – or alternatively has caused GSIBs to plan on holding significantly more capital\nagainst those risks.\n7\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nIn addition to the stress testing required by the Dodd-Frank Act, a number of regulatory\nchanges have also significantly altered the capital regulation of GSIBs. While I will address\ntoday the surcharge most directly focused on the GSIBs, it is important to remember that there\nhave been other substantial changes to capital regulation since the financial crisis.12 The GSIB\ncapital surcharge I am highlighting is a surcharge imposed on GSIBs to reflect the systemic risk\nposed by these organizations because of the size and complexity of their operations.\nAs Fed Chair Janet Yellen has noted, “A key purpose of the capital surcharge is to\nrequire the firms themselves to bear the costs that their failure would impose on others. In\npractice, this final rule will confront these firms with a choice: they must either hold substantially\nmore capital, reducing the likelihood that they will fail, or else they must shrink their systemic\nfootprint, reducing the harm that their failure would do to our financial system. Either outcome\nwould enhance financial stability.”13\nThe GSIB surcharge is imposed in addition to the minimum 4.5 percent common equity\nTier 1 risk-based capital ratio and the 2.5 percent capital conservation buffer. Based on data\navailable at the time of adoption, estimates suggest the surcharge would range from 1.0 to 4.5\npercent and would be phased in over time, with the full effect of the regulation occurring in\nJanuary 2019.14\nThe GSIB surcharge is calibrated to reduce the GSIBs’ probability of default, with an eye\nto the impact of a failure on the broader financial system.15 The surcharge is calculated in two\nways, and the higher of the two surcharges is used. The first method considers the size,\ninterconnectedness, cross-jurisdictional activity, substitutability, and complexity of the\norganization – similar to international standards. The second method considers similar inputs but\n8\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nreplaces substitutability with a measure of reliance on short-term wholesale funding.16 The size\nof the surcharge will depend on how banks respond by adjusting their inputs to minimize their\ncapital charge.\nThe effect of both the CCAR stress test and the GSIB surcharge is to significantly reduce\nthe probability that a GSIB fails. The combination of these and other capital regulations (as\nphased in) should result in a significant improvement in capital ratios for GSIBs. Figure 4\nshows the increases in the common equity Tier 1 risk-based capital ratio for this group over the\npast five years, even as new capital rules have, on net, increased risk-weightings.17 The common\nequity Tier 1 capital ratio for GSIBs now surpasses the ratio for non-GSIB institutions over $50\nbillion, as well as for non-GSIB institutions under $50 billion.\nFigure 5 shows that the Tier 1 leverage ratio for GSIB institutions has also steadily\nincreased. While the GSIB leverage ratio is still below that of non-GSIB institutions, this partly\nreflects a higher proportion of low-risk-weighted assets at GSIBs that get favorable capital\ntreatment under the risk-based capital ratio but not under the leverage ratio.\nI should note that all the capital regulations are not fully phased in, and the countercyclical capital buffer is currently zero, and the actual GSIB surcharge is dependent on actions\nthe banks may take to reduce the surcharge. In addition, it has not yet been decided by the Board\nof Governors of the Federal Reserve whether GSIB institutions will be required to include all or\npart of the surcharge in the capital required by the CCAR. If they were required to, or if the\npost-stress CCAR minimums were increased by other means, the stress tests would be even more\nbinding on GSIB institutions. I would be in favor of such changes. My own personal view is\n\n9\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\nthat GSIB institutions should be required to increase post-stress minimums, through one means\nor another.\n\nReducing the Cost of U.S. GSIB failures\nIf, despite the stress tests and enhanced capital regulations, a GSIB were still to fail,\nactions have been taken to try to reduce the impact of that failure. Quite recently the Board of\nGovernors of the Federal Reserve proposed a rule for total loss-absorbing capacity or “TLAC.”\nThe purpose of TLAC is to insure that if a GSIB were to fail, sufficient debt financing would\nhave been employed so that taxpayer resources would not be needed in order to resolve the\ninstitution.\nThe proposal requires U.S. GSIBs to issue enough long-term debt so that if a GSIB fails\nand needs to be resolved, the debt could be converted to equity and negate the need for support\nfrom taxpayers. Figure 6 provides a depiction of the TLAC rule, assuming the fully phased-in\ncapital requirement.18\nIn addition to TLAC, the GSIBs are required to develop resolution plans or so-called\n“living wills,” covering how they could be resolved. Both the FDIC and the Federal Reserve\nmust agree to the resolution plan. Evaluation of the resolution plans is continuing, but when\naccepted by the FDIC and the Federal Reserve these plans should provide additional protection\nfor taxpayer resources should a GSIB fail.\nThe combination of the TLAC proposal and resolution plans has caused ratings agency\nStandard & Poor’s to downgrade ratings on the non-operating holding companies of all the\n10\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\ndomestic GSIBs, reflecting the enhanced possibility that there will not be government support\nshould the largest banks experience financial difficulty. It is noteworthy that Standard & Poor’s\ndid not downgrade the operating subsidiaries of these holding companies, since the creditors of\nthe holding company would be a source of funds for the operating subsidiaries. It is encouraging\nto see that rating agencies are viewing the actions taken as significantly reducing the TBTF\nproblem.\n\nConcluding Observations\nSignificant progress has been made in eliminating TBTF and the possibility that\ntaxpayers in the United States would need to bail out the domestic GSIBs to preserve the\nfinancial system’s functioning. But it is important to remember that significant work still\nremains. Some of the proposals need to be finalized, some of the regulations are only in the\nprocess of being phased in, and more work needs to be done on resolution plans to insure that\nGSIBs can be resolved in an orderly fashion.\nNonetheless, capital ratios at the GSIBs have been steadily increasing, with the goal of\nreducing the chances that a GSIB will fail. In the event that one does fail, the new TLAC\nproposal and resolution plans intend to reduce the potential costs to taxpayers of such a failure\nand make it less likely that there would be a need for any financial support from taxpayers to\npreserve financial system functioning.\nThank you.\n\n11\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\n1\n\nSee the speech by Jerome H. Powell, “Ending ‘Too Big to Fail,’” March 4, 2013. This speech highlights the too big\nto fail phenomenon.\n2\n\nSee William C. Dudley, “Panel Remarks at The Clearing House Annual Conference,” November 18, 2015. This\nspeech highlights some of the progress made on closing out cross-border derivatives contracts. Also see Jerome H.\nPowell, “Central Clearing in an Interdependent World,” November 17, 2015. This speech discusses some of the\nbenefits and costs of central clearing and the implications for key financial-market infrastructures.\n3\n\nSee Daniel K. Tarullo, “Thinking Critically about Nonbank Financial Intermediation,” November 17, 2015. The\nspeech discusses some of the challenges with shadow banking and the challenges for addressing systemic\nconcerns. Also see Daniel K. Tarullo, “Capital Regulation Across Financial Intermediaries,” September 28, 2015.\nThe speech discusses capital regulation for non-bank intermediaries, particularly insurance companies.\n4\n\nSee https://www.treasury.gov/initiatives/fsoc/about/Pages/default.aspx.\n\n5\n\nSee Federal Reserve System, 12 CFR Part 252, Enhanced Prudential Standards for Bank Holding Companies and\nForeign Banking Organizations; Final Rule for more details on rules on intermediate holding companies.\n6\n\nSee Daniel K. Tarullo, “Liquidity Regulation,” November 20, 2014. This speech provides an overview of the LCR,\nNSFR and CLAR.\n7\n\nBoth firms have over $1 trillion in assets under management and over $25 trillion in assets under custody.\n\n8\n\nNote that several of the GSIBs grew significantly during the financial crisis as they acquired other troubled\nfinancial institutions. These transactions largely occurred in 2008.\n9\n\nIn addition to CCAR, large bank holding companies (BHCs) are also subject to the Dodd-Frank Stress Testing Act\n(DFAST). DFAST, like CCAR, is an annual exercise which assesses large BHCs’ capital adequacy under a stressed\nmacroeconomic environment. Unlike CCAR, however, DFAST does not include BHCs’ planned capital actions but\nrather uses a standardized set of capital action assumptions that are specified in the Dodd-Frank Act stress test\nrules. For more on CCAR and DFAST see http://www.federalreserve.gov/bankinforeg/stress-tests-capitalplanning.htm.\n10\n\nSee Daniel K. Tarullo, “Stress Testing after Five Years,” June 25, 2014. This speech provides an overview of the\nstress testing process and the progress made in conducting stress tests.\n11\n\nThe March 2015 CCAR results may be found here:\nhttp://www.federalreserve.gov/newsevents/press/bcreg/bcreg20150311a1.pdf.\n12\n\nThese changes include increases in minimum capital requirements, the capital conservation buffer, the countercyclical capital buffer, and the enhanced supplementary leverage ratio.\n13\n\nSee http://www.federalreserve.gov/newsevents/press/bcreg/20150720a.htm.\n\n14\n\nThe July 20, 2015 press release states: “The surcharges will be phased in beginning on January 1, 2016, becoming\nfully effective on January 1, 2019.” See http://www.federalreserve.gov/newsevents/press/bcreg/20150720a.htm.\n15\n\nSee Federal Reserve Board of Governors, “Calibrating the GSIB Surcharge,” July 20, 2015.\n\n16\n\nSee http://www.federalreserve.gov/newsevents/press/bcreg/20150720a.htm.\n\n12\n\n\f* EMBARGOED UNTIL February 4, 2016 at 2:15 A.M. U.S. Eastern Time and 9:15 A.M. in Cape Town, South Africa OR UPON DELIVERY *\n\n17\n\nThe implementation of new Basel rules during the selected period impacts the calculation of risk-weighted\nassets and the definition of capital, causing, at least in part, several sharp declines in the ratios. Key changes\noccurred as of 2013:Q1 (implementation of market risk rule (“Basel 2.5”)), 2014:Q1-Q2 (phase in of Basel III and\nreceipt of permission to use Advanced Approaches capital framework by eight banking organizations), and\n2015:Q1 (Standardized Approach became effective for all banking organizations subject to the final capital rule\n(with a capital floor for Advanced Approaches banking organizations)).\n18\n\nThe October 30, 2015 press release states: “The proposed rule would apply to domestic firms identified by the\nBoard as global systemically important banks (GSIBs) and to the U.S. operations of foreign GSIBs. These institutions\nwould be required to meet a new long-term debt requirement and a new \"total loss-absorbing capacity,\" or TLAC,\nrequirement. The requirements will bolster financial stability by improving the ability of banks covered by the rule\nto withstand financial stress and failure without imposing losses on taxpayers.”\n\n13\n\n\f",
        "date": "February 04, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160204.txt",
        "year": "2016",
        "title": "Progress on Addressing 'Too Big To Fail' : Remarks at the Financial Stability Institute, Cape Town, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/progress-addressing-big-fail-667527",
        "item_id": "667527",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL February 16, 2016\nat 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Prospects for Returning to More\nConventional Monetary Policy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at Colby College\nWaterville, Maine\nFebruary 16, 2016\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\n“Prospects for Returning to More\nConventional Monetary Policy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at Colby College\nWaterville, Maine\nFebruary 16, 2016\n\n______________________________________________________________________________\nGood evening. It is a pleasure to be in Maine, and to be speaking here at my alma mater.\nAt the outset, let me note as I always do that the views I will express are my own, not\nnecessarily those of my colleagues at the Federal Reserve’s Board of Governors or on the\nFederal Open Market Committee (the FOMC).\nBefore commenting on the national economy, allow me to say that I have been very\nimpressed by the actions of Colby College and President Green in contributing to economic\nresurgence here in Waterville, Maine. So-called “anchor” institutions are critically important to\n\n1\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nthe development of small cities, and an economically vibrant Waterville can pay large dividends\nfor all of central Maine.\nThe recent announcement1 that Collaborative Consulting will open operations in\nWaterville is an important initial step in returning jobs to an area of the state heavily impacted by\nretrenchment in lumber and manufacturing industries over the past 50 years. The collaborative\nwork of state and local government, local business leaders, and anchor institutions (like a Colby\nCollege) represents one of the key ingredients that Boston Fed research by Kodrzycki and\nMuñoz has indicated can lead to rejuvenated cities.2 And progress in small and mid-sized “post\nmanufacturing” cities is vital to the economic success of so many Americans, given the large\nshare of the population that lives in and around them.\nTurning to the national economy, in December the FOMC raised short-term rates for the\nfirst time since the financial crisis, by a quarter of a point. That decision reflected further\nimprovement in a range of recent labor market indicators, confirming that underutilization of\nlabor resources has diminished – and the Committee’s expectation that inflation will return to 2\npercent, the inflation target set by the Federal Reserve, over the medium term.3\nWhile labor markets have continued to improve gradually, headwinds generated from\nabroad have created more volatile financial markets and concerns that U.S. domestic growth may\nbe impeded by these headwinds and inflation may not move as quickly to the inflation target.\nThe FOMC has made clear in the statements released after its meetings that future\nincreases in interest rates will depend, in part, on “actual and expected progress toward” our\n\n2\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\ninflation goal. My focus today will be the recent inflation data and the prospects of a return to\nthe 2 percent target level for inflation.\nWhile most observers expect that the appreciation of the dollar and the fall in oil prices\nwill eventually stabilize, recent global events may make it less likely that the 2 percent inflation\ntarget will be achieved as quickly as had been projected in recent forecasts by private economists\nor by Federal Reserve policymakers. In my own view, if inflation is slower to return to target,\nmonetary policy normalization should be unhurried. A more gradual approach is an appropriate\nresponse to headwinds from abroad that slow exports, and financial volatility that raises the cost\nof funds to many firms.4 Of course, my view could change if we were to experience a more\nrapid abatement of headwinds, or much stronger domestic economic growth than I am currently\nanticipating.\nRather than expecting some sort of precise forward guidance, it is better for observers to\nrecognize that monetary policy will be responsive to incoming economic data. Monetary policy\nwill adjust when the accumulated data alter policymakers’ combined outlook. For example, data\ncoming in much stronger than forecast would result in interest rates going up more quickly than\nprojections and, in contrast, data much weaker than forecast would result in interest rates going\nup more slowly than projections. It is important to view the interest rate projections of Fed\npolicymakers found in the Summary of Economic Projections (or SEP) not as a promise, but\nrather as a projection of the path of rates if the economy evolves as expected. As incoming data\nalter those expectations, those projections can, and should, change.\n\n3\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nRecent Data\nFigure 1 shows the movement of stock prices since the beginning of this year. Clearly,\nstock markets around the globe have had a very disappointing start to the new year. Stock\nmarket prices in major developed countries have fallen, with European and Japanese stock\nmarkets declining by more than 10 percent. Particularly notable is the decline in Japan, despite\nthe fact that monetary policy there has become more accommodative. Moreover, the country is\nan oil importer and, as such, should enjoy a net benefit from significantly lower energy prices.\nWith energy prices having declined quite significantly of late, measures of total inflation\nin most developed economies are quite low, with many hovering around zero. However, even\nwithout food and energy prices, core inflation rates remain well below 2 percent in many\nindustrial economies, as Figure 2 shows. While core PCE inflation in the United States is 1.4\npercent, well below the inflation target of 2 percent, it is nonetheless higher than in Japan,\nEurope, or the U.K.\nFigure 3 shows how far oil prices have fallen. The current price of oil is near the lows\nthat occurred during the Great Recession. While the core inflation measure removes the direct\nimpact of lower food and energy prices, there are still indirect effects because energy prices are\nan important input to many final goods. The declines to date in energy costs are likely to bring\nabout continued temporary downward pressure on core inflation, at least through the spring of\nthis year.\nMy assessment is that the energy price decline likely reflects a combination of supply and\ndemand factors. The introduction of improved technology in oil extraction has greatly increased\n4\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nsupply. In addition, the slowdown in global demand has likely contributed additional downward\npressure on energy prices. However, other commodity prices have also experienced significant\ndeclines. Figure 4 provides a broad non-energy commodity index and Figure 5 provides an\nagricultural commodity index.5 The decline in many commodities outside of energy is one\nreason that some analysts have been concerned with a possible broader decline in the global\neconomy.6\nFigure 6 illustrates another temporary restraint on U.S. inflation. The dollar has\nappreciated sharply over the past 18 months, as reflected in the trade-weighted currency\nexchange index.7 Of course, the appreciation of the U.S. dollar poses a challenge to exportdependent businesses. The appreciation of the dollar makes U.S. exports more expensive to our\ntrading partners and their exported goods cheaper for us. But the dollar appreciation also arises\nbecause global trading partners are experiencing weaker economic growth, requiring further\nmonetary accommodation, at the same time that the United States has experienced relatively\nstrong growth and has just begun to raise short-term rates. The higher-valued dollar makes\nimported goods cheaper, reducing U.S. inflation, as it raises the cost of U.S.-produced goods to\nforeign buyers. Exchange rate movements, much like energy price shocks, are likely to only\ntemporarily depress core inflation; but still, these temporary factors make it unlikely that we will\nexperience significant increases in total or core inflation in the near term.\nFurthermore, there is one way that these temporary downward pressures on reported\ninflation could pose more permanent impediments to reaching the 2 percent inflation goal – if\ninflation expectations were to change as households and firms viewed the prospects for future\ninflation differently. Figure 7 provides a relatively new measure from the Federal Reserve Bank\n5\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nof New York of consumers’ expected inflation rate one and three years ahead. The survey does\nshow a gradual but clear downward trend in inflation expectations over the past several years.\nThis suggests we cannot take for granted that regular, persistent, but seemingly temporary shocks\nto inflation will not have a larger and more lasting impact.\n\nInflation Forecasts\nFigure 8 provides the SEP forecasts for core inflation each December for the past four\nyears. The forecasts all follow a similar pattern. At the time the forecast is made, core inflation\nis well below the 2 percent target. Over the course of the three-year forecast, inflation is\nprojected to gradually increase and to generally fall just a bit short of the 2 percent target.\nHowever, Figure 9 shows that the forecasts for a persistent drift up in core inflation have not\nbeen realized in actual inflation outcomes.\nOne interpretation of this pattern is that FOMC participants have been persistently\nsurprised by transitory shocks to oil prices and the dollar, both of which have tended to depress\ninflation in recent years. However, a more troubling alternative would be that consistently\nmissing on the inflation target reflects a change in the inflation process – for example, if inflation\nexpectations were becoming less well anchored. Declines in surveys and market measures of\ninflation expectations would then imply a more serious impediment to achieving the 2 percent\ninflation target.\nFigure 10 shows that inflation across spending components has varied quite a bit. For\nexample, the housing component of the PCE index has risen more than 2 percent over the past\n6\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nyear, while durable and non-durable goods prices have fallen. While this reflects relative supply\nand demand factors – as well as sensitivity to exchange rates – one might expect that a\nstabilization of the exchange rate would relieve some downward pressures in industries facing\nsignificant price competition from imports.\nAnother factor that would raise confidence that inflation will pick up as transitory factors\nabate, would be the continuing tightening of labor markets. The unemployment rate is currently\nat 4.9 percent. If U.S. economic growth induced additional tightening of labor markets, one\nmight expect to see wages and salaries picking up in industries where demand is particularly\nstrong. Figure 11 shows that average hourly earnings and wages and salaries for private workers\nhave been slowly increasing.8 While the increases are more modest than those seen in previous\nrecoveries, the gradual upward trend, were it to continue, would make me more confident of\nreaching the 2 percent inflation target.\nFigure 12 provides wages and salaries by occupational grouping. No occupational group\nyet shows evidence of sufficient tightness in labor markets to require significantly higher wages\nand salaries. In sum, there is not much evidence of significant bottlenecks by occupational\ngrouping, but overall there is some drifting up of wages and salaries more generally.\n\nConcluding Observations\nAt the December meeting of the FOMC when rates were raised by a quarter of a\npercentage point, the Committee released its projections, which generally expected that the\neconomy would grow a little faster than 2 percent, as shown in Figure 13. However, actual\n7\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\ngrowth in 2015 (measured from the fourth quarter of 2014 to the fourth quarter of 2015) was 1.8\npercent and fell just below the SEP forecast range shown in Figure 13, as fourth quarter growth\nwas only 0.7 percent. The slowdown among some global trading partners, the decline in global\nstock prices, and the strong U.S. dollar could result in slower growth going forward than was\nexpected at the time of that December meeting. While it is likely that much of the fourthquarter weakness is due to temporary factors – for example, a modest inventory adjustment – if\nmore pronounced global weakness were to materialize and be transmitted to the U.S., I\npersonally believe there would be little need to raise rates until the economy was growing closer\nto its potential rate.\nHowever, even with growth at or above potential, the outlook for actual and expected\ninflation remains uncertain. Figure 14 shows the most recent SEP median forecast for the\nfederal funds rate. The median forecast was for the federal funds rate to increase by a percentage\npoint over the course of 2016. However, the SEP forecasts are made based on information\navailable at that time. If the economy comes in significantly weaker (or stronger) than was\nexpected at the time of the SEP forecast, or if we see noticeably less (or more) progress on\ninflation than was expected, that precise interest rate path would no longer be appropriate, in my\nview.\nSince the December publication of the Summary of Economic Projections, we have seen\noil prices decline and global stock indices become more volatile – and more generally a lack of\ninflationary pressures and the presence of global headwinds that make future economic growth\nsomewhat more uncertain. Should these conditions persist, and slow progress on attaining the\n\n8\n\n\f* EMBARGOED UNTIL February 16, 2016 at 7:40 P.M. U.S. Eastern Time OR UPON DELIVERY *\n\nFed’s dual mandate, I believe the normalization of monetary policy should be unhurried, and\nwait for economic data to improve.\nThank you.\n\n1\n\nFor more about the announcement, see http://watervillemainstreet.org/collaborative-consulting-opening-a-deliverycenter-in-downtown-waterville and also http://www.bostonglobe.com/metro/2016/02/13/lessonrebuilding/iYS3dJTVGubRYOrYKMXPGO/story.html.\n2\n\nSee http://www.bostonfed.org/workingcities/about/research.htm#resurgent for an overview and links to research,\nand http://www.bostonfed.org/economic/ppdp/2013/ppdp1303.htm for the specific work by Kodrzycki and Muñoz.\n3\n\nSee the Dec. 16, 2015 press release here:\nhttp://www.federalreserve.gov/newsevents/press/monetary/20151216a.htm.\n4\n\nCurrently a 1 percentage point total increase in 2016 appears as the median path for interest rates in the December\nSummary of Economic Projections (the SEP) of the Federal Reserve’s policymakers. But the path of interest rates\ncould be steeper or more gradual, depending on the incoming data.\n5\n\nAs a broad index, the S&P GSCI Non-Energy Commodity Price Index does include agricultural commodities, so\nthere is some overlap between the indices.\n6\n\nWhile Figure 4 shows a decline in the Non-Energy Commodities Price Index on a monthly basis through January,\ndaily figures show a rise in the index beginning on January 12 th. Although the increase has leveled off in early\nFebruary, on a daily basis the index is now above its monthly average for December. The Agricultural Commodities\nPrice Index pictured in Figure 5 drifted up slightly in mid-January on a daily basis, but has since continued its\ndownward trend and in early February is below the monthly average for January.\n7\n\nWhile Figure 6 shows the dollar’s sharp appreciation, daily figures for the index show that the dollar has\ndepreciated slightly since January 21st but remains above the monthly average for December shown in Figure 6.\n8\n\nThe sharp uptick in the first quarter of 2015 (2.8 percent) may at least in part be attributable to incentive pay.\nWhen incentive paid occupations are excluded the increase is a smaller 2.1 percent. (This attribution should be\nviewed with caution, however, as the BLS notes that the indices excluding incentive paid occupations are not strictly\ncomparable with the other series.)\n\n9\n\n\f",
        "date": "February 16, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160216.txt",
        "year": "2016",
        "title": "Prospects for Returning to More Conventional Monetary Policy : Remarks at Colby College, Waterville, Maine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/prospects-returning-conventional-monetary-policy-667528",
        "item_id": "667528",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL March 18, 2016\nat 11A.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Observations on Defining the\nObjectives and Goals of Supervision”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at the Federal Reserve Bank of New\nYork’s Conference: “Supervising Large, Complex\nFinancial Institutions: Defining Objectives and\nMeasuring Effectiveness”\nNew York, New York\nMarch 18, 2016\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\n“Observations on Defining the\nObjectives and Goals of Supervision”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at the Federal Reserve Bank of New York’s\nConference: “Supervising Large, Complex Financial\nInstitutions: Defining Objectives and Measuring\nEffectiveness”\nNew York, New York\nMarch 18, 2016\n\nGood morning. It is a pleasure to have been invited to participate in this panel discussion\non defining the objectives and goals of supervision. I want to compliment the New York\nReserve Bank for convening this important conference on supervising large, complex financial\ninstitutions.\n\n1\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nAt the outset, let me note as I always do that the views I will express are my own, not\nnecessarily those of my colleagues at the Federal Reserve’s Board of Governors or on the\nFederal Open Market Committee (the FOMC).\nThe discussion today of large-bank supervision is particularly germane, as we continue to\nanalyze and learn from the last financial crisis, where problems at large financial institutions had\nan important impact on the severity and duration of the recession that followed.\nIt is also important that we have an international perspective on prudential regulation on\nthis panel, provided by Andrew Bailey of the Bank of England. Large-bank problems were\nmajor contributors to the crisis globally. Actions taken during and in response to periods of bank\nstress in banking crises have varied across the world. This reflects, in part, differing attitudes\nabout what represents the greatest risk posed by large banks and their potential problems.\n\nPerspective on the Goals of Bank Supervision\nIn the United States, the most significant change to bank supervision in the past decade\nwas the adoption of the Dodd-Frank Act. The preamble of the Act makes it quite clear that a\ncentral focus of the legislation was preventing the need for any future taxpayer bailouts of\ninstitutions whose demise could worsen a crisis.1 The legislation, as well as the set of\nregulations that implement it, strongly emphasize avoiding taxpayer bailouts by increasing lossabsorbing capital, and liquidity, through regulation – all to reduce the probability of a large bank\nfailure. 2 The legislation also emphasizes reducing the losses that would be borne by taxpayers in\nthe event of an institution’s default.3,4\n2\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nHowever, bailout risk to the taxpayers – while critical – is not the only risk that motivates\ncareful regulation and supervision of financial intermediaries. The broader goal for supervision\nand regulation reflects the highest intention of all economic policy making: simply to maximize\nthe well-being of the public. Bank failures – and financial instability in general – reduce the\npublic welfare, because well-functioning financial intermediaries are essentially the lubricant for\nthe real economy. A car engine without oil will seize up; similarly, countries with failed\nfinancial intermediaries can find their economies seizing up. It is no coincidence that the two\nworst economic cycles in the U.S. over the past one hundred years have coincided with the\nwidespread failure of financial institutions.\nThe Great Depression and the Great Recession, of course, brought large losses to many\nfinancial intermediaries. But the largest costs were associated with lost employment, production,\nand wealth. Both the Dodd-Frank legislation and recent supervisory letters emphasize making\nfinancial institutions resilient, maintaining financial stability, and preventing problems at\nfinancial intermediaries from damaging the real economy.5 So a central focus of regulation and\nsupervision should be to help improve public welfare by maintaining the efficient and effective\nconduct of intermediary services despite economic cycles.\nFinancial intermediaries play a critical role in efficiently channeling funds from savers to\nborrowers, whose investment in a business idea or household propels the real economy.\nFinancial intermediaries are also the major conduit through which monetary policy affects the\nreal economy, making them key to transmitting policies that foster economic recoveries.6,7\n\n3\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nSupervision aims to ensure that financial institutions are resilient to even severe shocks.\nWith sufficiently high capital regulation and effective use of stress tests, supervision should help\nprevent systemic failures. Stress testing – a proactive supervisory approach introduced after the\ncrisis – should, if properly implemented, make systematic failures quite unlikely. In fact, stress\ntests should lead to restrictions on dividends or share buybacks unless the supervisor is confident\nthat systemic institutions are resilient to even severe stress. Financial institutions should be able\nto effectively intermediate throughout the cycle, including under severely stressed economic\nconditions, if supervisors successfully utilize stress tests.\nBut we must also be focusing on what will happen if a severe economic shock does\nfundamentally impair intermediaries. In that case, mitigating more severe economic dislocations\nin the broader economy should be a primary concern, not a secondary one.8\n\nTrade-offs in Supervisory and Regulatory Policymaking\nSupervisory policymaking involves a balancing of macroeconomic trade-offs. When\naddressing the financial condition of an institution, policymakers must be attuned to the broader\nimpacts that can occur with the disruption of the vital intermediation services that lubricate\neconomic activity.\nCapital regulation provides a relatively simple but very important example of the tradeoffs inherent in supervisory and regulatory policymaking. Maintaining standards for lossabsorbing capital has long been central to bank regulation. However, the specifics of how that\nregulation is implemented can have very different implications for the broader economy.\n4\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nFor example, a bank that falls below its regulatory capital-to-assets ratio can take one of\ntwo paths – raise new capital (by raising new equity or retaining earnings), or shrink assets (by\nselling assets or reducing lending, because loans are assets for financial institutions). These\nalternatives can differ in important ways, of course – for example, in the speed with which each\noption accomplishes recapitalization. But they also differ crucially in the impact they may have\non the availability of credit to individuals and companies – essentially, in the institutions’ ability\nto continue to effectively and efficiently provide credit, and function as a financial intermediary.\nChoosing to increase capital by suspending dividends or not repurchasing shares has the\nadvantage of having less of an impact on borrowers seeking credit, but it is likely to increase\ncapital only very gradually – particularly if the operating environment is one in which net\nincome is low.9\nAlternatively, issuing new equity to bolster loss-absorbing capital can be done relatively\nquickly. While it dilutes existing shareholders, if done proactively it can stave off severe\nfinancial stress on the institution.10\nTurning to the assets in the capital-to-assets ratio – the denominator – we should note that\nthe approach involving reducing lending can take time, since it works primarily through new\nloans, not existing ones. Moreover, a bank is limited in its ability to immediately curtail lending,\ngiven that it has previously committed to lines of credit (including the unused portions) and has\nmade loan commitments to its customers. However, the reduction in lending is likely to result in\na dearth of needed credit for individuals and companies, and thus a weaker economy.11\n\n5\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nMoreover, tighter loan terms change the calculations inherent in business plans, and may\nlead firms and entrepreneurs to reduce their borrowing. The reduction in credit extension by\nintermediaries may also partially offset the stimulative effects of accommodative monetary\npolicy that the central bank is usually implementing in economic downturns.\nIn contrast, selling off assets can be accomplished relatively quickly. But depending on\nthe asset and the prevailing economic conditions, the sales may have to occur at deeply\ndiscounted or even “fire sale” prices. However, an important nuance to recognize is that asset\nsales at much-reduced prices can affect the institution’s capital too,12 with the losses on the asset\nsales feeding through to reduced net worth (capital).13\nThe speed of the recapitalization is important for several reasons. Certainly, quickly\nrecapitalizing makes the financial system more resilient to continuing or future adverse shocks,\nand thus may help insulate the economy from future disruptions in the intermediation process.\nHowever, a more rapid recapitalization, if accomplished through shrinking assets, can also harm\nthe broader economy if it entails a significant tightening of lending standards, and thus credit\navailability.14 Again, as is often the case with economic policy making, the supervisory process\nis a balancing of macroeconomic trade-offs.\nCertainly, history shows a number of examples of supervisors taking different approaches\nto these trade-offs. In the United States, the recession in the early 1990s was exacerbated by\nbinding capital requirements. Many banks addressed their binding capital ratios by reducing\nlending and tightening credit standards, and bank supervisors did not emphasize the need to\nrecapitalize in ways that were less disruptive to the broader economy. This supervisory response\n\n6\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nspawned an academic literature on credit crunches, highlighting how supervisory practice could\nadversely impact the real economy. Ultimately, the credit crunch was cited as a headwind to the\nrecovery, at a time requiring more stimulative monetary policy.15\nAs Figure 1 shows, after the 1990 recession, the level of real lending to businesses\ndeclined significantly, and in a way that had not occurred in the previous or subsequent\nrecession.16 Arguably, in the early 1990s, not enough consideration was given to avoiding a\nsituation where supervisory capital ratios were primarily achieved by tightening lending\n(shrinking assets). Less collateral damage to borrowers may have occurred if supervision had\ntaken the tack of more forcefully requiring retention of earnings or the raising of new equity\ncapital.\nA very different supervisory approach occurred in 2009. The first supervisory “stress\ntest” exercise – which followed the Troubled Asset Relief Program’s (TARP) funding that\nboosted institutions’ capital with investment of public funds – required that recapitalization not\nbe accomplished by shrinking assets. Given that demand for loans declined during the recession,\nthere was still a significant drop in business lending, but it would likely have been much more\nsevere if bank supervisors had not discouraged banks from meeting capital requirements\nprimarily by reducing lending.17 In part, the supervisory approach looked to recapitalize banks\nquickly, but to do it in a way that would have less severe “collateral damage” to the economy.\nImportantly, we can examine the experience in other countries. Countries experiencing\nsevere shocks have tended to see extremely slow progress in recapitalizing their banking system.\n\n7\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nAnd some countries where the government did recapitalize the banks, such as Japan, did so only\nafter a long delay.\nIndeed, following the Japanese banking problems of the 1990s, the authorities counted on\nbank earnings to recapitalize the banking sector – but this was handicapped by continued\ndeclines in stock and real estate prices in Japan’s economy. Studies have observed that the long\ndelays in recapitalizing the banks and reducing problem loans generated a misallocation of loans,\nwhich had a broader adverse impact on the country’s economy.18\nIt is my strongly held view that supervisors can effectively help prevent systemic events\nif sufficiently high capital standards are required and rigorous stress tests are regularly\nconducted. Ideally, bank regulation and supervision will help make financial intermediaries\nsufficiently resilient so that even severe economic shocks would not badly impair financial\nintermediaries over the entire business cycle. This is the logic behind using stress tests to ensure\nthat banks are resilient before they are approved to pay out earnings, which of course depletes\ncapital. Before the introduction of the post-crisis stress tests, banks were allowed to continue to\npay dividends in 2007 and 2008, which resulted in a much greater need to recapitalize.\nThankfully, the stress tests now provide a much more proactive way to address the potential of\nsevere shocks before they occur.\nHowever, if a shock or event occurs, and banks prove to be not sufficiently resilient, it is\ncritically important to proactively recapitalize the banking sector as quickly as possible while at\nthe same time avoiding collateral damage from tighter credit standards. Put another way, with\nrespect to the capital-to-assets ratio, it is vital to increase the capital (the numerator of the ratio)\n\n8\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nrather than allowing the adjustment to occur primarily through a reduction in assets, i.e. loans\n(the denominator).\nCurrently, there continue to be varying responses to the question. The Basel III accord\nmade clear the existence of a broad international consensus to better capitalize banks.19\nHowever, countries have taken different approaches to interpreting how low the acceptable\nminimum level of capital can be – and different approaches to reaching the higher capital\nstandards. Countries that only slowly build up their banking sector’s resilience do risk, in my\nview, more severe repercussions should their economies encounter additional significant adverse\nshocks.\n\nThe Largest Institutions\nFigure 2 provides the minimum Basel III leverage ratios applied to the largest and most\nsystemically important institutions in several developed countries – the so-called Global\nSystemically Important Banking organizations, or GSIBs. You see that countries have chosen\ndifferent minimum leverage ratios to apply to the largest institutions. In the United States, the\nGSIBs are required, by 2018, to have 5 percent leverage ratios for the holding company.20\nSwitzerland has set similarly high leverage ratios. In contrast, the Eurozone and Japan have yet\nto require a higher minimum leverage ratio for the largest institutions – above the 3 percent\nleverage ratio – although additional requirements for GSIBs are under discussion by the Basel\nCommittee’s Group of Central Bank Governors and Heads of Supervision (GHOS).21\n\n9\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nThese variations reflect different trade-offs made across jurisdictions – trade-offs\nconcerning the size of GSIBs relative to the GDP of the country, the willingness of governments\nto risk large bank failures, and concern over how higher capital standards will impact the largest\nbanks in the country as well as the broader economy.\nFigure 3 shows, for different countries or regions, the recent leverage ratios for GSIBs\nand the fully-phased-in Basel III leverage ratio requirement. While the transition rules do not\nrequire fully meeting the regulatory requirements until 2018, the average GSIB Basel III\nleverage ratio in the U.S. already exceeds the fully-phased-in requirement.22 How quickly\nfinancial institutions have boosted capital ratios, and the size of the loss-absorbing buffer,\npresumably reflects different market pressures – but also different supervisory pressure to raise\ncapital ratios.\nIn the U.S., an important supervisory tool has been the use of stress tests. Here the\nrigorous application of stress tests, and the desire of institutions to have comfortable buffers\nagainst future stress tests, have encouraged GSIBs to quickly improve their capital ratios.\nThe different supervisory and regulatory goals across jurisdictions reflect different tradeoffs, but also make the country or region’s financial sector more or less susceptible to additional\nadverse shocks. Figure 4 shows global stock indices since December 1, 2015. The global\nfinancial market turmoil that occurred at the beginning of 2016 has resulted in declines in stock\nmarket indices around the world. This chart shows, however, that there are differences across\ncountries and regions. For example, the United States and the United Kingdom are currently\n\n10\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nonly modestly below December 1 levels, reflecting the relatively strong U.S. and U.K.\neconomies, while Japan and the Eurozone show a more negative impact.\nFigure 5 shows differences in credit default swap (CDS) spreads of GSIB institutions\nacross countries, scaled relative to December 1. GSIB CDS have been sensitive to global\nturmoil, and rose quite significantly in February. More recently, although volatility has\ncontinued, there has been substantial improvement among countries that saw the most dramatic\nincreases in CDS spreads. While these differences likely reflect macroeconomic risks by\ncountry, they also likely reflect investors’ views of potential financial concerns related to GSIBs\nin that country.\nFigure 6 shows the differences in stock prices of GSIBs by country. Again the U.S.\nGSIBs have fared better, experiencing a lesser decline than counterparts in the Eurozone,\nSwitzerland, and Japan, likely reflecting a better macroeconomic outlook – as well as a relatively\nstronger financial position even as global markets have become more volatile. A more proactive\nsupervisory push to make U.S. GSIBs more resilient has been appropriate and, as this figure\nsuggests, beneficial – as evidenced by market reaction to recent global volatility.\n\nConcluding Observations\nIn summary and conclusion, I would observe that the extensive regulation and\nsupervision of financial institutions reflects the important role that they, as financial\nintermediaries, play in the economy. In particular, higher capital and rigorous stress tests should\nmake GSIBs more resilient over time. But, as I have discussed today, there are trade-offs to\n11\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\ncarefully consider. Policymakers need to balance the resilience that higher capital ratios bring\nagainst the possibility of pullback in the provision of credit, and downstream impacts on the\nability of firms and households to borrow and invest.\nWhile the distribution of losses when financial institutions fail is very important, the\nprimary goal of supervision should be to create effective intermediaries that can support the\nbroader economy throughout the business cycle including periods of stress. I am in favor of\nusing bank supervision to more quickly insulate the largest financial institutions from adverse\neconomic shocks that may emerge. But ideally, this would be done in ways that also encourage\nfinancial intermediaries to continue lending. I am happy to observe that in the United States,\nbanks have been able to significantly improve capital ratios while still expanding their lending.\nThank you.\n\n1\n\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act begins with: “To promote the financial stability\nof the United States by improving accountability and transparency in the financial system, to end ‘too big to fail,’ to\nprotect the American taxpayer by ending bailouts, to protect consumers from abusive financial services practices,\nand for other purposes…”\n2\n\nSee the speech by Federal Reserve Governor Jerome H. Powell, “Ending ‘Too Big to Fail,’” March 4, 2013. This\nspeech highlights the too big to fail phenomenon.\n3\n\nFor more discussion of how the probability of failure and cost of failure have been reduced in the United States,\nsee “Progress on Addressing 'Too Big To Fail',” Eric S. Rosengren, BCBS-FSI High-level Meeting for Africa\nfocused on Strengthening Financial Sector Supervision and Current Regulatory Priorities, held in Cape Town, South\nAfrica, Feb. 4, 2016.\n4\n\nIn particular, the Total Loss Absorbing Capacity proposal, or TLAC, would force large banks’ bondholders to\ndirectly suffer losses in the event of failure.\n5\n\nSupervision and Regulation Letters, such as SR 12-17, provide detailed discussions of the consolidated supervision\nframework for large financial institutions. Two primary objectives for bank supervision are provided: see\n“Enhancing resiliency of a firm to lower the probability of its failure or inability to serve as a financial\n\n12\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\nintermediary,” and “Reducing the impact on the financial system and the broader economy in the event of a firm’s\nfailure or material weakness.”\n6\n\nSee, for example, “What Do a Million Banks Have to Say about the Transmission of Monetary Policy?,” Anil K\nKashyap and Jeremy C. Stein, June, 1997. American Economic Review, 90, 407–28.\n7\n\nIn the event of an institution’s dissolution, the arrangements for how its losses are allocated among equity holders,\nbondholders, and taxpayers, are – of course – highly important after the fact. But how the rules for this allocation\nare set before the fact are also extremely important – they can affect financial incentives in critical ways, and thus\nthe behavior of both the financial intermediaries and those who fund them.\n8\n\nStress tests are ideally suited to ensure that banks are resilient during difficult economic circumstances.\n\n9\n\nThis leaves the institution vulnerable during the slow recapitalization process to any additional adverse economic\nshocks, which would require an even greater accumulation of capital.\n10\n\nIn addition, proactively issuing new equity to bolster loss-absorbing capital can also allow future capital actions to\nrecalibrate once markets stabilize.\n11\n\nOf course, how much a reduction in bank lending affects the nonfinancial economy depends, in part, on whether\nborrowers have access to alternative credit suppliers, and on what terms. During the financial crisis, larger firms\nsubstituted bond finance for bank finance, but that option was not available to all firms.\n12\n\nCan affect the numerator as well as the denominator of the capital-to-assets ratio.\n\n13\n\nSuch sales may also affect the health of other financial institutions by reducing the market value of their assets,\nand thus their capital.\n14\n\nI would underline the trade-offs between addressing the financial condition of the institution expeditiously, and\nthe broader impacts that can occur with the disruption of vital intermediation services that lubricate economic\nactivity.\n15\n\nFor a discussion of this period, see “The Capital Crunch: Neither a Borrower Nor a Lender Be,” Joe Peek and Eric\nRosengren, 1991. Also see, “Bank Regulation and the Credit Crunch,” Joe Peek and Eric Rosengren, 1993.\n16\n\nThe chart shows the decline in commercial and industrial and commercial real estate loans outstanding.\n\n17\n\nThe emphasis on capital adjustment rather than shrinking assets stemmed further deterioration, and probably\nmitigated problems of credit access – although credit was certainly impaired, regardless, given the severity of the\ncrisis.\n18\n\nSee \"Zombie Lending and Depressed Restructuring in Japan,\" Ricardo J. Caballero, Takeo Hoshi, and Anil K.\nKashyap, 2008. See also \"Unnatural Selection: Perverse Incentives and the Misallocation of Credit in Japan,” Joe\nPeek and Eric S. Rosengren, 2005.\n19\n\nSee http://www.bis.org/bcbs/basel3.htm.\n\n20\n\nImplementation dates vary by country. For example, the date is Jan. 1, 2018 for the U.S., the Eurozone, and Japan,\nwhereas the date is Jan. 1, 2019 for the U.K., and Dec. 31, 2019 for Switzerland.\n\n13\n\n\f* EMBARGOED UNTIL March 18, 2016 at 11 A.M. Eastern Time OR UPON DELIVERY *\n\n21\n\nSee January 2016 Bank of International Settlements press release highlighting new market risk framework\nendorsed by the Basel Committee’s oversight body, the Group of Central Bank Governors and Heads of\nSupervision: http://www.bis.org/press/p160111.htm.\n22\n\nIn the United States, the requirement is known as the supplementary leverage ratio requirement.\n\n14\n\n\f",
        "date": "March 18, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160318.txt",
        "year": "2016",
        "title": "Observations on Defining the Objectives and Goals of Supervision : Remarks at the Federal Reserve Bank of New York's Conference, \"Supervising Large, Complex Financial Institutions: Defining Objectives and Measuring Effectiveness,\" New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/observations-defining-objectives-goals-supervision-667529",
        "item_id": "667529",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL April 4, 2016\nat 10:15 A.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Perspectives on Risks – Both Economic\nand Cyber”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at the Federal Reserve Bank of Boston’s\n2016 Cybersecurity Conference\nBoston, Massachusetts\nApril 4, 2016\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\n“Perspectives on Risks – Both Economic and Cyber”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nRemarks at the Federal Reserve Bank of Boston’s\n2016 Cybersecurity Conference\nBoston, Massachusetts\nApril 4, 2016\n\nGood morning. It is a pleasure to be able to welcome so many representatives of\nfinancial institutions to the Federal Reserve today, for what is an important program. An\nimportant role for leaders of financial institutions and their boards, of course, is monitoring and\nmitigating potential risks to their institution. Today I would like to briefly discuss, and offer my\nown views on, two areas of risk that I often hear about when I talk with bankers.\nAt the outset, let me note as I always do that the views I express today are my own, not\nnecessarily those of my colleagues at the Federal Reserve’s Board of Governors or on the\nFederal Open Market Committee (the FOMC).\n1\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nThe first area of risk that I will comment on involves the economy. Early this year,\nconcerns reemerged about the economic health of China and Europe, which led to significant\nvolatility in both foreign and domestic financial markets. In reaction to that volatility, federal\nfunds rate futures fell significantly, reflecting market expectations for only a very gradual\nincrease in short-term interest rates.\nTo preview my main point, my own sense is that financial markets may have reacted too\nstrongly. My assessment is that the U.S. economy is continuing to improve despite the\nheadwinds from abroad. If my forecast is right, it may imply more increases in short-term\ninterest rates than are currently priced into futures markets – but, let me emphasize that my\noutlook still calls for a gradual pace of increases and, as always, the path should depend on\nincoming economic data.\nThe second risk that I am going to touch on today is cyber risk, the primary focus of this\ngathering.1 It is a risk that institutions of all sizes are well aware of, and have been taking\nsignificant steps to mitigate. However, the ever-changing nature of the risk is why continued\nattention is so important. This is the topic that the speakers today are going to cover in some\ndetail, I am pleased to say.\nFor context, the risk of bank robbery or fraud had, in the past, been primarily a localized\nproblem, with relatively few individuals able to pose a significant threat. With appropriate\ncontrols, the risks of large losses were quite low. However, with banking increasingly done via\nthe internet and mobile devices, an attack can be conducted from anywhere in the world. Cyber\ncriminals are looking for the targets of opportunity without regard to geographic location, and\nthe existence of a global population of potential attackers looking for softer targets means\n2\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nincreased risks. Without appropriate controls and defenses, the banking system could be at\ngreater risk of a large loss – but fortunately, institutions of all sizes have been expending\nsignificant resources very strategically in this area,2 and bank supervisory examiners have been\nverifying that controls are in place.\nNonetheless, as with the threat of terrorism – which has been so recently and tragically\nhighlighted – cyber defense is an area where continued vigilance and continuous improvement\nare required. This has been a focus at the Boston Federal Reserve Bank, and the discussions\ntoday will touch on programs we are pursuing to support financial institutions as they continue to\nmitigate this risk.\n\nEconomic risks\nTurning back to the economy, I would note that at the beginning of the year, problems in\nthe domestic economies of many of the United States’ major trading partners began receiving\nsignificant attention. Several foreign central banks eased their monetary policy, and some\nfinancial markets became volatile. These global developments had an impact on U.S. financial\nmarkets, and many market participants began anticipating that U.S. monetary policy would be\nless likely to continue normalizing.\nIndeed, as of the end of last week, as shown in Figure 1, the federal funds futures market\nimplied the belief that there would be roughly one more quarter-point increase by the end of\n2016, and an additional quarter-point increase by the end of 2017. This extremely gradual path\nfor reducing monetary policy accommodation would imply either a weak outlook for the\n\n3\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\neconomy or significant concerns that even if the expected outlook was benign, there were\nsignificant “tail” risks. My own view is that the outlook is not as weak, and the tail risks not as\nelevated, as would be implied by this very gradual path.3,4\nFigure 2 shows that futures markets attach a 41 percent probability to just one increase by\nthe end of the year, and a 38 percent probability to no change at all this year. In other words, the\nfutures markets assign a very high probability of one or zero increases in rates by the end of this\nyear.\nIt is important to remember that these market probabilities can change significantly, and\nrapidly. When weaker economic data are released, the probability of tightening built into futures\nmarkets falls; conversely, when stronger data are released, the probability of tightening is seen as\nincreasing. Figure 3 shows that over the past two months, the probabilities have shifted\nsignificantly. The probability assigned to seeing no change in the federal funds rate this year\nwas less than 30 percent two months ago, rose to over 50 percent one month ago, and most\nrecently has returned to 38 percent.\nOne reason for these changing probabilities has been the weak economic data,\nparticularly from abroad. Figure 4 shows that European and Japanese stock markets weakened\nsignificantly in the middle of February, and still remained well below their levels in the middle\nof December. Figure 5 shows that the declines in U.S. stock markets were more modest, and\nhave now rebounded to levels prevailing in mid-December of last year.\nNot only have the levels of stock indices improved, but so has volatility – as shown in\nFigure 6. The VIX – a measure of stock market volatility – rose significantly in February and\nthen fell thereafter. Currently the VIX is somewhat below the level of mid-December.\n4\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nThe exchange rate has also been volatile, as seen in Figure 7. The dollar was stronger on\na trade-weighted basis earlier in the year. However, currently the trade-weighted data are below\nthe level of mid-December. This is similar to the pattern of bond spreads in Figure 8. While the\nspread was elevated in February, it is now below the levels seen in the middle of December.\nWith financial market volatility subsiding since earlier this year, it is to me surprising that\nthe expected path of monetary policy embedded in futures markets is so low. A weak forecast\ndoesn’t seem to explain the path expected for the funds rate (see Figures, 9, 10, and 11 for\ncontext).5 As I see it, the risks seem to be abating that problems from abroad would be severe\nenough to disrupt the U.S. recovery. Financial-market volatility has fallen, and most economic\nforecasts do not reflect expected large spillovers from continued headwinds from abroad.\nSo, while problems could still arise, I would expect that the very slow removal of\naccommodation reflected in futures market pricing could prove too pessimistic. While it has\nbeen appropriate to pause while waiting for information that clarified the response of the U.S.\neconomy to foreign turmoil, it increasingly appears that the U.S. has weathered foreign shocks\nquite well. As a consequence, if the incoming data continue to show a moderate recovery – as I\nexpect they will – I believe it will likely be appropriate to resume the path of gradual tightening\nsooner than is implied by financial-market futures.\n\nCyber risk\nTurning to the second risk I will address today, I would say that while economic risks\nhave arguably abated somewhat, the same cannot be said for cyber risk. News stories on cyber\n\n5\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nattacks and cyber fraud have become more prevalent. No CEO, in any industry, can feel\ncomfortable with the barrage of stories related to cyber intrusions.\nThe ability to conduct financial transactions over the Internet and through mobile devices\nhas resulted in major innovations in financial services. Banks and other financial institutions\nhave invested heavily in technology, and in keeping that technology safe.\nOf course, it is notable that banks’ business lines are also increasingly challenged by new\norganizations that are primarily electronic. To the extent that so-called “fintech” entities\ncompete directly with banks with similar products, they are not burdened by large brick and\nmortar operations or the regulatory oversight that comes with being a bank. It is important to\nexamine whether these new innovators have fully captured the risks of economic downturns and\nthe implications for their lending model. Whether or not customers fully appreciate that depositlike accounts do not carry deposit insurance, remains to be seen.\nCustomers are looking for convenience; so not surprisingly, new applications and devices\ncontinue to evolve in new and unexpected ways. However, this rapid evolution generates risks.\nA proliferation of apps increasingly focused on customer convenience may not always focus as\nintensely on security. In addition, the consumer, rather than the financial institution, can often be\nthe entry point that cyber criminals seek to exploit.\nI mention fintech because clearly banks must continue to evolve with and invest in these\nfinancial services innovations, and therefore should be attuned to the cyber risks that come with\nonline and mobile delivery.6 The cyber criminal can be anywhere there are computer links.\nThey may very well be hard to find, submerged in the large volume of transactions and data\nhandled by financial institutions. But they also have the potential to launch massive attacks,\n6\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nquickly ballooning from complete anonymity to a large-scale threat. These challenges make it\nimportant that CEOs, management, and boards of directors understand the risks that are posed.\nIdeally, cyber thefts can be significantly mitigated. Maintaining good cyber security and\nkeeping personnel and software up to date is critical. However, it is important to be able to\nquickly understand what is happening to other organizations and even across industries. As you\nwill hear later today, the Boston Fed tries to be quite active in this regard, to make sure that news\nof threats gleaned by the central bank or other financial institutions quickly becomes known, and\nthat appropriate actions are taken.\nI would also highlight the importance of having protocols ready, should a breach occur.\nResiliency is important, as is recovering critical operations in a timely fashion. Finally, having a\ncommunication plan to address concerns of customers, vendors, and regulators – with a clear\nunderstanding of where decision rights are held – can mitigate problems in the event of a breach.\nOf course, bank regulators and supervisors from the Fed and other agencies are attuned to\ncyber risks, and work with financial institutions on an ongoing basis to ensure defenses are\nrobust and opportunities for the spread of problems are constrained. Cyber risks make it\nimperative that we all work together to ensure that resiliency, monitoring, detection, and\nrecovery capabilities are operational in the financial system.\n\nConcluding Observations\nIn summary and conclusion, I would observe that some of the economic concerns from\nearlier this year seem to be receding. As the economic risks abate, financial market expectations\n7\n\n\f* EMBARGOED UNTIL April 4, 2016 at 10:15 A.M. Eastern Time OR UPON DELIVERY *\n\nof a very slow removal of monetary policy accommodation could, it seems to me, prove unduly\npessimistic. I personally expect that a stronger economy, at essentially full employment and with\ngradually rising inflation, will lead to more tightening than is currently priced into the futures\nmarket expectations for the next two years.\nThe risks in the cyber realm are, unfortunately, not abating. Banking organizations need\nto continue to evolve as these risks morph, and as new innovations and expectations of\nconvenience introduce new challenges to security. I hope the discussion over the course of today\nwill help prepare you for those challenges.\nThank you.\n\n1\n\nFor additional perspective on cybersecurity as a financial stability issue, see January 2015 remarks by Eric S.\nRosengren at: http://www.bostonfed.org/news/speeches/rosengren/2015/013015/013015text.pdf\n\n2\n\nOf course, cyber risk also encompasses third-party service providers to financial institutions, so there is a need for\nvigilance in managing these relationships and entry points.\n\n3\n\nNote that the Federal Reserve Board of Governor’s Advance release of table 1 of the Summary of Economic\nProjections has a steeper path particularly in 2017. However, this reflects modal forecasts and may not capture the\ntail risks that may be priced into the futures market. See the table at:\nhttp://www.federalreserve.gov/monetarypolicy/fomcprojtabl20160316.htm\n4\n\nThe higher SEP forecasts were revised down about one-half percentage point from the December forecasts, as\nCommittee members responded to international developments and the implications for the U.S. economy. However,\neven after this adjustment, the path is steeper than captured in the federal funds futures rates.\n5\n\nAs previously suggested, one possible explanation could be a very weak private sector forecast for the economy.\nHowever, the policymaker forecasts in the March SEP expect a declining unemployment rate, a rising core inflation\nrate, and a real GDP forecast quite similar to the current economic forecasts from most of the private sector\nforecasters – and not much different than we have experienced over this economic recovery. So, a weak forecast\ndoesn’t seem to explain the low path expected for the funds rate. The path could suggest that the market is weighing\nthe risks from abroad more heavily than I am.\n6\n\nObviously, the traditional model of knowing customers at the branch provides little protection when business takes\nplace over network connected devices.\n\n8\n\n\f",
        "date": "April 04, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160404.txt",
        "year": "2016",
        "title": "Perspectives on Risks - Both Economic and Cyber : Remarks at the Federal Reserve Bank of Boston's 2016 Cybersecurity Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/perspectives-risks-economic-cyber-667530",
        "item_id": "667530",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL April 18, 2016\nat 7:15 P.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Are Financial Markets Too Pessimistic\nAbout the Economy?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nAmerican Savings Foundation Distinguished\nLecture at Central Connecticut State University\nNew Britain, Connecticut\nApril 18, 2016\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\n“Are Financial Markets Too Pessimistic\nAbout the Economy?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nAmerican Savings Foundation Distinguished Lecture at\nCentral Connecticut State University\nNew Britain, Connecticut\nApril 18, 2016\n\nGood evening. It is a pleasure to be joining you for the American Savings Foundation\nDistinguished Lecture at Central Connecticut State University.\nAt the outset, let me note as I always do that the views I express today are my own, not\nnecessarily those of my colleagues at the Federal Reserve’s Board of Governors or on the\nFederal Open Market Committee (the FOMC).\nIncoming economic data for the first quarter suggest that growth in the quarter was\ndisappointing, with real GDP likely to have advanced at a pace well below most estimates of\n1\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\npotential growth, about 2 percent. However, I will point out that weakness in the first quarter has\nbeen a consistent pattern in recent years, and to date, that weakness has generally been offset in\nsubsequent quarters, as the economy has continued to improve slowly. Certainly the March\nunemployment report showing 215,000 jobs created, along with an increase in the labor force\nparticipation rate to 63 percent, is supportive of a more optimistic reading of the GDP numbers.\nAdditionally, the core PCE inflation rate is now at 1.7 percent, much closer to the Federal\nReserve’s 2 percent target than were the core PCE readings in 2015.\nDespite this gradual improvement in the U.S. economy, global financial markets have\nbeen quite turbulent. Concerns that low inflation and weak growth abroad might spill over into\nthe U.S. have had an impact, it appears, and prices in financial futures markets now suggest that\nmarket participants expect considerably fewer interest rate increases in the United States than\nhistorically occur when the Federal Reserve begins to raise rates. Federal funds futures currently\nreflect the expectation of approximately one-quarter of a percentage point increase in each of the\nnext three years.\nWhile I believe that gradual federal funds rate increases are absolutely appropriate, I do\nnot see that the risks are so elevated, nor the outlook so pessimistic, as to justify the\nexceptionally shallow interest rate path currently reflected in financial futures markets. The\nforecast for economic variables contained in the most recent Fed policymakers’ Summary of\nEconomic Projections is consistent with my own estimate – GDP growth slightly above potential\nand a continued slow decline in the unemployment rate.\nFurthermore, I would point out that the extremely shallow rate path reflected in the\nmarket for federal funds futures seems at odds with forecasts by private sector economists and by\n2\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nfinancial firms that serve as counterparties to the Federal Reserve (the so-called primary dealers),\nas well as my own forecast for the U.S. economy. Most of these forecasts envision a much\nhealthier U.S. economy than is implied by that unusually shallow path of the funds rate, and\nmany of the major private forecasters expect short-term rates to rise more rapidly than implied\nby financial futures.\nThe unemployment rate is currently 5 percent, and I expect it to continue to drift down.\nAs I have noted publicly in the past, it is quite appropriate to probe how low unemployment can\ngo, given that the inflation rate is below the Federal Reserve’s 2 percent target and wages are\nonly increasing modestly.\nProbing just how low the unemployment rate can fall before risking overheating in the\neconomy can be beneficial for labor markets. It should encourage those who have left the labor\nmarket to re-enter, a welcome trend we have seen recently. Such probing is particularly helpful\nto those who became discouraged by the very weak labor market during and following the Great\nRecession, and thus stopped looking for work – as well as those who continue to be part-time\nworkers who would prefer full-time work. In the parlance of labor economists, I suspect that the\namount of so called labor market “slack” is greater than what is captured by the traditional and\nwidely reported U-3 measure of the unemployment rate, and we should welcome any remaining\nslack being absorbed by a healthy labor market.\nHowever, the unemployment rate is now at 5 percent – relatively close to my estimate of\nfull employment, 4.7 percent – and net payroll employment growth is averaging over 200,000\njobs per month over the past quarter. My concern is that given these conditions, an interest rate\npath at the pace embedded in the futures markets could risk an unemployment rate that falls well\n3\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nbelow the natural rate of unemployment. We are currently at an unemployment rate where such\na large, rapid decline in unemployment could be risky, as an overheating economy would\neventually produce inflation rising above our 2 percent goal, eventually necessitating a rapid\nremoval of monetary policy accommodation. I would prefer that the Federal Reserve not risk\nmaking the mistake of significantly overshooting the full employment level, resulting in the need\nto rapidly raise interest rates – with potentially disruptive effects and an increased risk of a\nrecession.\nIn sum, in my view the very shallow path of rate increases implied by financial futures\nmarket pricing would likely result in an overheating that necessitates the Fed eventually raising\ninterest rates more quickly than is desirable, which could endanger the ongoing recovery and\ncontinued growth.\n\nFinancial Futures and the Expected Path for Interest Rates\n\nFigure 1 provides the path of the federal funds rate in the rate-tightening cycles\nfollowing the last two recessions. The Federal Reserve raised interest rates by a quarter of a\npercentage point at each FOMC meeting in the two years following the first increase in 2004.\nThe pace of increases was even quicker when the FOMC began to raise rates in 1994. In\ncontrast, as noted in my introduction, the federal funds futures market is currently reflecting the\nexpectation of a much more gradual pace of tightening this time around. The market is currently\nassuming only a roughly one-quarter percentage point increase per year rather than per FOMC\nmeeting as in the 2004 episode, over the next three years – an exceptionally shallow rate path.\n\n4\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nThe federal funds futures are not the only anomaly that I see in financial markets. In\nFigure 2, we see that the rate on 10 year Treasury securities is currently below 2 percent. If one\nbelieves that the Federal Reserve will be successful in averaging 2 percent inflation over the next\n10 years, then investors in these benchmark securities are accepting a negative real rate of return\nover the 10 year period.\nThe pricing on both short- and long-term securities seems most consistent with either a\nfairly pessimistic best guess for the economy’s prospects in the near future, or with concern\nabout an unusually large “tail” risk (that is, a significant chance that the economy could be much\nweaker than expected). Both scenarios would affect the path of federal funds rate futures prices.\nWith that in mind, I will turn now to private-sector forecasts for the economy, to see if\neconomists or financial forecasters are predicting either an unusually weak economy or very\nsignificant tail risk over the next several years.\n\nPrivate-Sector Forecasts of the Economy\nFocusing first on the likely economic outlook, I would note that private-sector forecasts\ndo not seem particularly pessimistic. Figure 3 shows the most recent Blue Chip forecast for real\nGDP, which aggregates the results of roughly 50 private sector economic forecasts. Most of\nthese private sector forecasters are expecting a weak first quarter, but are not expecting that\nweakness to persist.\nConsistent with GDP growth that is expected to be somewhat above 2 percent, Figure 4\nshows that the Blue Chip forecasters expect a gradual decrease in the unemployment rate. The\n\n5\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nconsensus is that the unemployment rate will level off at 4.5 percent, a little below my estimate\nof full employment.\nThe Blue Chip forecast extends only through 2017. An alternative survey is conducted\nwith the primary dealers, the financial firms that serve as counterparties to the Federal Reserve\nwhen we buy or sell government securities as part of our monetary policy responsibilities. The\nFederal Reserve Bank of New York surveys the primary dealers on a regular basis regarding the\neconomic outlook and their forecasts. Figure 5 shows the primary dealers’ forecast for the\nunemployment rate through 2018. Like the Blue Chip forecast, the primary dealers see the\nunemployment rate drifting down to 4.5 percent by 2017, but then have it returning to 4.7\npercent by the fourth quarter of 2018. One interpretation of this path would be that it predicts the\nunemployment rate modestly overshooting full employment but then stabilizing at full\nemployment as the Federal Reserve takes steps to gradually normalize interest rates.\nSo the evidence suggests that economic forecasters and primary dealers do not seem to\nexpect a particularly weak economy. But, it is possible that while they view the most likely\noutcome as benign, they fear an elevated risk of a much more worrisome outcome. If true, such\na pricing-in of tail risk probability could potentially justify a low federal funds rate and 10-year\nTreasury rate, even with a favorable expected economic outlook.1\nOne way of ascertaining the perceived potential for a heightened possibility of a tail risk\nevent is to look at surveys that try to capture forecasters’ assessments of risks around the\nforecast. The Survey of Professional Forecasters (SPF) incorporates the outlook of private sector\neconomists and provides the distribution of outcomes around their forecasts, as well as the most\n\n6\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nlikely outcome in their forecast. A significant tail risk event would likely be reflected in a higher\nprobability of an elevated unemployment rate, which would be more consistent with a recession.\nTo that end, Figure 6 examines the average probability among SPF forecasters that the\nannual average unemployment rate will be 6 percent or higher in either 2016 or 2017. A 6\npercent unemployment rate is a full percentage point above the current unemployment rate of 5\npercent, and would be consistent with a relatively mild recession. But rather than being\nelevated, the probability of such an outcome has fallen quite significantly over time – in the\nsurveys taken in 2014, 2015, and 2016. While some of this multi-year trend reflects the drifting\ndown of the realized unemployment rate, the probability has continued to fall over the past\nseveral quarters, while the unemployment rate has been relatively stable near the current rate.\nFigure 7 provides the entire distribution of the predictions for the unemployment rate in\n2016 according to the two most recent forecasts by the SPF. While the average probability or\nassessed likelihood of the unemployment rate being at recession levels is relatively low, the\nsurveys show an increased probability of the unemployment rate falling below 4 percent, a rate\nmost forecasters would judge to be well below estimates of full employment. Figure 8 shows\nthat for 2017, the probability that the unemployment rate will fall below 4 percent actually rises\nto just over 10 percent.\nFigure 9 highlights one reason why it might be risky if the unemployment rate were to\nfall well below the estimates of the natural rate of unemployment. The green line provides the\nCongressional Budget Office’s estimate of the natural rate of unemployment. As the figure\nshows, prior to the last three recessions, the unemployment rate fell well below the green line.\nAt times like that, the economy has exceeded its sustainable level of activity, and monetary\n7\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\npolicy often needs to react to try to modestly slow the economy. Unfortunately, modestly\nslowing down the economy is difficult, and as the chart shows, during these previous episodes\nthe unemployment rate subsequently rose significantly above the natural rate of unemployment.\nRecently, the unemployment rate has been fluctuating around 5 percent. In part, this\nreflects positive news on labor force participation. Unemployment has remained stable in the\nface of strong growth because many of the new jobs have gone to workers re-entering the labor\nforce. As Figure 10 shows, for the preceding five years, the unemployment rate has been\ndrifting down along with the labor force participation rate.\nOne reason for the decline in labor force participation involves changes in the\ndemographics of the labor market. As the percentage of the population (notably baby boomers)\nreaching retirement age rose, labor force participation was expected to decline. However, at\nleast some of the decline in labor force participation has reflected the poor job prospects of\nworkers who have become discouraged or have not looked for work over the past year given the\njobs that are available to them. As the labor market has become tighter, some individuals have\nreturned to the labor force, as we had long expected.2\nOne reason for probing how low the unemployment rate can go is that it will encourage\nmore people to return to the labor force. Particularly for those workers who may need additional\ntraining, there are benefits to the individuals and to the economy of having a higher percentage\nof the population working. However, these advantages need to be weighed against the risk that\nsignificantly more people might not actually be drawn into the labor force, and in that case with\ncontinued employment growth, the unemployment rate would fall well below the natural rate.\n\n8\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nAt the Boston Federal Reserve Bank we have been expecting only a slow decline in the\nunemployment rate, a forecast in part predicated on people being drawn into the labor force.\nHowever, given the difficulty in accurately estimating labor force participation, our model has\nassumed that real GDP growth somewhat over 2 percent will be consistent with some gradual\nfurther decline in the unemployment rate. In part it is gradual because of increased labor force\nparticipation, but also in part as a result of a gradual normalization of interest rates, which we\nalso assume.\nFigure 11 shows that in addition to the financial market prices, the Survey of Primary\nDealers reports a rising probability of seeing no federal funds rate increase this year. As of the\nMarch 21 update, the survey indicated somewhat more than a 20 percent probability of no\nchange this year. Even more striking is that the federal funds futures market does not price a 25\nbasis point increase in the federal funds rate with near-certainty until 2017. In my view, such\ndour interest rate projections do not seem consistent with the outlook for the economy that I and\nmany others share.\n\nConcluding Observations\nHigh frequency real economic data are indicating that the real economy likely grew less\nthan its estimated potential growth rate in the first quarter of this year. Nonetheless, most private\nforecasters – and my own forecast – expect the economy to continue to improve over the next\nseveral quarters. In addition, while there have been significant headwinds from abroad, and\nmarket turbulence related to those headwinds, I view the U.S. economy as fundamentally sound\nand likely to perform better than the domestic economies of most trading partners.\n9\n\n\f* EMBARGOED UNTIL April 18, 2016 at 7:15 P.M. Eastern Time OR UPON DELIVERY *\n\nIn my view, this represents an outlook strong enough to engender further decline in the\nunemployment rate, even with some gradual normalization of interest rates. As I see it, the\npricing in the federal funds futures market, which implies roughly three-quarters of a percentage\npoint in increases by the end of 2018, is inconsistent with the assessment – mine and that of\nmany forecasters – of continued moderate growth in the U.S. economy.\nThank you again for inviting me to be with you today at Central Connecticut State\nUniversity.\n\n1\n\nAnother explanation is that the level of r* – the equilibrium real interest rate – is deemed to be extremely low by\nparticipants in the federal funds future markets. Historically, r* has been around 2.5%, which is consistent with\ninflation of 2% and a nominal interest rate of 4.5%. Even with an r* of 0, the current fed funds rate implies a\nsignificant amount of policy accommodation at this stage in the business cycle. As economic headwinds fade over\ntime, r* should increase gradually and be around 1.25% to 1.5% in 2018. The 75 basis points through 2018 in the\nfutures markets would require a value for r* well into negative territory over the forecast horizon. Most estimates,\ninstead, already place the current value of r*at or slightly above zero.\n\n2\n\nSince September of 2015, we have seen an increase in labor force participation – with a significant flow of people\nfrom outside of the labor force becoming employed. While it is difficult to predict with certainty how many people\nare likely to return to the labor force as the economy improves, this is certainly a positive sign.\n\n10\n\n\f",
        "date": "April 18, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160418.txt",
        "year": "2016",
        "title": "Are Financial Markets Too Pessimistic About the Economy? : Remarks at the American Savings Foundation Distinguished Lecture at Central Connecticut State University, New Britain, Connecticut",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/financial-markets-pessimistic-economy-667531",
        "item_id": "667531",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Thursday, May 12, 2016\nat 12:20 P.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Exploring the Economy’s Progress and\nOutlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPresentation to the\nGreater Concord Chamber of Commerce\nConcord, New Hampshire\nMay 12, 2016\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\n“Exploring the Economy’s Progress and Outlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPresentation to the\nGreater Concord Chamber of Commerce\nConcord, New Hampshire\nMay 12, 2016\n\nGood afternoon. Thank you very much for inviting me to Concord, New Hampshire to\ntalk about the economy. At the outset, let me note as I always do that the views I express today\nare my own, not necessarily those of my colleagues at the Federal Reserve’s Board of Governors\nor on the Federal Open Market Committee (the FOMC).\nIn addition to this discussion, I am also looking forward to a meeting this afternoon about\nthe Boston Federal Reserve Bank’s work on post-industrial cities1 and how that work might be\nbeneficially applied in New Hampshire.\n\n1\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nI would also like to offer very special thanks to Richard Uchida for extending the\ninvitation to be here today. I have gotten to know Richard through our work on the Colby\nCollege Board of Trustees, and I know how dedicated he is to so many legal, civic, and\ncharitable endeavors. His public service is something I greatly admire.\nLast Friday’s employment report for April was one of the first major indicators of how\nthe economy is unfolding in the second quarter. Employers added 160,000 new jobs in April.\nWhile this was a bit below market expectations, and below the 203,000 average monthly gain for\nthe first quarter, it still reflects what I would consider to be relatively strong payroll employment\ngrowth. Given broad demographic trends, like the slowing of population growth and increased\nbaby boomer retirements, normal or “trend” payroll employment growth is now between 80,000\nand 100,000 jobs a month.2\nAs a result, if April’s payroll employment growth continues, it should be strong enough\nto bring some further tightening of labor markets. With the U.S. unemployment rate at 5 percent\nin April, we remain only somewhat above my estimate of “full” employment, which is 4.7\npercent unemployment.\nI would add that other elements of the jobs report were positive. Average hourly earnings\nincreased by 2.5 percent over the past year, and there was an increase in the workweek.\nSomewhat higher wages and hours worked will add to household income, and so should be\npositive drivers of future consumption.\nFirst-quarter GDP growth, at only 0.5 percent, was weaker than most economists\nexpected. But most private forecasters do not expect such weakness to persist. And after\nconcerns about foreign growth at the turn of the year impacted U.S. and foreign stock markets\n2\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nthrough mid-February of this year, markets have since rebounded, both here and abroad. In\naddition, the dollar has recently depreciated on a trade-weighted basis, and the economic\nindicators for many of our trading partners have come in stronger than expected. For example,\ngrowth in the Euro area in the first quarter was actually faster than in the United States. These\ndevelopments bode well for export-dependent U.S. industries. Furthermore, domestic demand is\nstarting to rebound as auto sales, which had dipped a bit in March, have returned to their mid2015 levels.\nAll this suggests that, with diminished headwinds from abroad and consumers responding\nto growing household income and wealth, consumer spending should improve over the course of\nthe second quarter. Of course at this point, this is still a forecast, as we currently have very little\nby way of actual spending data for this quarter.\nHowever, the limited second-quarter data to date are consistent with my expectation that\ngrowth in real GDP in the second quarter will be somewhat above my estimate of the so-called\n“potential” growth rate for the economy – about 1.75 percent in my analysis. The early data are\nalso consistent with some continued gradual improvement in labor markets and with inflation\nmoving gradually closer to the Federal Reserve’s 2 percent target for inflation.\nIf the economic data that come in over the course of this quarter confirm these trends, it\nwill be appropriate to continue the gradual normalization of monetary policy that began with the\ninitial increase in short-term interest rates last December. In my view, the market remains too\npessimistic about the fundamental strength of the U.S. economy, and the likelihood of removing\nmonetary accommodation is higher than is currently priced into financial markets based on\ncurrent data.\n3\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nExploring Recent Economic Data\nAllow me to walk you through some of the analysis that underpins my views and\nexpectations.\nFigure 1 provides the quarterly pattern of real GDP over the past two years. The firstquarter data are shown in red. As I mentioned a moment ago, first-quarter real GDP for this year\nwas a disappointing 0.5 percent. Since 2014, first-quarter real GDP growth has tended to be\ndisappointing, but over the last two years it has provided a poor signal of subsequent quarters,\nwhich experienced stronger growth. This pattern may partly reflect weather anomalies, or it may\nsuggest imperfect adjustments for changing seasonal patterns in the data. Still, it will be\nimportant to obtain more data on spending to determine whether it is likely that the economy will\ngrow above potential.\nAn important area of weakness in first-quarter real GDP was consumption, which\naccounts for approximately two-thirds of real GDP. Consumption grew 1.9 percent at an\nannualized rate in the quarter. This moderate pace is somewhat surprising, given the progress in\nthe usual supports for consumer spending during the quarter. By the end of the quarter, stock\nprices had recovered, and housing prices rose, as did personal income, driven in part by gains in\npayroll employment. Most forecasters expect these relatively strong fundamentals to spur\nconsumption, a key driver for most of their forecasts. Without strong consumption, most\nforecasts look decidedly weaker.\nWhile we have relatively scant data so far on second-quarter activity, Figure 2 provides\nsome reassuring data for auto sales – which are released with a very short time lag. The last two\n\n4\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nmonths of data are shown in red. Fortunately, the sizable decline in March did not persist, as\nauto sales rebounded, although they are still below levels seen earlier this year.\nThe most important second-quarter data point we have in hand is last Friday’s\nemployment report, which indicated that April payroll employment grew by 160,000 jobs, as\nshown in Figure 3. While roughly the same as the growth in January, this was below the\naverage monthly increase in the first quarter. However, these data still reflect relatively robust\nemployment growth at a time when the U.S. economy is close to what most economists consider\nfull employment.\nIn fact, as we approach full employment, we expect employment growth to moderate\ntoward its long-run sustainable growth rate – a rate that will neither raise nor lower the\nunemployment rate. Federal Reserve economists currently estimate that rate, based on\ndemographic and population data, to be about 80,000 to 100,000 jobs per month. So, while the\nApril jobs growth was below market expectations, it remained strong enough to continue the\ngradual improvement in labor markets.\nFurthermore, other data in the employment report were even more positive. While the\nofficial, widely reported U-3 measure of the unemployment rate remained the same as in March,\nat 5 percent, the broader U-6 rate (which includes the unemployed, as well as people “marginally\nattached” to the labor force, and people employed part time for economic reasons3) declined\nsomewhat further to 9.7 percent.\nAs shown in Figure 4, the U-6 unemployment rate was over 12 percent at the beginning\nof 2014. The decline that has taken place since then reflects continued reductions in the number\nof workers employed only part time for economic reasons, and also the trend of more so-called\n5\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\ndiscouraged workers finding work over the past two years. The spread between U-6 and U-3 is\none of the major reasons for tightening monetary policy only gradually even though we are\nrelatively close to full employment, with more workers being drawn into full-time employment\nas labor markets improve.\nAnother positive effect of further gradual tightening of labor markets is that over time,\ntighter labor markets should lead to higher wages and salaries. Figure 5 provides some evidence\nthat we are beginning to see a tentative upward trend in average hourly earnings. Over the past\nyear, average hourly earnings have risen about 2.5 percent, which represents a gradual increase\nfrom the 2 percent pace we had seen in earlier years.\nFigure 6 shows there has also been a somewhat positive trend in the rate of inflation,\nwhich had been extremely subdued. Over the past year, inflation – measured by the Core\nPersonal Consumption Expenditures Price Index, or Core PCE – has averaged 1.6 percent. This\nis somewhat higher than the 1.3 to 1.4 percent that we were averaging throughout 2015. While\nstill below the 2 percent target set by the Federal Reserve as an optimum level of annual\ninflation, the most recent data hint at a gradual move toward that target – a trend that was not\nevident last year.\nSo, while it is still early in the quarter, it appears that the economy is continuing to\ngradually improve. We are adding jobs faster than trend, broader measures of unemployment\nhave continued to tighten, and there has been a welcome upward trend in both wages and prices.\nAnd while we have limited spending data for the quarter, the data we do have seem consistent\nwith growth above potential.\n\n6\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nRisks Associated with Leaving Rates Too Low for Too Long\nI believe that one of the benefits of our current accommodative monetary policy, even as\nwe approach full employment, is that it fosters continued gradual improvement in labor markets.\nAs I have noted in the past, it is quite appropriate to probe on the natural rate of unemployment\nto see how low it might be, given the benefit to workers. We have seen workers rejoin the labor\nforce, many of them previously having given up looking for work.\nHowever, there can be potential costs to accommodation if rates stay too low for too\nlong. One cost involves the potential of very low interest rates encouraging speculative\nbehavior. One area where I have some concern in this regard is the commercial real estate\nmarket. Let me walk you through some of the numbers that I find illuminating.\nFigure 7 shows commercial real estate prices for four broad property types. As labor\nmarkets have improved and vacancy rates have declined, it is not surprising that there has been\nsome appreciation in commercial real estate prices. For apartments, prices have increased – as\nmany potential homebuyers have chosen to rent rather than own, presumably chastened by the\nexperiences of many homeowners during the financial crisis, or constrained by stricter\nrequirements for down-payments and other mortgage qualifications. However, prices now\nexceed the peaks reached prior to the financial crisis, and are well above the levels reached in\n2005 as real estate prices were beginning to accelerate before the financial crisis.4\nWhile Figure 7 reflects national commercial real estate prices, regional indices show that\nprices have been rising particularly quickly on both coasts. Certainly in Boston, one of the\nrelatively hot commercial real estate markets, the higher prices for commercial real estate are\nreadily apparent.\n7\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nFigure 8 shows real multifamily residential mortgage growth from 1976 to 2015. Growth\nin mortgage debt on multifamily properties is up sharply from lows reached in this cycle in 2010.\nIn the most recent quarter, multifamily mortgage growth was just shy of the pre-recession peak.\nWe care about potentially inflated commercial real estate prices because they might risk a\nbout of financial instability. History shows that most periods of serious financial instability\ninvolve a scenario in which debt is high relative to a volatile underlying asset, and the value of\nthe asset subsequently declines. These declines not only create problems for the owners of the\nasset (in this case, property), but also for the lenders – who may end up acquiring the asset in the\nevent of default. Often these lenders are highly levered institutions.\nIn fact, this exact scenario played out in New England in the late 1980s and early 1990s,\nresulting in slumping real estate prices, failing financial institutions, and broader problems of\ncredit availability for borrowers (both individuals and firms) that were dependent on financial\ninstitutions for loans. Given that history, it is important that we take actions early enough to\navoid a repetition of that experience.\nPotential concerns surrounding commercial real estate led to a recent Interagency\nStatement on Prudential Risk Management for Commercial Real Estate Lending (SR 15-17)5\nthat, along with the 2006 Interagency Guidance on Concentrations of Commercial Real Estate\nLending (SR 07-1),6 emphasized the need for exposure thresholds, increased monitoring, and\nprudent risk-management practices. While this guidance applies to regulated banks, it is notable\nthat commercial real estate loans are also being provided by non-bank lenders (and foreign\ninvestors).\n\n8\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nIn sum, one potential cost to keeping rates too low for too long is that doing so might\nencourage excessive risk-taking in commercial real estate – a sector likely to be influenced by\nlow borrowing costs.\nA second possible cost of keeping rates too low for too long relates to the limits we see in\nmonetary policy’s ability to “fine tune” the economy. Consider Figure 9. Once unemployment\nhas reached its low point in the economic cycle, it is unusual for it to proceed smoothly back to\nthe natural rate. The red highlighting indicates the first time that the unemployment rate rises by\n0.4 percentage points after hitting a cyclical low. There are no episodes in which unemployment\nrose a bit and remained stable at its natural employment rate. Instead, relatively soon after the\nperiods shown here with red highlighting, unemployment rises significantly – that is, we\nexperience a recession, as indicated by the gray shading.\nThe chart strongly suggests that it has proven difficult to calibrate policy so as to\ngradually increase the unemployment rate, gently nudging it back toward full employment. The\nlesson is that policymakers should avoid significantly overshooting their best estimates of the\nnatural rate of unemployment.\nToday, the unemployment rate is still somewhat above my estimate of the natural rate,\n4.7 percent. But waiting too long to have more normalized rates risks possibly overshooting on\nthe unemployment rate, and needing to tighten more quickly than would be desirable.\n\n9\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\nConcluding Observations\nIn summary and conclusion, I would note that the economy has continued to improve\ngradually. While it has been a slow, methodical recovery from the Great Recession, it is\nimportant to recognize that we are approaching full employment, and getting closer to the\nFederal Reserve’s 2 percent target for inflation. The real (inflation-adjusted) federal funds rate\nremains quite stimulative, which is unusual for an economy that is near both of the Federal\nReserve’s dual mandate goals (stable prices, which we target as 2 percent inflation, and\nmaximum sustainable employment).\nIf the incoming economic data continue to be consistent with gradual improvement in\nlabor markets and inflation getting closer to target, the Fed should be ready to gradually\nnormalize interest rates, perhaps at a pace not currently anticipated by the federal funds futures\nmarket, as I have noted in other talks.7\nOf course, there is always the potential for disruptions from abroad or at home that could\nimpact the U.S. economy. However, such concerns are only pertinent if they materially change\nthe outlook for the U.S. economy.\nAll in all, should incoming economic data confirm that we continue to make progress on\nboth inflation and labor markets, I believe the Federal Reserve should continue with the gradual\nremoval of monetary policy accommodation.\nThank you.\n\n10\n\n\f* EMBARGOED UNTIL Thursday, May 12, 2016 at 12:20 P.M. Eastern Time OR UPON DELIVERY *\n\n1\n\nSee http://www.bostonfed.org/workingcities/about/research.htm#resurgent\n\n2\n\nSee this example of research looking at sustainable payroll employment growth, that captures how much payrolls\nwould increase reflecting population and demographic changes:\nhttps://www.chicagofed.org/publications/chicago‐fed‐letter/2013/july‐312\n3\n\nSee http://www.bls.gov/news.release/empsit.t15.htm\n\n4\n\nIf one looks at capitalization rates, which would also incorporate the rising rents over the period, the rates are\nnow low by historical standards.\n5\n\nSee https://www.federalreserve.gov/bankinforeg/srletters/sr1517.htm\n\n6\n\nSee https://www.federalreserve.gov/boarddocs/srletters/2007/sr0701.htm\n\n7\n\nSee http://www.bostonfed.org/news/speeches/rosengren/2016/041816/index.htm and\nhttp://www.bostonfed.org/news/speeches/rosengren/2016/040416/index.htm.\n\n11\n\n\f",
        "date": "May 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160512.txt",
        "year": "2016",
        "title": "Exploring the Economy's Progress and Outlook : Presentation to the Greater Concord Chamber of Commerce, Concord, New Hampshire",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/exploring-economys-progress-outlook-667532",
        "item_id": "667532",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\nMonday, June 6, 2016\nat 2:15 A.M. U.S. Eastern Time\nand 9:15 A.M. in Helsinki, Finland\nOR UPON DELIVERY\n\n“Perspectives on Quantitative Easing\nin the United States”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nGlobal Interdependence Center\nCentral Banking Series\nHelsinki, Finland\nJune 6, 2016\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\n“Perspectives on Quantitative Easing\nin the United States”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nGlobal Interdependence Center\nCentral Banking Series\nHelsinki, Finland\nJune 6, 2016\n\nGood morning. I would like to thank our hosts, the Bank of Finland and the Global\nInterdependence Center, for inviting me to speak as part of this forum.\nIn addition to discussing the main topic of the panel, the experience in the United States\nand Europe with quantitative easing, I will provide a few comments on the current outlook for\nthe U.S. economy. The U.S. experience is an important part of the discussion, as we are in the\nprocess of gradually normalizing interest rates, and a key consideration with quantitative easing\n\n1\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nand nontraditional monetary policy tools more generally is the strategy for exiting when that\nbecomes appropriate.\nAt the outset, let me note as I always do that the views I express today are my own, not\nnecessarily those of my colleagues at the Federal Reserve’s Board of Governors or on the\nFederal Open Market Committee (the FOMC).\nIn the United States, the central bank has taken the first step toward more normalized\nmonetary conditions with the 25 basis point increase in the target range for the federal funds rate\nin December. It is my expectation that economic conditions will continue to gradually improve,\nwhich in turn would justify further actions to normalize policy, continuing a gradual return to a\nmore normal interest rate environment.\nLately the economic data have been choppy. In the first quarter, employment growth was\nstrong but spending data showed weakness. To date in the second quarter, we have had a\nreversal of that pattern, with economic data consistent with a pick-up in growth, but weaker\nemployment growth. However, I still expect sufficient economic growth to justify a gradual\nremoval of accommodation.\nI would note that the move toward policy normalization has been much slower than in\nprevious U.S. recoveries, because of economic conditions characterized by a very gradual return\nto full employment and to the Federal Reserve’s 2 percent inflation target. I expect the\nnormalization process will continue to be gradual, compared with previous episodes of U.S.\ninterest rate tightening.\n\n2\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nThe most comprehensive and complete evaluation of monetary policy tools can take\nplace only after a return to more normal economic conditions and monetary policy. Still, with\nthat caveat, my overall assessment of quantitative easing is that it was quite successfully utilized\nin the United States. One reason the U.S. is now relatively close to achieving both aspects of the\nFederal Reserve’s dual mandate from Congress – full employment and price stability (which the\nFederal Reserve targets at 2 percent inflation) – is the early and forceful use of quantitative\neasing in the aftermath of the financial crisis. Real rates that are relevant to households and\nfirms have been quite low, in part as a result of the accommodative monetary policy. This has\nstimulated the U.S. economy despite forceful headwinds stemming from the financial crisis and\nfrom economic struggles confronting our trading partners.\nWith regard to the use of negative interest rates, I would say the experience in Japan and\nparts of Europe seems mixed. It will take some time before one can fully assess the overall\nimpact on the Japanese and European economies. But my assessment so far of the effectiveness\nof the transmission mechanism of negative-rate policy, and of behavioral responses to negative\ninterest rates, make this a tool to use only after other nontraditional monetary policy tools – the\n“more-conventional unconventional” tools – have been exhausted.\n\nA Few Comments on the U.S. Economic Outlook\nThe minutes of the April FOMC meeting indicated the conditions that would make it\nappropriate to further raise interest rates include a rebound in spending (that is, growth from the\nfirst quarter level), continued strengthening of labor markets, and additional progress toward\nreaching the Federal Reserve’s 2 percent inflation target.1\n3\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nFigure 1 provides the forecasts for second quarter real GDP from two groups of private\nsector forecasters, as well as the Federal Reserve Bank of Atlanta’s GDPNow “Nowcast.”2 All\nthree indicate an expectation that real GDP growth will pick up in the second quarter of this year.\nThe Federal Reserve Bank of Boston’s forecast similarly expects growth in the second quarter to\nbe somewhat above 2 percent.\nOne reason for the widespread optimism that the second quarter will include something\nof a “snap back” from the weak growth of the first quarter is the strong retail sales report for\nApril, as shown in Figure 2. The April increase was large, relative to sales over the past year\nand was fairly widely distributed across retail categories. Because consumption is approximately\ntwo-thirds of U.S. GDP, strong consumption provides a significant boost to the overall economy.\nIn terms of labor markets, the employment situation report for May was disappointing.\nNonfarm payroll employment grew by only 38,000 jobs; however, we should note that this\nnumber was held down by about 35,000 jobs as a result of a significant strike which has since\nended.3 In addition, the previous two months of payroll employment were revised down by\n59,000 jobs. The unemployment rate fell to 4.7 percent, in part due to a 0.2 percentage point\ndecline in the civilian labor force participation rate.\nGiven that the labor market contrasts with the pattern in the first quarter, and the pick-up\nin spending observed so far from other data, it will be important to see whether the weakness in\nthis report is an anomaly or reflects a broader slowing in labor markets.\nDespite the weakness in the recent employment report, at 4.7 percent unemployment we\nare now at my estimate of full employment. On Figure 3, the shaded band shows the central\ntendency4 of the forecasts of the longer-run unemployment rate that Federal Reserve presidents\n4\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nand governors submitted in the March Summary of Economic Projections (the SEP). Note that\n4.7 percent is at the bottom of the central tendency and is also the median unemployment\nprojection for year-end 2016 by Federal Reserve’s policymakers.\nIn terms of inflation, the rise in energy prices and the depreciation of the dollar relative to\nJanuary highs reverses some of the factors that had been contributing to low inflation readings in\nthe U.S. The core inflation rate, shown in Figure 4, has been 1.6 percent over the past year,\nsomewhat higher than in 2015. So, while it is only gradual progress, we are seeing some\nevidence of inflation moving toward the 2 percent inflation target.\nThe normalization process has been very gradual – appropriately so, given the very\ngradual return to full employment and to the Federal Reserve’s 2 percent inflation target – but\nthis also means that a truly comprehensive evaluation of quantitative easing in the United States\nwill not be possible for some time. Still, evidence to date allows me to share my current\nassessment of the quantitative easing experience in the United States.\n\nQuantitative Easing in the United States\nI was a strong supporter of pursuing quantitative easing in the United States during the\naftermath of the financial crisis and in light of the very slow recovery. My reasoning was quite\nstraightforward. With short-term interest rates at the zero lower bound, an unemployment rate\nwell above the level associated with full employment, and inflation too low – well below the\nFederal Reserve’s target of 2 percent – I was convinced the U.S. economy needed more stimulus.\nIdeally, perhaps, more of that stimulus would have been generated by fiscal policy, but when\n\n5\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nfiscal stimulus was not forthcoming, monetary policymakers needed to act strongly to ensure\nattainment of our dual mandate goals.\nI would note that the U.S. central bank used other tools in addition to quantitative easing\n– most notably, forward guidance that highlighted our plan to remain accommodative for some\ntime; and earlier on, liquidity facilities designed to address some of the stresses experienced in\nfinancial markets during and after the financial crisis.\nHowever, I view quantitative easing as one of our most important monetary policy tools\nin this cycle. In the wake of the financial crisis, the recovery to normal levels of activity was\npainfully slow. Lower long-term rates and higher asset prices generally would help to spur\nactivity, but with the federal funds rate at its effective lower bound, monetary policy makers\nneeded another tool to affect long rates and other asset prices. Purchasing longer-term securities\npushes down the interest rates paid by households and firms,5 increasing aggregate demand in\nthe economy. I would note that in the United States, the central bank is limited to purchasing\nTreasury or agency mortgage-backed securities, while many other central banks have far more\nlatitude to purchase assets that may more directly influence the borrowing costs of households\nand firms.\nNumerous studies have examined announcement effects and found that quantitative\neasing significantly affected rates, although the studies find different impacts depending on the\nnature and circumstances of the quantitative easing.6 Today, I will not try to replicate those\nstudies by focusing on event dates, but rather will simply examine whether financial conditions\nfor households and firms were generally easier after the onset of quantitative easing, with less\nspecific focus on the various programs.7 Note that interest rates were impacted not only by the\n6\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nquantitative easing in the United States, but also the quantitative easing implemented in Japan\nand Europe, as well as other factors such as relatively weak global economic conditions.\nFigure 5 shows the real rates on auto loans in the U.S. Prior to quantitative easing, real\nauto loan rates had generally been above 4 percent, while over the past several years (after\nquantitative easing) real auto loan rates in the United States have been below 2 percent. More\nrecently, with the increased expectation of rising short-term interest rates in the United States,\nthere has been a very modest upward trend in real auto loan rates. Consumers seem to have\nresponded to the lower real interest rates and more robust economy, as auto sales have been quite\nstrong over the past several years, returning to pre-recession highs.\nFigure 6 shows the real rate on 30-year fixed-rate mortgages. Prior to quantitative\neasing, real mortgage rates had generally been above 4 percent, and afterward real mortgage\nrates in the United States have generally been fluctuating between 2 and 3 percent. Over the past\nseveral years, residential real estate investment has been trending up, though many borrowers\nstill find it difficult to meet the post-crisis credit standards for home mortgages.\nFigure 7 shows the real rates on corporate bonds. Prior to quantitative easing, real 10year rates for AAA and AA corporate borrowers generally fluctuated between 3 and 4 percent,\nwhile over the past several years, real rates for AAA and AA borrowers have generally varied\nbetween 1 and 2 percent.\nIn sum, households and firms have seen lower real rates since the first quantitative easing\nwas implemented in the United States. In part because of this monetary stimulus, enacted after\nthe traditional policy rate hit the zero lower bound, the U.S. economy is approaching both\n\n7\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nelements of the Federal Reserve’s dual mandate. This stimulus led, in part, to conditions\nappropriate for the initial increase in short-term rates in December 2015.\nWhile the full evaluation of quantitative easing in the United States will need to wait until\nmonetary policy has fully normalized, I expect the results will suggest that the tool was useful\nduring the crisis and therefore will be appropriate in the future, should we once again experience\na recession where short-term interest rates hit the zero lower bound.\n\nA Few Observations on Negative Interest Rates\nTurning to the issue of negative rates, let me first say that fortunately I do not expect that\nthe United States will need to use negative interest rates given that we are slowly recovering, and\non the path to more normalized monetary policy. Also, I will say that for several reasons which I\nwill discuss today, I would only turn to the tool of negative rates as a last resort. While a number\nof central banks have implemented negative interest rates, I think the Japanese experience is\nespecially informative because the announcement of negative interest rates came as a surprise to\nmany, and the results to date seem so decidedly mixed.\nUnlike quantitative easing, which reduces long-term rates and credit spreads, negative\nshort-term policy rates have their most direct effects on short-term market rates. As is the case\nwith low but positive policy rates, negative policy rates generally make holding short-term\nsecurities less attractive and, all things equal, are expected to depreciate the currency.\nInterestingly, after the announcement of negative interest rates in Japan (see Figure 8), the\nexchange rate appreciated. This decreased the costs of imports, lowering their contribution to\n\n8\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\noverall inflation, and made hitting the inflation target more difficult. The real cost of mortgages\nis modestly lower following the announcement (shown in Figure 9) while the real cost of\ncorporate borrowing (in Figure 10) actually ends up rising. So the positive effects expected\nfrom the announcement are not clearly reflected in the data.\nFurthermore, the announcement of negative rates in Japan does seem to have had some\nadverse consequences. The monetary policy transmission mechanism is more effective when\nbanks are healthy and able to pass on lower interest costs on to borrowers. However, as Figure\n11 shows, Japanese bank stocks declined after the announcement of negative interest rates,\nperhaps reflecting concern, in part, that negative rates will prove challenging for the profit model\nof Japanese banks.8\nAn additional concern is that the presence of negative rates could disrupt some short-term\ncredit markets. As an example, the volume of trades in Japan’s call market decreased, and\nconcerns have been raised over a lack of market liquidity for short-term maturities (see Figure\n12).\nAt this early stage, the behavior of Japanese consumers and firms in response to negative\ninterest rates is as yet unclear. If households view negative interest rates as a tool of last resort,\nthe behavioral response of households and firms may be dominated by risk-averse behavior,\nresulting in less consumption and investment. Much more time, experience, and empirical\nobservation across countries will be needed to fully assess the impact of negative interest rates as\na monetary policy tool. However, in my view the results to date do not seem particularly\npromising. I believe that for the United States, negative rates would be a tool to be employed\nonly after most other tools had proved insufficient to stimulate the economy.\n9\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\nConcluding Observations\nCentral banks around the world have tried a variety of new tools to address the severe\neconomic problems experienced since the financial crisis. My view is that the positive response\nof the U.S. economy to quantitative easing is one of the reasons we are now approaching both\nelements of the Federal Reserve’s dual mandate.\nIn contrast, I would observe that negative interest rates seem to have much more mixed\nresults. At least that is the early conclusion I would draw, based on initial reactions to the\nannouncement of negative interest rates in Japan.\nFortunately, in the United States I do not expect additional quantitative easing or negative\ninterest rates to be utilized given that we are slowly recovering, and on the path to more\nnormalized monetary policy. I expect that the U.S. central bank will gradually normalize\nmonetary policy as the three conditions set out in the April FOMC minutes are met.\nThank you.\n\n1\n\nMore precisely the minutes said, “Most participants judged that if incoming data were consistent with economic\ngrowth picking up in the second quarter, labor market conditions continuing to strengthen, and inflation making\nprogress toward the Committee's 2 percent objective, then it likely would be appropriate for the Committee to\nincrease the target range for the federal funds rate in June.”\n\n2\n\nSee https://www.frbatlanta.org/cqer/research/gdpnow.aspx?panel=1.\n\n3\n\nThe Labor Department counts striking workers as unemployed.\n\n4\n\nThe central tendency excludes the three highest and three lowest projections for each variable in each year. See\nhttp://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20160316.pdf.\n\n10\n\n\f* EMBARGOED UNTIL Monday, June 6, 2016 at 2:15 A.M.U.S. Eastern Time and 9:15 A.M.in Helsinki, Finland, OR UPON DELIVERY *\n\n5\n\nPurchasing securities represents additional demand that boosts prices. The price paid for the security and its\neffective yield (effective interest rate) move in opposite directions.\n6\n\nSee for example:\n•\n•\n•\n•\n•\n\nGagnon, Joseph, Matthew Raskin, Julie Remache and Brian Sack. 2011. “Large-Scale Asset Purchases by\nthe Federal Reserve: Did They Work?” Federal Reserve Bank of New York Economic Policy Review, 17\n(1), pp. 41-59.\nHancock, Diana, and Wayne Passmore. 2011. “Did the Federal Reserve’s MBS Purchase Program Lower\nMortgage Rates?” Journal of Monetary Economics, 58 (5), pp. 498-514.\nHamilton, James D., and Jing Wu. 2010. “The Effectiveness of Alternative Monetary Policy Tools in a\nZero Lower Bound Environment,” University of California, San Diego, working paper.\nKrishnamurthy, Arvind, and Annette Vissing-Jorgensen. 2011. “The Effects of Quantitative Easing on\nInterest Rates: Channels and Implications for Policy,” Brookings Papers on Economic Activity.\nFuhrer, Jeffrey and Giovanni Olivei. 2011. “The Estimated Macroeconomic Effects of the Federal\nReserve’s Large-Scale Treasury Purchase Program.” Federal Reserve Bank of Boston Public Policy Brief\nno. 11-2, (2011).\n\n7\n\nFor more details on the various quantitative easing programs, see “Lessons from the US Experience with\nQuantitative Easing at //www.bostonfed.org/news/speeches/rosengren/2015/020515/index.htm.\n8\n\nGranted, because the decline in bank stocks was well underway at that time, it is a challenge to know precisely\nhow much to attribute to negative rates.\n\n11\n\n\f",
        "date": "June 06, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160606.txt",
        "year": "2016",
        "title": "Perspectives on Quantitative Easing in the United States : Remarks at the Global Interdependence Center Central Banking Series, Helsinki, Finland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/perspectives-quantitative-easing-united-states-667533",
        "item_id": "667533",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\nWednesday, August 31, 2016\nat 3:15 A.M. U.S. Eastern Time\nand 3:15 P.M. in Beijing, China\nOR UPON DELIVERY\n\n“Observations on Financial Stability\nConcerns for Monetary Policymakers”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nShanghai Advanced Institute of Finance\nBeijing, China\nAugust 31, 2016\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\n“Observations on Financial Stability\nConcerns for Monetary Policymakers”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nShanghai Advanced Institute of Finance\nBeijing, China\nAugust 31, 2016\n\nGood afternoon. I would like to thank our hosts, the Shanghai Advanced Institute of\nFinance, for inviting me to participate in this exchange of ideas and perspectives.\nLet me note as I always do that the views I express today are my own, not necessarily\nthose of my colleagues at the Federal Reserve’s Board of Governors or on the Federal Open\nMarket Committee (the FOMC).\n\n1\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nIt is a pleasure to be here in Beijing to share some observations. Let me begin with the\nobvious: growth in the global economy has continued to underwhelm. In response to these\ndisappointing economic results, central banks in many developed countries have reduced shortand long-term rates to historic lows. Indeed, a number of countries now have negative rates on a\nsignificant proportion of their sovereign debt. In the financial sector, the low rate environment\nhas continued to challenge the business models of many financial intermediaries, and troubles\nwithin some banking organizations continue to present downside risks in many parts of the\nworld, particularly in Europe. And it is not only developed economies that are facing challenges;\nmany emerging economies are still suffering from the decline in global commodity prices which\nhas resulted, in part, from the slow growth across much of the world.\nWeak global growth has hindered the United States expansion since the end of the socalled Great Recession. The most recent two quarters have been no exception, with GDP growth\nbelow 2 percent in both the first and second quarters of 2016.\nYet despite the weak growth in the U.S. economy, by historical standards U.S. labor\nmarkets are now at, or close to, the rate of unemployment that most economists consider full\nemployment. And, while “core” inflation (using the Personal Consumption Expenditures price\nindex or PCE1) remains below the Federal Reserve’s 2 percent target, there have been gradual\nincreases in our core measure of PCE inflation – from readings of 1.3 to 1.4 percent last year to\n1.6 percent currently.\nWith the U.S. economy closing in on full employment, and edging closer to the 2 percent\ninflation target, the Federal Reserve’s dual mandate – stable prices and maximum sustainable\nemployment – is likely to be achieved relatively soon. But, considering the aforementioned\n2\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nchallenges in the global economy, important questions confront monetary policymakers in the\nUnited States. When and how quickly should the Fed normalize interest rates? And what is the\n“normal” rate?\nGiven the persistently weak economic growth in the United States during the recovery\nfrom the Great Recession, it has been appropriate to be patient about normalizing rates. The\nFOMC raised short-term rates by one-quarter of a percentage point last December and has yet to\nraise rates again this year. I have often spoken about the appropriateness, and clear benefits, of a\npatient and gradual approach to increasing rates. One benefit is that gradual tightening allows\nfurther progress in labor markets, helping those who are still unemployed or temporarily out of\nthe labor force. In turn, tighter labor markets should help the inflation rate return to the Federal\nReserve’s 2 percent inflation target, which is especially important as many countries around the\nworld are contending with low inflation rates, which tends to depress our own inflation rate to\nsome extent.\nBy slowly normalizing rates, we would hope to continue to support growth. However,\nkeeping interest rates low for a long time is not without risks. Today I will focus my remarks on\none of those risks.\nProlonged periods of very low rates pose challenges for some financial intermediaries\nand for households who derive significant income from savings. Because of their crucial role in\nfacilitating economic activity, we must be attuned to the health of financial intermediaries.\nMany financial intermediaries derive income from spread lending – borrowing at low short-term\nrates and lending or investing at a higher return over longer periods of time. However, in an\n\n3\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nenvironment where both short and long rates are quite low, the profit margins of financial\nintermediaries can shrink.2\nMeanwhile, households can also be challenged by low rates prevailing over long periods.\nSaving sufficient funds for retirement, for example, is much more challenging if low-risk\ninvestments generate very little return.\nFirms and households faced with long periods of low returns may react by “reaching for\nyield” – that is, buying riskier assets than one would otherwise, in order to achieve a desired\nprofit or savings goal. The challenge is that in a pervasive low-rate environment, the returns on\nrisky assets are also reduced. A key risk to an environment characterized by reaching for yield is\nthat, should a large negative shock occur, firms and households would be exposed to greater\nlosses through their holdings of riskier assets than they would be if they were not reaching for\nyield. To the extent that reaching for yield is more likely in a low interest rate environment,\npolicymakers may need to weigh this particular risk related to low rates against the benefits of\nsupporting the economy.3\nToday in my remarks I would like to explore the potential risks of the rapid increase in\ncommercial real estate prices in the United States. As interest rates have remained low,\ncommercial real estate prices have risen; capitalization or “cap” rates on real estate (representing\nthe ratio of net operating income produced by a property to the price paid4) have fallen to historic\nlows; and foreign investment in U.S. commercial real estate has increased. This raises a possible\nconcern that investors may be engaged in excessive risk-taking. Should the U.S. economy\nexperience a large negative shock, this could pose a problem for the stability of the U.S.\neconomy. Current cap rates the United States indicate that a long period of very low interest\n4\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nrates can add to potential downside risks, and in my view this suggests that financial stability\nconcerns could be a consideration in how long policymakers wait before resuming the gradual\nremoval of monetary accommodation.\n\nCommercial Real Estate and Financial Stability\nLooking at the data, Figure 1 shows the percentage change in real commercial real estate\nprices and real GDP in the U.S. over the past 30 years. Over that period, we have had three\nrecessions in the United States (shaded on the figure). The most severe one – the Great\nRecession – was clearly exacerbated by declines in real estate prices, both residential and\ncommercial. Because these real estate assets were important collateral for loans, and because\nthere were also significant holdings of derivative financial instruments tied to real estate, many\nfinancial institutions experienced large losses. These real estate related losses within financial\nintermediaries led to credit availability problems for households and businesses that contributed\nto the severity of the Great Recession. Weakened banks may constrain lending to maintain their\ncapital ratios, significantly reducing access to credit for all but the most credit-worthy\nborrowers.5\nThe U.S. recession in the early 1990s also had a significant real estate component. Many\nof the initial problems in that recession began in the New England region, where large\ncommercial real estate exposures created problems for financial institutions. As commercial real\nestate prices fell, we saw “fire sales” of commercial real estate properties as financial institutions\nunwound their positions. Eventually, the problems in commercial real estate extended to both\n\n5\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\ncoasts and the Southwest region of the U.S., and resulted in what then Federal Reserve Board\nChairman Alan Greenspan referred to as “headwinds” in monetary policy.6\nIn contrast, the recession in 2001 did not have a large impact on financial institutions,\nlargely because the financial upheaval centered on equities, an asset against which financial\ninstitutions were not highly leveraged. As a result, the financial sector was not suffering large\nlosses and pulling back on lending, so credit availability was not particularly constrained. The\nrecession was relatively mild by historical standards, and the recovery proceeded relatively\nquickly.\nThese differing experiences in U.S. economic downturns, as well as in other countries,\nshow us that it is critically important to closely monitor and understand the assets held in highly\nleveraged financial institutions.\nFigure 2 utilizes the Financial Accounts of the United States to show the distribution of\nexposures to commercial real estate among lenders. Out of the $3.6 trillion in total commercial\nmortgages and multifamily residential mortgages, about $1.9 trillion are held by the banking\nsystem. Among asset classes held by leveraged institutions, commercial real estate is large –\nalthough it is not particularly concentrated in larger institutions.\nSuch exposures, by themselves, are unlikely to trigger financial stability problems. But if\nthe economy weakens, a large decline in commercial real estate collateral values could lead to\npayment defaults, and large losses to banks.7 This would have downstream effects on credit\navailability to firms and households, as mentioned a moment ago. The precipitating conditions\nwould conform well to the classic determinants of financial stability problems: collateral values\nfall, and payment streams are interrupted.\n6\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nIn sum, commercial real estate problems can increase the amplitude of distress during an\neconomic downturn. And I would like to discuss today some data that highlight recent trends in\ncommercial real estate.\n\nRecent Trends in Commercial Real Estate\nSeveral factors other than low interest rates have made commercial real estate an\nattractive asset class at this time. Figure 3 shows the occupancy rate for apartments in the\nUnited States. The dark green shading, which reflects at least 96 percent occupancy, shows that\nmany regions of the country are now close to full occupancy. This is particularly true on the two\ncoasts, around some of the larger cities. It is also quite striking that some of the areas severely\nimpacted by the decline in real estate prices during the Great Recession, such as Florida, now\nhave relatively high occupancy rates – reflecting in part the movement into rental units of former\nfinancially distressed homeowners.\nGiven the high occupancy rates in many regions of the U.S., it is not surprising that rents\nhave been increasing, as shown in Figure 4. The dark green shading represents an annual\nincrease in rents of at least 6 percent. Again, the two coasts are among the areas experiencing\nhigh occupancy rates, and tend to have rents increasing more rapidly.\nWith high occupancy rates, rising rents, and very low interest rates on alternative assets,\nit is not surprising that commercial real estate prices have been on the rise. Figure 5 shows that\nU.S. commercial real estate prices across the four property types have each experienced rapid\nappreciation in real terms, although only the apartment price index is above the 2007 peak.\n\n7\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nInterestingly, retail commercial real estate prices have continued to rise, despite some of the\nlong-run changes affecting that property type such as the rise of online shopping. Particularly\nstriking is how much multifamily property prices have risen.\nIt is also worth noting that commercial real estate properties exhibited very significant\nprice declines during the Great Recession. Certainly much attention has been focused on the role\nplayed by residential real estate price declines, which were important factors contributing to the\nseverity of the recession. But commercial property price declines also were significant.\nFigure 6 shows real commercial real estate prices by region. Among the five regions\nshown, the U.S. Northeast/Mid-Atlantic, Southwest, and West have seen the most rapid price\nincreases in recent years – and increases that are considerably more rapid than in other parts of\nthe country.\nFigure 7 shows that real multifamily property prices have been particularly robust in six\nmajor metro markets.8,9 In Greater Boston, where I live and work, there have been rapid\nincreases in multifamily prices; I am reminded of this when I pass by numerous construction\nsites each day to and from my office. On top of low interest rates and rapidly increasing rents,\nBoston in particular has a large number of universities and robust high tech industries that have\nbeen attractive to millennials and have helped boost the demand for apartments.\nFigure 8 shows the capitalization or cap rates10 for the various property types. Given that\nincreases in the market prices of commercial properties have outpaced rent increases (and thus\nnet operating income), cap rates have been declining and are quite low by historical standards.\n\n8\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nFigure 9 shows the cap rate for apartments and the 10-year Treasury rate. As the 10-year\nTreasury rate has fallen, along with rates on sovereign debt in much of the world, households and\nfirms have been turning to the relatively high returns possible in real estate. This should not be\nsurprising; one of the ways that monetary policy works in a low-interest-rate environment is to\nencourage investors to move into somewhat riskier asset class categories, to stimulate economic\nactivity. Of course, should macroeconomic conditions change, there is a potential for large\nlosses to those who moved into riskier assets, as previously discussed.\nFigure 10 shows the increase in foreign investment in U.S. commercial real estate. The\nUnited States is not alone in being in a low-interest-rate environment. Japan and parts of Europe\nhave negative interest rates, and in some countries the negative rates extend well out on the yield\ncurve. With the relatively strong U.S. economy, foreign investors have been attracted to an asset\nclass that still provides a relatively high rate of return. As the chart shows, there have been\nsignificant inflows of funds from both Europe and Asia.\n\nPotential Implications\nHaving explored some of the relevant data, it is useful to think through the potential\nimplications. In my view, commercial real estate is, by itself, unlikely to trigger financial\nstability problems. But should prevailing economic conditions change in response to a large\nnegative economic shock, commercial real estate prices could decline relatively quickly, leading\nto large losses at leveraged firms. Because commercial real estate debt is widely held by\ndepository institutions, this could cause a contraction of credit – similar to the credit crunch\nexperience in the United States in the early 1990s. While Figure 2 showed that the holding of\n9\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\ncommercial real estate loans is relatively dispersed, it is an important asset class for most\nleveraged institutions.\nFigure 11 shows the percentage of commercial real estate loans outstanding held by\nbanks with commercial real estate loans in excess of 350 percent of their risk-based capital, for\nbanks under $1 billion in assets, in each U.S. state. This includes owner-occupied as well as\nnon-owner-occupied property. Owner-occupied commercial real estate is not used for purposes\nof the commercial real estate guidance in bank supervision, but can be an issue for the economy\nif falling real estate prices occur and make it difficult to roll over or expand credit. In some of\nthe coastal states, a high percentage of commercial real estate loans made by banks with under\n$1 billion in assets are held in institutions that have a commercial real estate to risk-based capital\nratio above 350 percent.\nSo the concern I put forward today is the scenario where widespread declines in\ncommercial real estate prices could ripple through the financial sector and lead to a significant\ntightening of credit for many borrowers. And given that, I would pose the natural next question:\nif one agrees that there is building pressure in commercial real estate, should it have any bearing\non the setting of monetary policy?\nU.S. monetary policymakers should focus on achieving maximum employment consistent\nwith stable prices currently, of course, but also over time. Very low interest rates may move the\neconomy closer to the central bank’s dual mandate goals more quickly than would higher interest\nrates, but it is important to evaluate “at what cost.”\nWhen the economy is far away from achieving the dual mandate goals, asset prices tend\nto be weak – providing an added rationale for accommodative policy. However, when the\n10\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\neconomy is close to achieving the dual mandate – as the U.S. economy is now – very low rates\nmay cause the economy to attain and exceed sustainable employment, risking greater imbalances\nthat could negatively impact the economy in the future. And this may be an unfavorable tradeoff.\nFigure 12 shows the U.S. unemployment rate for the past 10 years, along with the\nCongressional Budget Office estimate of full employment. After the Great Recession, the\nunemployment rate was very high, and the potential negative effects of low interest rates on asset\nprices were quite low given the depressed market for most assets. However, over time the\nunemployment rate has fallen, and is now within many estimates of full employment – and some\nasset prices, such as for commercial real estate, have risen quite dramatically.\nShould the macroeconomic environment change, one could envision a scenario where\ncommercial real estate prices could decline significantly if underlying rents, occupancy rates, and\nmarket interest rates become less favorable. The probability of such a reassessment is, of course,\neach market participant’s to judge, and I am not making a prediction of this outcome, to be sure.\nBut I have emphasized that such a revaluation, in conjunction with an economic downturn, could\nmake a recession worse than it would have been had policymakers normalized interest rates more\nrapidly.\nIn other words, a somewhat faster move to rate normalization may defer somewhat how\nquickly we achieve the dual mandate goals of full employment and price stability, but could\nreduce the risk of a larger divergence from the dual mandate in the next downturn. This is one of\nthe challenges of monetary policymaking that requires empirical analysis, historical perspective,\nand judgment.\n11\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\nConcluding Observations\nLow or even negative interest rates have been the policy response of central banks\ngrappling with difficulties in reaching legislated mandates in many countries. However, it is\nimportant that central banks think about attainment of their mandates not only at the current time,\nbut also through time. Policymakers must weigh the benefits of low interest rates now against\nthe potential costs in the future of possibly spurring financial instability that will ultimately have\ndownstream adverse effects on firms and households.\nIn the United States, a potential collateral impact of very low interest rates has been rapid\nprice appreciation in the commercial real estate sector. While there are certainly fundamental\nfeatures that make commercial real estate an attractive asset class, I think it is fair to say that part\nof the attraction has been the low interest rate environment. The financial stability concerns that\ncould arise from a low interest rate policy continuing for an extended period of time should be\nconsidered in conjunction with how best to achieve the dual mandate goals, now and over time.\nThank you.\n\n1\n\n“The core PCE price index is defined as personal consumption expenditures (PCE) prices excluding food and\nenergy prices. The core PCE price index measures the prices paid by consumers for goods and services without the\nvolatility caused by movements in food and energy prices to reveal underlying inflation trends.” Source: Bureau of\nEconomic Analysis. See http://www.bea.gov/faq/index.cfm?faq_id=518\n2\n\nOther financial firms can be similarly stressed in a low interest-rate environment, such as life insurance companies\nand pension funds, which need to generate revenue streams from their investments that are sufficient to support their\ninsurance and pension obligations.\n3\n\nPrices in a variety of asset classes have risen markedly over the past few years, as investors seek higher returning\ninstruments. For example, three major U.S. stock indices recently set records on the same day, an event last seen in\n\n12\n\n\f* EMBARGOED UNTIL Wednesday, August 31, 2016 at 3:15 A.M.U.S. Eastern Time and 3:15 P.M.in Beijing, China, OR UPON DELIVERY *\n\n1999. Also, net assets in high-yield mutual funds have more than doubled since the financial crisis, and high-yield\nspreads — which hit post-crisis lows in 2014, then widened due to the oil shock — are again narrowing.\n4\n\nCalculated at the time of a transaction. Aggregate cap rate statistics only include cap rates from recent sales.\n\n5\n\nTo maintain key capital-to-assets ratios amid losses, financial institutions may restrict the growth of, or shrink,\nlending (as loans are assets for financial institutions).\n\n6\n\nSee “Identifying the Macroeconomic Effect of Loan Supply Shocks,” with Joe Peek and Geoffrey M.B. Tootell.\nJournal of Money, Credit, and Banking. vol. 35, no. 6, part 1 (December 2003): 931-946; “The Capital Crunch:\nNeither a Borrower Nor a Lender Be,” with Joe Peek. Journal of Money, Credit and Banking. vol. 27, no. 3 (August\n1995): 625-638;\n7\n\nIt is worth noting that underwriting standards frequently deteriorate when asset markets get hot.\n\n8\n\nBoston, Chicago, D.C. Metro, L.A. Metro, New York City Metro, and San Francisco Metro.\n\n9\n\nThe Boston metro area includes the following counties: Bristol, Essex, Hillsborough, Merrimack, Middlesex,\nNorfolk, Plymouth, Rockingham, Strafford, Suffolk, Worcester, and York.\n\n10\n\nAs noted earlier, capitalization or “cap” rates on real estate represent the ratio of net operating income produced\nby a property to the price paid, calculated at the time of a transaction. Thus aggregate cap rate statistics only include\ncap rates from recent sales.\n\n13\n\n\f",
        "date": "August 31, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160831.txt",
        "year": "2016",
        "title": "Observations on Financial Stability Concerns for Monetary Policymakers : Remarks at the Shanghai Advanced Institute of Finance, Beijing, China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/observations-financial-stability-concerns-monetary-policymakers-667534",
        "item_id": "667534",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Friday, September 9, 2016\nat 8:15 A.M. U.S. Eastern Time OR UPON DELIVERY\n\n“Exploring the Economy’s Progress\nand Outlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nSouth Shore Chamber of Commerce\nQuincy, Massachusetts\nSeptember 9, 2016\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\n“Exploring the Economy’s Progress\nand Outlook”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nSouth Shore Chamber of Commerce\nQuincy, Massachusetts\nSeptember 9, 2016\n\nGood morning. I would like to thank Peter Forman and the members of the South Shore\nChamber of Commerce for having me here today. At the outset, let me note as I always do that\nthe views I express today are my own, not necessarily those of my colleagues at the Federal\nReserve’s Board of Governors or on the Federal Open Market Committee (the FOMC).\nOver the past year the United States economy has remained fairly resilient despite the\neconomic “drag” emanating from overseas. Global concerns – including a more significant\nslowdown in China – caused some market volatility at the beginning of this year, and the United\nKingdom’s vote to leave the European Union has refocused attention on continued lethargic\n\n2\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\ngrowth in Europe. In fact, the International Monetary Fund recently downgraded its growth\nforecast for the world economy. The expansion in many developed countries has remained so\nweak that their central banks have put in place even more stimulative monetary policies.\nDespite these headwinds from abroad, labor markets in the U.S. continue to gradually\ntighten, and inflation is slowly returning to the Federal Reserve’s 2 percent inflation target. In\nfact, it is quite possible that we will reach or even exceed full employment over the course of the\nnext year.\nGiven how near the U.S. economy is to reaching the Federal Reserve’s dual mandate\nfrom Congress (stable prices and maximum sustainable employment), it is reasonable to ask\nwhether the current degree of monetary policy accommodation – historically low interest rates –\nremains necessary. My personal view, based on data that we have received to date, is that a\nreasonable case can be made for continuing to pursue a gradual normalization of monetary\npolicy.\nAs usual, there are some conflicting signals in the economic data that came out this\nsummer. For example, payroll employment has been quite strong, averaging 232,000 net new\njobs per month over the past three months, and just over 200,000 per month over the past year.1\nWhat’s more, that rate remains significantly higher than long-run labor force growth. Consistent\nwith the tightening in labor markets, measures of wage and salary growth have been increasing\nsomewhat, albeit from still relatively low levels.\nIn contrast, real GDP growth for the first two quarters has been disappointing, averaging\naround only 1 percent, well below the pace the Federal Reserve’s policymakers were expecting\nwhen we first raised rates last December.2 However, I would observe that at least part of this\n3\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nweakness reflects temporary inventory adjustments that are likely to be reversed in the second\nhalf of this year. While final sales (real GDP net of inventories) expanded 1.8 percent a quarter\nso far this year, real GDP was much weaker, which reflected a run-down of inventories. The\ncombination of the relatively strong domestic demand and the restocking of inventories should\nprovide a basis for growth to exceed 2 percent over the next two quarters. This will increase the\nrisk that the unemployment rate will be pushed over time to a point below most estimates of full\nemployment – an outcome that is likely to prove unsustainable over time.\n\nOverview of Recent Data\nFigure 1 shows the real GDP growth that economic forecasters participating in the Blue\nChip forecast were predicting for the first two quarters of 2016, as of the middle of December\n2015, and the actual results. Clearly, the first two quarters did not live up to the forecasts. The\nBlue Chip forecasters were expecting growth in the first two quarters to be comfortably above 2\npercent, but as I noted a moment ago, actual growth fell short of that. The forecasts overpredicted the strength of growth in each of the first two quarters by more than 1 percentage point.\nFigure 2 shows real GDP and real final sales growth in the first two quarters of this year.\nReal final sales give a better reading on the demand for goods and services in the U.S. because\nthey exclude inventory fluctuations, which can affect GDP in the short term. The figure shows\nthat inventories were a drag on GDP in the first half of the year as a sizable portion of demand\nwas met by reducing inventories. Second-quarter real final sales growth was 2.4 percent,\nindicating that these inventory adjustments – rather than a weak underlying economy – explain\nmuch of the economy’s apparent softness.\n4\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nFigure 3 provides real final sales to domestic purchasers, which removes the impact of\nboth net exports and inventories from the growth in real GDP. This represents the demand\ncoming from U.S. firms, government, and consumers. Over the past two years, real final sales to\ndomestic purchasers grew at a healthy 2.6 percent. So the data show that the domestic economy\nhas been performing quite well despite the effects of a strong dollar and weak growth among our\ntrading partners. I expect some continuing drag from foreign activity, but underlying domestic\nstrength is likely to be sufficient to engender continued improvement.\nFigure 4 shows several forecasts for the third quarter. Clearly forecasters are expecting\nthird quarter growth to notch an increase. Both the August Blue Chip Forecast and the August\nSurvey of Professional Forecasters predict growth well above 2 percent – and the “nowcast”\nstatistical forecast by the Atlanta Federal Reserve Bank (GDPNow3) expects an even stronger\nthird quarter.\n\nOverview of Labor Market Data\nPayroll employment growth of late can be described as somewhat choppy, as depicted in\nFigure 5. We saw a very weak payroll employment report in May, followed by two fairly\nsignificant increases in payroll employment in the June and July reports. With last Friday’s\nreport for August payroll employment showing an increase of 151,000 jobs, average monthly\npayroll growth is 232,000 jobs over the past three months and 204,000 jobs over the past twelve\nmonths. Either figure is well above the 80,000 to 100,000 jobs a month that monetary\npolicymakers estimate are needed just to keep the unemployment rate constant over time.\n\n5\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nIn sum, the data we have seen over the summer continue to reflect a tightening of the\nU.S. labor market. The national unemployment rate shown in Figure 6 is now 4.9 percent. As\nthe chart shows, the unemployment rate has declined steadily over the past four years.\nPolicymakers’ views of the unemployment rate that will prevail in the long run – indicated by the\ncentral tendency of FOMC participants shown in the chart shading – were 4.7 percent to 5\npercent at the June FOMC meeting. So we are currently at or close to the estimates of full\nemployment held by FOMC participants.\nLooking forward, most forecasters expect that labor markets will continue to tighten and\nthe unemployment rate will continue to fall. The Blue Chip consensus forecast for the\nunemployment rate in the fourth quarter of this year is 4.7 percent (see Figure 7), which is the\nsame as my own forecast for the end of this year, and is equal to my estimate of full\nemployment. The Blue Chip consensus forecast for the unemployment rate in the fourth quarter\nof 2017 is 4.5 percent, somewhat below the FOMC participants’ consensus view of the long-run\nunemployment rate. The figure shows that by the fourth quarter of 2017, the average of the 10\nhighest unemployment rate forecasts among the roughly 50 forecasters in the Blue Chip survey is\nstill below 5 percent.\nAs the labor market has tightened, we have seen modest evidence of the upward pressure\non wages and salaries that would support inflation reaching the Federal Reserve’s 2 percent goal.\nFigure 8 provides wages and salaries from the employment cost survey and average hourly\nearnings from the payroll employment survey.4 The series have been gradually rising over the\npast two years, although they still remain at levels that are low by historical standards. However,\nmodest increases in wages and salaries seem to me consistent with tightness in labor markets\nbeginning to appear more strongly in the wage data.\n6\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nRisks to the Outlook\nOne potential concern is that while our best guess for the economy is consistent with\ncontinued improvement, the economy faces particularly risky global conditions. And this adds\nan element of risk to actions that would further normalize monetary policy. Some observers\nargue that the fragile global economic situation could justify an even more patient U.S. monetary\npolicy, simply on risk management grounds.\nIn this debate I would offer the observation that, while it is important to acknowledge the\npresence of global risks, market indicators have so far provided little evidence of outsized risks.\nFor example, Figure 9 shows the VIX market volatility index.5 While the index was elevated at\nthe beginning of the year in response to concerns related to China and more recently in June\nreflecting concerns about the potential impact from the Brexit vote, the current value of the index\nis near its low for the year. Given the number of global events over the past nine months, the\nVIX highlights the resilience of the U.S. economy in the face of potential shocks from abroad.\nIf an elevated risk of a severe financial shock existed, one might expect it to be reflected\nin stock prices, particularly prices in those markets that might be most sensitive to global shocks.\nHowever, Figure 10 shows that the S&P has more than recovered from its sharp declines earlier\nin the year. Similarly, emerging market stock prices have made very substantial improvements\nover the same period. The same cannot be said of the Euro STOXX index, which has not\nrecouped its losses of earlier in the year. This likely reflects the ongoing weakness in the Euro\narea. The figure suggests that, with the exception of Europe, the potential concern with fragile\nglobal economies does not seem to be strongly priced into financial assets, at least to date.\n\n7\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nHowever, not all the risk is on the downside. It is important to note that an overheated\neconomy – one that significantly exceeds sustainable output and employment – would pose risks\nto maintaining full employment over time. Here history is instructive – Figure 11 shows the\nunemployment rate and the effective federal funds rate for the past 50 years, along with recession\nshading. The chart suggests that monetary policy has not been a precise tool, capable of gently\nguiding the economy back to full employment in periods when we have exceeded sustainable,\nfull employment. As shown, the federal funds rate frequently peaks prior to a recession as the\neconomy threatens to overheat, with unemployment potentially dipping below its long-run\nsustainable rate. The figure suggests that the calibration of monetary policy during such a\ntightening cycle is difficult: The U.S. economy often slows down more than is optimal,\nfrequently resulting in a recession.\nThis historical pattern illustrates the difficulty of slowing the economy to a sustainable\nrate without going too far and causing a recession. This problem could be compounded if delays\nin tightening earlier in the cycle lead to conditions that require more rapid increases in interest\nrates later in the cycle, risking a more pronounced slowing in growth and rise in unemployment.\nA second risk of waiting too long to tighten is that some asset markets become too\nebullient. Figure 12 shows that real commercial real estate prices have risen quite rapidly over\nthe past five years, particularly for multifamily properties. Because commercial real estate is\nwidely held in the portfolios of leveraged institutions, commercial real estate cycles can amplify\nthe impact of economic downturns as financial institutions need to write down the value of loans\nand cut back on lending to maintain their capital ratios.\n\n8\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\nIn sum, the risks to the forecast are becoming increasingly two-sided, in my view.\nWeakness emanating from abroad poses short-term downside risks to the domestic U.S.\neconomy. However, the U.S. economy has been relatively resistant to shocks from abroad of\nlate, as evidenced recently by the aftermath of the Brexit vote. Yet as I have described today,\nthere are also longer-term risks from significantly overshooting the U.S. economy’s growth –\ngiven the bluntness of monetary policy tools, and the possibility of growing imbalances in some\nasset classes.\n\nConcluding Observations\nFor some time now, we at the Federal Reserve have taken a very patient approach to\nmonetary policy normalization, reflecting the low-inflation environment and more recently the\nglobal shocks experienced over the past year. However, with the current degree of monetary\npolicy accommodation, the U.S. economy continues to grow fast enough to yield continued\nimprovement in labor markets. That degree of accommodation increases the chances of driving\nthe core inflation rate closer to the Federal Reserve’s 2 percent target, but it also increases the\nchances of overheating the economy.\nSo if we want to ensure that we remain at full employment, gradual tightening is likely to\nbe appropriate. A failure to continue on the path of gradual removal of accommodation could\nshorten, rather than lengthen, the duration of this recovery.\nThank you.\n\n9\n\n\f* EMBARGOED UNTIL Friday, September 9, 2016 at 8:15 A.M. Eastern Time OR UPON DELIVERY *\n\n1\n\nJob growth over the last three months has averaged 232,000 jobs per month. Over the last six months the average is\n175,000 jobs per month. Year to date in 2016, the average is 182,000 jobs per month. And the average over the last\n12 months is 204,000 jobs per month.\n2\n\nReal GDP for the first two quarters has been disappointing, growing only 0.8 percent in the first quarter and 1.1\npercent in the second quarter.\n3\n\nhttps://www.frbatlanta.org/cqer/research/gdpnow.aspx?panel=1\n\n4\n\nIn Figure 8 wages and salaries of private industry workers are derived from the National Compensation Survey\nand average hourly earnings from the Current Employment Statistics Survey (CES; Establishment Survey).\n5\n\nThe VIX – The CBOE (Chicago Board Options Exchange) Volatility Index – is a measure of market expectations\nof short-term stock-market volatility based on the implied volatility of Standard & Poor’s 500 stock index option\nprices.\n\n10\n\n\f",
        "date": "September 09, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20160909.txt",
        "year": "2016",
        "title": "Exploring the Economy's Progress and Outlook : Remarks before the South Shore Chamber of Commerce, Quincy, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/exploring-economys-progress-outlook-667535",
        "item_id": "667535",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nEMBARGOED UNTIL\nFriday, October 14, 2016\nat 8:30 A.M. U.S. Eastern Time\nOR UPON DELIVERY\n\n“After the Great Recession, a Not-So-Great\nRecovery”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nFederal Reserve Bank of Boston’s\n60th Economic Conference\nBoston, Massachusetts\nOctober 14, 2016\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\n“After the Great Recession, a Not-So-Great Recovery”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nFederal Reserve Bank of Boston’s\n60th Economic Conference\nBoston, Massachusetts\nOctober 14, 2016\n\nGood morning and welcome to the Federal Reserve Bank of Boston’s 60th Economic\nConference. I am looking forward to the presentations and discussions over the coming days.\nWhile much has been written about the causes and severity of the so-called Great\nRecession, much less has been written to date about the not-so-great recovery that has followed.\nWith this conference, we hope to fill some of that gap – as we discuss papers and analysis\ncovering some of the key anomalies in this recovery.\n\n1\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nWe are looking forward to hearing from our keynote speaker, Federal Reserve Chair\nJanet Yellen, a little later today. I would also like to welcome some of my fellow Fed\npolicymakers who are joining us. It is wonderful to have them here, as well as all of our\npresenters and discussants, and all of you who are attending.\nAt a high level, what are the facts that make this recovery unusual? First, during this\nrecovery, growth in real GDP has been quite subdued – with growth rates that are percentage\npoints slower than the historical average. Second, despite the tepid growth, the unemployment\nrate has fallen quite a bit faster than many expected. And finally, inflation has lingered\nstubbornly below the Federal Reserve’s inflation target of 2 percent.\nUnderstanding why this recovery has been different is important for monetary\npolicymakers. Understanding the sources of the difference will shape expectations going\nforward, views on how to calibrate policy, and perspectives on the extent to which monetary and\nother macro policies can support a return to more normal levels of long-run growth.\nQuestions abound. Is a slow recovery the unavoidable consequence of a severe\nrecession? Or of a financial crisis? What role is played by the changing demographics in the\nUnited States? Will what may seem like temporary anomalies become the “new normal” for the\neconomy or economic cycles? Answers to questions like these will help us understand whether\nfirms and households have changed behavior in ways that are likely to be more permanent than\ntransitory, whether slow growth in productivity is transitory or permanent, and whether recent\ntrends in personal saving behavior are likely to persist well into the future. In view of recent\nglobal inflation trends, the answers to these questions also have bearing on whether the global\n\n2\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\neconomy will continue to face bouts of undesirably low – rather than high – inflation,\nchallenging policymakers in novel ways.\nAgain, the answers to these questions not only impact our understanding of the economy\nduring this recovery, but may also have important consequences for setting policy well into the\nfuture. For example, will a persistent change to long-run growth and long-run real interest rates\nrequire that nontraditional monetary policy actions become part of the traditional “tool kit” of\ncentral banks? Has this recovery changed views around using monetary policy rather than fiscal\npolicy to address slow recoveries? And does the experience of a persistently slow rebound alter\nviews on how quickly to address any emerging risks to the current recovery?\nThis morning, I am going to briefly touch on some of the “puzzles” that we have asked\nthe presenters to address at this conference – leaving the difficult job of answering the questions\nto our paper givers and discussants. I will then briefly examine how some of these puzzles have\nimpacted financial markets and how we might interpret financial market reactions to this\n“nonconformist” recovery.\nBefore I begin, let me note that the views I will express are my own, not necessarily those\nof my colleagues at the Federal Reserve’s Board of Governors or on the Federal Open Market\nCommittee (FOMC).\n\n3\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nEconomic Anomalies and the Current Recovery\nFigure 1 displays the pace of the recoveries from the last three recessions. This recovery\nhas been notably weaker than the previous two. Growth has averaged just a little over 2 percent\nduring the current recovery. The slope of the line is quite a bit flatter, but relatively constant –\nthat is, there has been no substantial surge in growth, as sometimes occurs at the beginning of\nrecoveries, but rather a decidedly gradual recovery of GDP from a very deep recession.\nDespite the only gradual increase in real GDP, the unemployment rate has fallen faster\nthan in the previous two recoveries. Given the slower growth, this is somewhat surprising.\nGiven the unusually high unemployment rate coming out of the Great Recession, this more rapid\ndecline in unemployment was certainly welcome – but the pairing of slower, sustained real GDP\ngrowth with a rapid decline in the unemployment rate is one of the clear puzzles of the recovery.\nThe falling unemployment rate has also been accompanied by falling labor force participation, as\ndemographic aging of the U.S. workforce causes people to leave the labor force. However, as\nFigure 2 shows, even within age cohorts there have been declines in participation rates during\nthe recovery, with declines in the labor force participation of both prime working age men and\nwomen. These trends may have implications for how we might expect the economy to evolve,\ngoing forward.\nAt least one of the reasons for relatively slow growth has been the pattern of the saving\nrate. As Figure 3 shows, the earlier recoveries (the periods following the recession shading on\nthe chart) were accompanied by periods of secular decline in the personal saving rate. This\nallowed for somewhat stronger consumer spending, which served as one of the foundations of\n\n4\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nearlier recoveries. At least to date, the decline in the saving rate prior to the Great Recession has\nbeen followed by a higher saving rate, which may suggest different savings behavior stemming\nfrom the experience of the Great Recession. Should this pattern persist, it has implications going\nforward for consumption patterns and the economy more broadly.\nCore inflation has also remained subdued during the recovery from the Great Recession,\nas shown in Figure 4. However, core inflation was also below 2 percent after the 2001\nrecession, but returned to a bit above 2 percent once labor markets tightened. In contrast, while\nunemployment is now quite close to most economists’ estimates of the natural rate, the core PCE\ninflation rate has remained consistently below the Federal Reserve’s 2 percent target over most\nof the recovery period, and currently stands at 1.7 percent.\nThe real federal funds rate in the current recovery also differs markedly from previous\nrecoveries, as shown in Figure 5. Reflecting the depth of the Great Recession, the real federal\nfunds rate has been significantly lower, and consistently negative, in contrast to the two earlier\nrecoveries. The need for more monetary policy accommodation is not surprising, given the\nseverity of the recession. What is surprising, however, is that even near full employment, the\nreal rate is still so much lower than in the earlier recoveries. By the fourth year of those two\nearlier recoveries, the real federal funds rate had almost reached 2 percent (following the 2001\nrecession) or had exceeded 2 percent (following the 1991 recession).\nIn contrast, in the current recovery the real federal funds rate has not rebounded,\nremaining quite negative. And as Figure 6 shows, now seven years into the recovery, the real\n\n5\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nfederal funds rate remains below the nadir of the earlier two recoveries, even though the\neconomy has returned to near full employment.\n\nEconomic Anomalies and Asset Prices\nThe very short-term real federal funds rate is not the only segment of the yield curve that\nis unusually low, as shown in Figure 7. The 10-year Treasury rate minus 10-year inflation\nexpectations (from the Survey of Professional Forecasters) remains unusually low, even late in\nthe recovery. There are a number of possible reasons for this, including the Federal Reserve’s\nholdings of a significant quantity of longer-duration Treasury bonds; depressed long rates\nglobally, stemming from weak national economies inducing asset purchases by their central\nbanks; and concerns that central banks in many parts of the world may have difficulty achieving\ntheir inflation targets.\nHowever, looking at Figure 8, it is noteworthy that in the seventh year of the recovery,\nthe 10-year real U.S. Treasury yield remains negative – in other words, purchasers of 10-year\nTreasuries are willing to accept a return that does not even compensate them for the inflation\nexpected over the holding period. This suggests a lack of confidence in U.S. and global growth\nprospects, and in the ability of policy authorities to offset weak growth.\nWith both the real federal funds rate and the longer-term Treasury rate unusually low,\none might also expect other asset prices to behave differently than in earlier recoveries. Figure 9\nshows the price to operating earnings ratio for the S&P 500 in the period covering the past three\n\n6\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nrecoveries. While the price to earnings ratio for stocks is elevated, it still remains well below\nlevels reached prior to 2001.\nFigure 10 shows an index of price to rent for residential housing. While the index has\nbeen trending up more recently, it still remains much lower than in the years leading up to the\nGreat Recession.\nFigure 11 shows real commercial real estate prices during the past three recessions and\nrecoveries. The recovery from the 1991 recession saw declines in real commercial real estate\nprices at the beginning of the recovery; even seven years later, prices had not returned to their\nlevel in the trough, in real terms. Of course, commercial real estate had been a major cause of\nthat recession, spurring significant bank failures. Unlike the 2001 recession, in which\ncommercial real estate suffered only collateral damage, it was many years before commercial\nreal estate prices stabilized after the 1991 recession. Interestingly, the past two recoveries have\ncontained relatively rapid appreciation in commercial real estate prices.\nFigure 12 shows the overall capitalization rate for commercial real estate over the past\ntwo recessions and recoveries. Cap rates now stand at historic lows.\nOverall, anomalies in this recovery are leaving an imprint on only some financial asset\nclasses. Price to earnings ratios for stocks and price to rent for residential real estate are only\nsomewhat elevated and are well below previous peaks in these series. In contrast, 10-year\nTreasury rates and commercial real estate capitalization rates are unusually low relative to the\npast. Figure 13 shows that the duration of the Federal Reserve System Open Market Account\n(SOMA) holdings rose as asset-purchase programs increased the holdings of longer-term\n\n7\n\n\f* EMBARGOED UNTIL Friday, October 14, 2016 at 8:30 A.M. U.S. Eastern Time, OR UPON DELIVERY *\n\nTreasury and agency mortgage-backed securities. More recently, there has been some decline in\nthe duration of the Federal Reserve’s portfolio as the previously purchased, longer-term\nsecurities holdings continued to age. However, if one were concerned about the historically low\n10-year Treasury and commercial real estate capitalization rates, perhaps because of potential\nfinancial stability concerns, the balance sheet composition could be adjusted to steepen the yield\ncurve.\n\nConcluding Observations\nThis recovery has been full of surprises, most of which have not been good. Hopefully,\nthe discussions that we have over the next two days will help us better understand these\nanomalies, and whether they are likely to have a more permanent impact on the economy. They\nmay also have implications for the pricing of financial assets as the policy normalization process\nproceeds.\nWhile one must always be cautious about assuming that current trends reflect something\ndifferent from historical experience, it is important to consider whether this time has indeed been\ndifferent. If it has, then the lessons from this recovery – perhaps an understanding of a “new\nnormal” environment – may very well impact how we should be thinking about monetary policy\ngoing forward.\nThank you.\n\n8\n\n\f",
        "date": "October 14, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20161014.txt",
        "year": "2016",
        "title": "After the Great Recession, a Not-So-Great Recovery : Remarks at the Federal Reserve Bank of Boston's 60th Economic Conference, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/great-recession-a-great-recovery-667536",
        "item_id": "667536",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL\nTuesday, November 15, 2016\nat 8:00 A.M. U.S. Eastern Time\nOR UPON DELIVERY\n\n“Assessing the Economy’s Recent Progress”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPortland Regional Chamber of Commerce\nPortland, Maine\nNovember 15, 2016\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\n“Assessing the Economy’s Recent Progress”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPortland Regional Chamber of Commerce\nPortland, Maine\nNovember 15, 2016\n\nGood morning. I would like to thank the staff and members of the Portland Regional\nChamber of Commerce for having me here today to share my views on the economy. At the\noutset, let me note as I always do that the views I express today are my own, not necessarily\nthose of my colleagues at the Federal Reserve’s Board of Governors or on the Federal Open\nMarket Committee (the FOMC).\nThe U.S. economy has continued to gradually improve. Payroll employment growth of\n\n161,000 jobs in October and the unemployment rate at 4.9 percent are two indications that we are\nat or close to most economists’ estimates of “full employment” in the economy. My own\nestimate of the level of unemployment associated with full employment is 4.7 percent – only two\n\n1\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\ntenths less than the current unemployment rate. It has been my expectation that if trends\ncontinue, the remaining gap would close next year.\nI would add that there has also been continued improvement in the outlook for inflation,\nwhich has been below the Federal Reserve’s 2 percent target for much of the recovery. While\nour 2 percent target involves total inflation, it is useful to also examine the “core” inflation\nmeasure that excludes volatile food and energy for a gauge on underlying inflation trends. Core\ninflation (measured using the Personal Consumption Expenditures or PCE price index1)\nfluctuated between just 1.3 and 1.4 percent last year, but now stands at 1.7 percent. Should\nrecent exchange rate stabilization and higher oil prices continue, I would expect both total and\ncore PCE inflation to be at or near the Federal Reserve’s 2 percent target in 2017.\nWith the economy close to full employment and inflation nearing the Fed’s target, it was\nnot surprising that the futures market’s probability of a tightening in December has been high –\nin the vicinity of 75 percent – with some volatility around the election. Absent significant\nnegative economic news over the next month, the market’s assessment of the likelihood of\ntightening in December seems plausible.\nIn my view, the goal should be to have a continued, sustained economic recovery. To\nachieve that, we must consider the risks inherent in waiting too long to gradually remove\nmonetary accommodation. I would much prefer that tightening be gradual, and that\npolicymakers try to avoid circumstances in which we need to tighten more quickly. My concern\nis that more rapid tightening, were it necessary, could risk disrupting the recovery that is now\nattaining both elements of the Federal Reserve’s dual mandate – full employment and an\ninflation target consistent with price stability.\n\n2\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\nThe Recent Outlook for Labor Markets\nNow I would like to explore with you some of the subtleties and nuances I am seeing in\nlabor markets.\nFigure 1 shows the recent movement of the unemployment rate. The horizontal lines\ndefine the central tendency2 of U.S. monetary policymakers’ expectations for the unemployment\nrate in the long run. Note that over the last year the unemployment rate has remained in the\nnarrow band defined by that range. My own 4.7 percent estimate of full employment places me\nat the lower end of that range. If we dip below 4.7 percent unemployment, we would be running\nthe economy somewhat hot, and probing for how low the unemployment rate could go consistent\nwith our inflation target.\nLooking ahead to the end of 2017, the blue dot represents the unemployment rate that I\nexpect at the end of next year – 4.6 percent. It is also the median unemployment rate expected\nby members of the FOMC, and is the Blue Chip Consensus forecast. The implication is that\nmany forecasters have been expecting us to slightly overshoot the lower bound of the central\ntendency of full employment estimates by the end of next year.\nOf course, the outlook for unemployment is in part tied to the outlook for real GDP\ngrowth next year. The Survey of Professional Forecasters expects next year’s growth to be\nhigher than this year and somewhat above 2 percent, as shown in Figure 2. My own estimate of\nthe sustainable growth rate for the economy is about 1.75 percent, so the growth forecast above\nthat level implies that we are likely to see some further tightening in labor markets.\nFigure 3 shows the percent change from a year earlier for the labor force. The labor\nforce is defined as the sum of those who are currently employed and those who are searching for\n3\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\nemployment (that is, are unemployed). When employment grows faster than the labor force, the\nunemployment rate goes down – which has been the pattern for most of this economic recovery.\nHowever, over the past year the unemployment rate has remained stable, despite relatively robust\npayroll employment growth. This is in part explained by relatively strong growth in the labor\nforce over the past year.\nMany of us focus on the net increase in employment in the monthly report, which of late\nhas averaged 100,000 to 200,000 jobs per month. But that net change is the product of a much\nlarger flow of workers into and out of employment and unemployment.\nFor example, the labor force will grow if people not in the labor force – such as students,\nretirees, or discouraged workers – decide to enter the labor force, actively seeking work. Figure\n4 displays the number of people flowing from out of the labor force into employment, as a share\nof the labor force. Over the recovery period, there has been a dramatic increase in this share as\nthe figure shows, accounting for much of the growth in the labor force over that period. But\nmore recently there has been a leveling off of these flows, albeit at relatively high levels.\nHowever, this dynamic does not account for the levelling off of the unemployment rate\nover the past year. Figure 5 focuses on labor market transitions over the past two years, and\nshows that, more recently, the number of people flowing into employment after being out of the\nlabor force has leveled off. Rather, the levelling off of the unemployment rate in the last year\nseems to reflect the recent decline in the number of people flowing in the opposite direction –\nthat is, fewer people are leaving employment to step out of the labor force.\nA reason to expect that the growth in the labor force may not be as robust going forward\nis the continuing impact of the aging of the workforce. Figure 6 shows the share of the labor\n4\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\nforce between the ages of 25 and 54, which has been declining, while the share of the labor force\nbetween ages 55 and 65 has been rising. As more baby boomers reach retirement age, we should\nsee a continued increase in the number of workers shifting from employed to retired and thus out\nof the labor force.\nReflecting that ongoing demographic transition, Figure 7 shows that the labor force\nparticipation rate has been declining for more than 15 years. While the labor force participation\nrate leveled off recently, these demographic changes will almost surely continue, and make it\nunlikely that the labor force will grow as quickly as recently experienced.\nIt is certainly good news that the labor force has grown more rapidly of late, and that\nworkers have been drawn from out of the labor force into employment. But this trend is likely to\nbe limited going forward by the demographic changes in the workforce. As a result, if the\neconomy grows even somewhat faster than potential, as most forecasters are expecting, the\ncorresponding increases in employment are likely to be accompanied by further declines in the\nunemployment rate. Since the unemployment rate is already close to its full employment level,\nfurther declines would increase the risk of overshooting what is likely to be a sustainable\nunemployment rate in the longer run. That outcome could lead at some point to the need for a\nmore rapid removal of monetary policy accommodation.\n\nWages and Prices\nAs labor markets have tightened recently, we have seen signs in many indicators that\nwages and prices are rising in response. Figure 8 shows that core PCE prices have been rising –\n1.7 percent in the most recent year-over-year reading, which is just three tenths shy of our 2\n5\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\npercent target for total inflation. The Boston Fed forecast has us reaching 2 percent core PCE\ninflation next year, slightly above the estimates of the median Summary of Economic Projections\n(SEP) forecast for core PCE.\nFigure 9 shows the average probabilities that Survey of Professional Forecasters\nparticipants assign to core PCE falling into each of 10 ranges in 2017, as of the fourth quarter of\n2016. The chart shows that on average, forecasters assign a significant probability (70 percent)\nto inflation falling in a range near 2 percent – between 1.5 percent and 2.4 percent.\nFigure 10 shows the forecast for total PCE inflation. Total PCE inflation is still being\nheld down by the impact of earlier declines in oil prices and the rising value of the dollar. As\nthese effects have subsided, total PCE has been rising. The Boston forecast is currently at 2\npercent for the end of 2017 while the median SEP is slightly lower. While total PCE could still\nbe impacted by shocks, Figure 11 shows that since the beginning of 2016, the exchange rate has\nbeen roughly stable, while oil prices have risen on balance. Thus the combined effects of these\ntwo factors should act to increase inflation relative to previous years.\nThere is also evidence that wage pressures are beginning to show up more convincingly\nin the data. Figure 12 shows that average hourly earnings have been gradually rising as labor\nmarkets have tightened. Over the past year average hourly earnings have risen 2.8 percent,\nbelow what we saw prior to the Great Recession but above the 2 percent growth we experienced\nearlier in the recovery.\nIn sum, inflation appears at last to be trending toward the Federal Reserve’s 2 percent\ntarget for total inflation. The Boston Fed forecast expects both the total and core PCE inflation\nmeasures to hit 2 percent over the next year. Progress to date and the expectation of further\n6\n\n\f*EMBARGOED UNTIL Tuesday, November 15, 2016, at 8:00 A.M. U.S. Eastern Time, or UPON DELIVERY*\n\nprogress likely explain, in part, why markets have priced in a high probability of a rate hike in\nDecember.\n\nConcluding Observations\nAt the September FOMC meeting, I voted to increase interest rates, arguing that if we\nwaited too long to raise rates we could place at risk the sustainability of the recovery. I was\nconcerned that waiting could risk the need to raise rates faster and more than desired at some\npoint, and I felt that this was a risk that could be reduced by removing a bit of accommodation\nearlier. At the FOMC meeting earlier this month, however, I felt that the changes in the FOMC\nstatement were well aligned with the notion (and the market perception) of a high likelihood of\ntightening in December. As a result, I did not dissent.\nGoing forward, I will be attuned to assessing whether my forecast – continued progress\ntoward achieving our inflation target and employment goals – is on track.\nThank you.\n\n1\n\nThe core PCE price index is defined as personal consumption expenditures (PCE) prices excluding food and\nenergy prices. The core PCE price index measures the prices paid by consumers for goods and services without the\nvolatility caused by movements in food and energy prices to reveal underlying inflation trends. Source: Bureau of\nEconomic Analysis. See http://www.bea.gov/faq/index.cfm?faq_id=518\n2\n\nThe central tendency excludes the three highest and three lowest projections.\n\n7\n\n\f",
        "date": "November 15, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20161115.txt",
        "year": "2016",
        "title": "Assessing the Economy's Recent Progress : Remarks before the Portland Regional Chamber of Commerce, Portland, Maine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/assessing-economys-recent-progress-667537",
        "item_id": "667537",
        "speaker": "Eric Rosengren"
    }
]