[
    {
        "content": "EMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\n“Housing and the Economy:\nPerspectives and Possibilities”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nMassachusetts Mortgage Bankers Association\n2009 Annual Dinner\n\nJanuary 8, 2009\nWest Newton, Massachusetts\n\nIt is a pleasure to be with you this evening. We all know that housing and mortgage\nlending have played central roles in the dramatic economic and financial developments of the\nlast year and a half. As a central banker, I welcome opportunities to meet with and hear from\nyou in the industry, and to share my views on housing markets, the economy, and policy options\nwith you. 1 So I thank you for inviting me to join you this evening.\n\n1\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nThe Economic Outlook\nBy way of introduction, I would like to make a few observations on the economic\nsituation. With the holidays concluded, it is clear that sales fell short of expectations for many\nretailers. Despite significant discounting it seems that consumers, worried about the economy\nand their own economic situation, curtailed their spending. Indeed, it appears that the economy\ncontracted quite significantly in the final quarter of 2008, and may continue contracting over the\nfirst half of 2009. We are seeing businesses retrenching and unemployment rising, and many of\nour international trading partners expect equally grim results.\nAs a result, this recession looks to be longer and more severe than was originally\nforecast. Still, there are indications that the second half of the year will show improvement.\nConsider several developments. Energy prices have fallen dramatically, making it much\nless expensive to drive cars or heat homes, freeing up much-needed cash flow for many\nconsumers. Fiscal-stimulus packages being discussed in Washington could provide an economic\nboost. And monetary policy is also contributing. With the federal funds rate at historic lows, in\na range only slightly above zero, and various lending facilities helping to lower the elevated\nspreads on many interest rates, the result is that many short-term interest rates are now\nsignificantly below the levels seen at the end of the third quarter. Also, recent actions by the\nFederal Reserve to reduce mortgage rates are having an impact, with mortgage rates already\nfalling about 100 basis points from the end of the third quarter. While all of these developments\nwill take a little time to fully impact the economy, they should be sowing the seeds for a\nrecovery later in 2009.\n\n2\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nObservations on the Housing Market\nNow I would like to turn to the focus of my remarks, the housing market. By way of\ncontext, residential investment 2 has been declining since the first quarter of 2006 (see Figure 1,\nwhich plots the quarterly percent change), and this decline in residential investment is already of\nnotable length and depth relative to previous housing downturns. 3\nIt goes without saying that it is important to the broader economy that the housing market\nstabilizes. Normally, housing markets decline because mortgage interest rates have risen and the\nhigher cost of obtaining a mortgage weighs down residential investment. During more normal\ntimes, the Federal Reserve can address this by reducing the federal funds rate, a step that usually\nhelps to lower mortgage rates – and the housing market improves.\nBut this housing downturn is different. Increasingly, the housing market is impacted\nmore by the availability of credit than the cost of credit.\nBorrowers who have poor credit histories or little equity in their homes are having\ndifficulty finding mortgages – even higher-rate mortgages. Borrowers looking for home equity\nloans or seeking to refinance are finding that falling housing prices have reduced their ability to\nborrow against the value of their home. Borrowers that stretched to purchase or refinance their\nhome are finding it difficult to stay current on mortgage payments if a family member is laid off\nor assigned reduced hours, or if other problems strike the household.\nGiven all these factors, it is important to recognize that no one solution is likely to fix our\nhousing market challenges. And let me be clear, I am not for a moment suggesting the return of\nlax underwriting standards. Rather, I am suggesting that with a variety of well-designed\napproaches, tailored to current problems, the housing market can and should stabilize – by which\n\n3\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nI mean easing the difficulties with the cost and availability of mortgage credit that we are seeing,\nwhich in turn would support housing markets more generally.\nI plan tonight to first discuss some recent trends in the housing market. I will then touch\non actions that could influence the cost of financing for housing. I will then discuss some actions\nthat could influence the availability of financing for housing – especially for troubled borrowers\n– before offering a few concluding remarks.\n\nI.\n\nRecent Trends in Housing\nAs Figure 2 illustrates, single-family housing starts have declined precipitously from\n\ntheir peak in January 2006. The extent of the decline is so striking, in part, because of the large\nincreases in housing starts that occurred over this decade. But housing starts are at their lowest\nlevel in the past 50 years – and many private forecasters suggest they have not yet bottomed out.\nOf course, the decline in housing starts is playing a necessary role in reducing the excess\ninventory of new homes for sale. As shown in Figure 3, there has been a substantial decline in\nthat inventory – although at 374,000 units for sale as of November, new homes for sale still\nremain above the historical average.\nSales have declined for new homes of all price ranges. For the most expensive homes,\n“jumbo” mortgage rates remain very elevated relative to conventional mortgages. At the other\nend of the spectrum, purchasers of the least expensive homes are having great difficulty securing\nfinancing if they have little down payment equity, or low credit scores.\nA critical aspect of the current situation has been the disruption of the securitization 4\nprocess, where mortgages are sold to be part of a security backed by many (pooled) mortgages,\n\n4\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nand re-sold onto the secondary market to investors. For expensive homes that are financed with\njumbo mortgages, the disruptions in securitization have caused rates on jumbo mortgages to rise\neven while the federal funds rate has dropped sharply. Prior to the financial-market disruptions\nthat began in August 2007, jumbo mortgage rates had moved closely with conventional mortgage\nrates, with an approximately 25 basis-point premium over conventional mortgages (see Figure\n4). However, the spread became quite large as securitizing jumbo mortgages became\nincreasingly difficult. Many jumbo mortgages were provided by portfolio lenders who began to\ndemand a premium over what they had required when the loans could be more easily securitized.\nThe current government-sponsored enterprise (GSE) cut-off for jumbo mortgages is\n$417,000 nationally, although the limit is $625,500 in some areas with particularly high costs of\nhousing 5 and is somewhere between $417,000 and $625,000 in certain cities and counties. In\nplaces with a relatively high cost of housing, the large premium for jumbo mortgages is a\ndeterrent to home purchases. Raising the maximum amount on conforming mortgages would\nlikely go some way towards reducing this spread, by making it easier for the industry to\nsecuritize home loans and thus for borrowers to purchase homes in regions where housing costs\nare high.\nOf course, securitization is also disrupted for subprime 6 and Alt-A loans. The result has\nbeen that borrowers with limited down-payments, low credit scores, or other issues are finding it\nincreasingly difficult to obtain mortgage financing – even at rates well above conventional prime\nmortgages.\nWith the securitization market not seeming ready to recover in the near term, one thinks\nof the traditional way that low- and moderate-income borrowers qualified for mortgages prior to\n\n5\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nthe expansion of the subprime market – through Federal Housing Administration (FHA) lending\nprograms. They alleviate some of the risk of lending to borrowers who can only afford a small\ndown payment and therefore might have difficulty obtaining a conventional mortgage product.\nHowever, many would say that FHA lending has a reputation for bureaucracy and\nunwieldiness. By many accounts, FHA has been working to address this, and there have been\nsignificant modifications made to traditional FHA lending programs. At the Boston Fed we have\ndeveloped a brief guide with questions and answers that may be helpful to institutions\nconsidering becoming an FHA lender – either a correspondent or a full mortgagee. 7 The\nresource is available on our website. 8\nFHA mortgage lending expanded quite significantly in the latter half of 2008. Still, many\nbanks remain unwilling to participate. Making these programs more accessible to borrowers and\nbanks would help ensure that low- and moderate-income borrowers can obtain financing, which\nshould help stabilize the market for lower-priced homes.\n\nII.\n\nPolicies that Influence the Cost of Financing for Housing\nAs we consider steps that could assist the recovery of housing markets, I would now like\n\nto share some perspectives on the potential for policies to influence the cost of financing for\nhousing. Over the past 18 months, the Federal Reserve aggressively lowered the federal funds\nrate, as financial problems worsened and the economic outlook deteriorated. But despite\naggressive easing, many interest rates in the marketplace remained high, or rose – thus, the\n“spreads” between overnight fed funds and many rates in the marketplace widened considerably.\n\n6\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nThese elevated spreads reflected investors’ pessimism about the economic outlook and\nlack of liquidity in many financial markets. The lack of liquidity raised investors’ concerns\nabout their ability to resell financial assets other than Treasury securities without very steep\ndiscounts. This has been particularly evident for assets with longer maturities, lower credit\nquality, or structured financing. The sharply discounted sale prices on some mortgage-backed\nsecurities implied a very bleak outlook for default experience.\nWhile the federal funds rate declined substantially over the past 18 months, the rates that\nmany borrowers paid to finance assets rose, or declined by much less than would have been\nexpected given the decline in the federal funds rate. This unusually large widening of interestrate spreads implies that the transmission mechanism for monetary policy has been impacted. If\nthe goal of monetary policy is to avoid severe economic problems and maintain liquid markets,\nthe evident disruption to the transmission mechanism implies that more than just a lower base\nrate is needed.\nSo, over the past year the Federal Reserve System designed a variety of liquidity\nfacilities, aimed in large part at reducing the interest rate spreads on short-term, high-quality\nassets. In particular, the interbank loan market (as reflected in the London Interbank Offered\nRate or LIBOR) and the market for short-term commercial paper saw extremely high spreads, as\nFigures 5 and 6 show. Because the central bank established a variety of liquidity facilities\ndesigned to address these markets, the spreads have declined substantially. Further evidence of\nreduced stress in short-term markets comes from the Federal Reserve’s Term Auction Facility\n(TAF), where the auctions have recently been under-subscribed and stop-out rates have been\nequal to the Overnight Index Swap (OIS) rate.\n\n7\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nAs investors become more confident that they can sell assets if needed, the premium on\nliquidity falls, and interest spreads decline. By supporting short-term credit markets, the Federal\nReserve is signaling its determination to take appropriate actions to prevent “seize-ups” in\nfinancial markets, reducing the risk premium. In short, we have seen improvements of late in the\nfunctioning of many short-term credit markets, and I expect this improvement will continue.\nImprovements in short-term credit markets do have indirect effects on the housing\nmarket. Some mortgages, particularly sub-prime loans, were tied to the six-month LIBOR rate.\nAs short-term rates have fallen, those who either refinance or whose adjustable rate mortgages\nadjust are suffering smaller payment shocks.\nHowever, many interest rates remained relatively unresponsive to the decline in the\nfederal funds rate. Figure 7 shows that during 2007 and the first half of 2008, mortgage rates\nremained around 6 percent and the rates on “Baa” rated corporate bonds actually rose. As\nconditions in the short-term credit markets have started to improve, and as the base federal funds\nrate is trading between 0 and 25 basis points, it seems that improving housing finance is likely to\ntake concerted fiscal and monetary policy actions.\nOn the fiscal side, it is possible that Fannie Mae and Freddie Mac could play a more\nsignificant role in restoring liquidity and providing a secondary market for mortgages that reflect\nthe lower cost of funds in many credit markets. Further exploration of the GSEs’ options for\npricing and programs may result in additional support to the mortgage market.\nOn the monetary policy side, the Federal Reserve announced on November 25 that it\nwould be buying up to $100 billion in GSE direct obligations, and up to $500 billion in\nmortgage-backed securities. 9 A subsequent announcement on December 30 provided more\n\n8\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\ndetails. 10 Since the announcement of the program, designed to reduce the recently widening rate\nspreads on GSE debt and on GSE-guaranteed mortgages, mortgage rates have declined (see\nFigure 8). Some mortgages in Boston are now available for under 5 percent.\nLower mortgage rates help alleviate the current problems in several ways. First,\npotential home buyers have the possibility of buying their homes with the lowest rates in the past\n30 years. Because interest rates may only be lower temporarily, they provide an incentive for\nbuyers to purchase now rather than wait in the hope that home prices fall more. In terms of cash\nflow, locking in a lower rate now may be more important than potentially buying the home at a\nsomewhat lower price, later. Obviously, getting buyers “off the sidelines” and back into the\nmarket is critical for a housing market recovery. Second, the lower rates provide the opportunity\nto refinance. This can improve cash flow, freeing up household resources to fix up the home or\nconsume other items. Third, lower rates have the advantage of benefiting credit-worthy\nborrowers as well as more troubled homebuyers.\nLow mortgage rates primarily benefit home buyers with significant equity for a down\npayment and good credit scores, and borrowers that seek to refinance and still have significant\nequity in their house as well as good credit scores. However, if prices stabilize, home owners\nand holders of mortgage instruments will benefit. Since stabilizing the housing market is critical,\nexpanded use of policies that address the cost of housing finance may give further impetus for\nnew home buyers and existing mortgage holders to take advantage of what are very low rates by\nhistorical standards.\n\n9\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nIII.\n\nTroubled Homebuyers and the Availability of Financing for Housing\nNow a few comments on the availability of home finance. Clearly, there are many\n\nborrowers that are unlikely to fully benefit from the aforementioned lower mortgage rates,\nbecause they have negative home equity or poor credit scores. It can be helpful to think of these\ntroubled borrowers in segments. There are those who are stressed but still making their\npayments, despite impaired credit scores or home equity; those who are temporarily unable to\nmake payments (for example because of reduced hours, a spell of unemployment, or health\nissues); and those whose inability to make the payments is not temporary, but permanent.\nDifferent approaches are probably necessary for borrowers in these different circumstances.\nFor borrowers who continue to make payments but are under stress and unable to ease\ntheir payment burden through refinance (perhaps because they cannot provide a significant down\npayment), one possibility is to improve access to FHA loans. During the subprime boom, many\nlenders stopped providing FHA loans. 11 Improving access to FHA programs, and providing\ngreater incentive for bankers to provide FHA loans, could help many borrowers gain access to\nthe market at relatively favorable rates. Since many banks have been raising their minimum\ncredit score to qualify for mortgages, the FHA may be able to provide loans for borrowers whose\ncredit history is not up to current thresholds, yet have the capacity to make payments.\nDuring a recession like the current one it becomes increasingly common for borrowers to\nexperience temporary setbacks. A family member might lose a job, have hours reduced, or no\nlonger get overtime. These can all present significant difficulties, and these problems can be\ncompounded if a family member encounters significant health issues. For such individuals, steps\nsuch as deferring payments or reducing interest rates can prevent foreclosure. By providing a\n\n10\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\ntemporary or permanent reduction in payments, the lender can avoid foreclosure and bridge the\nborrower through a difficult period. Of course, with a job loss and loss of income the required\npayment reduction, while temporary, can be quite significant, on the order of 50 percent. For\nthis type of borrower, small modifications are unlikely to prevent foreclosures.\nThe United Kingdom has announced a program that focuses on borrowers facing\ntemporary challenges – allowing lenders to reduce interest payments, with the deferred payments\nadded to the principal and paid when the borrower’s circumstances improve. 12 The British\ngovernment guarantees the lender against a percentage of the deferred interest payments. In a\nsimilar vein, a proposal developed by several Federal Reserve economists, and available on our\nwebsite, 13 suggests that the U.S. government could pay a significant portion of monthly\npayments for borrowers who are facing severe but temporary financial setbacks. There are two\nvariants to the proposal. One way in which such a plan might work is for the government to\noffer these borrowers temporary loans that must be paid back once the borrower returns to\nfinancial health. Another version of this plan calls for the government to offer grants, not loans,\nto borrowers who have adverse life events, such as job loss.\nImportantly, both versions include aspects that will minimize the number of people who\nwould sign up for government help when they do not really need it. 14 While any extension of\ndirect government assistance to borrowers has potential “moral hazard” problems, the mere\npotential for such problems should not automatically derail proposals that are likely to keep\ntemporarily troubled borrowers in their homes.\nOf course, variants of these proposals are currently being used by mortgage servicers. At\nan event at Gillette Stadium last August, the Federal Reserve Bank of Boston in conjunction with\n\n11\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nthe Kraft family, the New England Patriots Charitable Foundation, the HOPE NOW Alliance,\nand NeighborWorks America brought troubled borrowers together with mortgage servicers to\nhelp address preventable foreclosures. The results, based on follow-up contacts with a subset of\nthe 2,200-plus borrowers that attended the event, are shown in Figure 9. A little more than onethird of borrowers, about 35 percent, received some type of modification or workout offer from\nservicers. The most prevalent type was a loan modification that reduced monthly payments,\nwhich was received by 27 percent of borrowers. These were achieved by reductions in interest\nrates or by plans that lowered payments on a temporary basis. Only in very rare cases was the\noutstanding balance of the mortgage reduced.\nAllow me to make an important parenthetical note. As mortgage rates decline, the ability\nof servicers to provide these interest rate concessions to borrowers should increase.\nLarge foreclosure-prevention events like this are one way to bring troubled borrowers\ntogether with servicers, since borrowers often complain they have difficulty reaching servicers\nand servicers complain that many borrowers do not open mail or return calls. Indeed, we at the\nBoston Fed will soon be announcing another such foreclosure-prevention workshop, to be held in\nConnecticut. While such events can play an important role, I think we would all agree that more\nsystematic approaches or programs are desirable to reach a larger number of troubled borrowers.\nThe third pool of troubled borrowers involves those that realistically are not going to be\nable to make their mortgage payments. In such cases, it may well be impossible for lenders and\nborrowers to work out a plan. But that does not mean that nothing can be done to make the best\nof a difficult situation, for the borrower as well as their neighbors and the housing market in their\narea. One possibility is to provide borrowers who have little or no housing equity and are unable\n\n12\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nto make mortgage payments with assistance to move to a rental property. Some may eventually\nhave the capacity to purchase a home that is affordable to them, while for others, renting may be\nthe appropriate long-term solution. But there is an important role for stabilization in highforeclosure communities and a need to put foreclosed properties back to productive use, whether\nfor rental or homeownership. An alternative would involve the government making a significant\nfinancial commitment that makes the mortgage affordable on terms acceptable to the lender – but\nthe cost of such a program would likely be very high. 15\n\nConclusion\nThe housing market has played a significant role in current economic problems. But with\nappropriate steps, the housing market could stabilize this year. The recent reductions in\nmortgage rates, in part due to monetary policy actions, have enabled more borrowers than would\notherwise have done so to purchase or refinance homes. Expansion of this effort, and\nencouraging greater GSE participation, should encourage borrowers that have equity and\nreasonable credit scores to purchase or refinance homes.\nFor more troubled borrowers, programs will need to be designed to address the specific\nnature of their problem. For some borrowers, greater use of FHA programs may be appropriate;\nwhile for others, interest rate concessions that are now more affordable for lenders may serve as\na bridge for the temporarily impaired.\nLet me conclude by making a point that should not be overlooked. Although it is a\ndiscussion for another day, we need to remember that once the market has stabilized, much work\nneeds to be done to structure mortgage securitization in a way that that reduces the likelihood of\n\n13\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\nfuture episodes of significant upheaval in mortgage finance. And more generally, financial\nregulatory reform will also be a key policy topic this year.\nThank you and I wish you the very best in the year ahead.\n\nNOTES:\n1\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Federal\nReserve’s Board of Governors or the Federal Open Market Committee (the FOMC).\n\n2\n\nResidential investment is the housing component of Gross Domestic Product (GDP). GDP is essentially\nthe value of goods and services put in place during a time period. “The main indicator of the quantity of\nnew housing supplied to the economy is the residential fixed investment series from the national income\nand product accounts. Residential investment is made up of new construction put in place, expenditures\non maintenance and home improvement, equipment purchased for use in residential structures (e.g.,\nwashers and dryers purchased by landlords and rented out to tenants), and brokerage commissions.”\n(Source: “Residential Investment over the Real Estate Cycle” by John Krainer, in the Federal Reserve\nBank of San Francisco’s Economic Letter #2006-15; June 30, 2006).\n\n3\n\nI offered a more extensive historical perspective on housing downturns in a January 2008 speech\navailable at http://www.bos.frb.org/news/speeches/rosengren/2008/011108.htm.\n4\n\nAs I have pointed out in prior talks, mortgages that used to be held at local banks came to be originated\nby mortgage companies that reach out to borrowers through brokers, and then sell the mortgage to be part\nof a security backed by many mortgages. Mortgages were pooled and securitized, then split and re-sold\nonto the secondary market to investors. Servicing companies act as intermediaries between the borrowers\n– the person making the monthly mortgage payment, and the ultimate investor. The securities are\ngoverned by complex pooling and servicing agreements that vary in terms of what they allow.\n\n5\n\nThe economic stimulus bill passed earlier in 2008 raised the loan limits to nearly $729,750 in certain\nhigh-cost areas. However, in 2009, this limit for high-cost areas fell to $625,500. The $625,500 number is\n150% of the traditional limit for GSE securitization ($417,000), which remains unchanged from 2008.\n6\n\nIn essence “subprime” loans refer to mortgages that have a higher risk of default than prime loans, often\nbecause of the borrowers’ credit history. Certain lenders may specialize in subprime loans, which carry\nhigher interest rates reflecting the higher risk. Banks, especially smaller community banks, generally do\nnot make subprime loans, although a few large banking organizations are active through mortgage\nbanking subsidiaries. According to interagency guidance issued, in 2001, “The term ‘subprime’ refers to\nthe credit characteristics of individual borrowers. Subprime borrowers typically have weakened credit\nhistories [and] may also display reduced repayment capacity as measured by credit scores, debt-to-income\nratios, or other criteria… Subprime loans are loans to borrowers displaying one or more of these\n\n14\n\n\fEMBARGOED UNTIL Thursday, January 8, 2009\n7:15 P.M. Eastern Time, or upon delivery\n\ncharacteristics at the time of origination or purchase. Such loans have a higher risk of default than loans to\nprime borrowers.”\n7\n\nAn FHA mortgagee can originate, underwrite, fund, service, and/or own FHA-insured loans. An FHA\nloan correspondent can only originate loans that are underwritten by their sponsoring mortgagee.\n\n8\n\nThe guide – Frequently Asked Questions on FHA Lending: Business Considerations Regarding the\nDecision to Become an FHA Lender – is available on the Boston Fed's website at\nhttp://www.bos.frb.org/bankinfo.\n\n9\n\nThe November 25 announcement is available at:\nhttp://www.federalreserve.gov/newsevents/press/monetary/20081125b.htm\n\n10\n\nThe December 30 announcement is available at:\nhttp://www.federalreserve.gov/newsevents/press/monetary/20081230b.htm\n11\n\nIn a speech in December 2007 I discussed FHA lending trends in more detail. The speech is available\nat http://www.bos.frb.org/news/speeches/rosengren/2007/120307.htm#_ednref9\n12\n\nA description of the program (“The Homeowner Mortgage Support Scheme”) is available at\nhttp://www.hm-treasury.gov.uk/press_135_08.htm\n13\n\nThe proposal, developed by Federal Reserve economists Chris Foote, Jeff Fuhrer, and Paul Willen\n(Federal Reserve Bank of Boston) and Eileen Mauskopf (Federal Reserve Board), will be available on the\nBoston Fed's website at http://www.bos.frb.org/economic/index.htm.\n14\n\nIn the first version of the plan, which extends government loans, the interest rate on these loans would\nbe set high enough so that only people who really need help will want to sign up for them. In the second\nversion, which extends grants, participation would be predicated on an adverse life event such as job loss.\nGiven the difficult state of the labor market, relatively few people are likely to quit their jobs or refuse to\ntake new ones in order to save some fraction of their monthly mortgage payment.\n\n15\n\nSo any such program would need very carefully framed public policy objectives, careful and\nappropriate screening of potential applicants, and well-designed program terms.\n\n15\n\n\fFigure 1\nReal Residential Investment\n1959:Q1 - 2008:Q3\n\nSource: BEA / Haver Analytics\n\n\fFigure 2\nSingle-Family Housing Starts\nJanuary 1959 - November 2008\n\nSource: Census Bureau / Haver Analytics\n\n\fFigure 3\nNew Single-Family Homes for Sale\nJanuary 1963 - November 2008\n\nSource: Census Bureau / Haver Analytics\n\n\fFigure 4\nNational Average Mortgage Rates\nJanuary 2, 2006 - January 6, 2009\n\nSource: Bloomberg\n\n\fFigure 5\nShort Term Interest Rate Spread\nJanuary 2, 2007 - January 6, 2009\n\nSource: Financial Times, Bloomberg / Haver Analytics\n\n\fFigure 6\nShort Term Interest Rate Spread\nJanuary 2, 2007 - January 6, 2009\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 7\nCorporate Bond Yields, Mortgage Rates, and\nthe Federal Funds Effective Rate\nJanuary 2, 2007 - January 6, 2009\n\nSource: Federal Reserve Board, Bloomberg /Haver Analytics\n\n\fFigure 8\nNational Average Mortgage Rates\nSeptember 2, 2008 - January 6, 2009\n\nSource: Bloomberg\n\n\fFigure 9\nBorrowers Receiving Loan Workouts at\n(or after) Gillette Stadium Event\n\nSource: FRB Boston Survey of Borrowers Attending Gillette Stadium Event\n\n\f",
        "date": "January 08, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090108.txt",
        "year": "2009",
        "title": "Housing and the Economy: Perspectives and Possibilities : Remarks at the Massachusetts Mortgage Bankers Association 2009 Annual Dinner, West Newton, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/housing-economy-perspectives-possibilities-667442",
        "item_id": "667442",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nMaking Monetary Policy\nDuring A Financial Crisis\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nU.S. Monetary Policy Forum\nThe University of Chicago Booth School of Business\nand Brandeis International Business School\n\nNew York, New York\nFebruary 27, 2009\n\nI am pleased to participate in this important forum again this year, and welcome the\nopportunity to discuss monetary policy during the current financial crisis. Thank you for inviting\nme to be here with all of you and with Charles Plosser and Rick Mishkin.\nAs you know, what began as a problem involving securitized subprime mortgages in the\nUnited States has become a problem of global reach and historic proportions. The problem grew\nin scope and severity as investors became skeptical of financial statements, and as the ability to\nvalue and trade a wide variety of financial instruments became severely impaired.\n1\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nProblems in financial markets spilled over into the real economy and contributed to\ndeteriorating economic conditions. The U.S. economy lost 1.8 million jobs over the past three\nmonths. With the economy likely to shrink significantly in the first half of this year, the\nunemployment rate rising higher than 8.5 percent is, unfortunately, very likely.1\nUnlike in some previous periods of financial disruption, this time around most countries\nare well aware of the precarious financial circumstances and have taken action to mitigate the\nproblems. While the responses have varied, in most countries the monetary authorities have\neased interest rates, the regulatory authorities have taken actions to shore up financial\nintermediaries, and the fiscal authorities have adopted more expansionary or “stimulative”\npolicies than previously were planned.\nIn combination, these actions – along with lower energy prices – will, I hope, provide a\nfoundation for positive economic growth in many countries in the latter half of this year.\nHowever, I believe that below-potential growth is likely to persist until financial markets and\nfinancial institutions can resume more normal functioning. So in addition to the other steps\nbeing taken to stimulate the economy, we need to be sure that actions to support the stability of\nthe financial system are taken without delay – and, in the slightly longer term, that regulatory\nframeworks are thoughtfully reformed.\n\nMonetary Policy During the Crisis\nFigure 1 highlights a striking feature of this financial crisis – the rather rapid movement,\nat least by central banking standards, to a federal funds rate only a little above zero. The Federal\n\n2\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nReserve has moved with commendable speed in lowering the interest rate target to address\nproblems in financial markets and the real economy.\nOf course, one year ago many observers were critical of the Federal Reserve’s rapid\ninterest rate cuts. Total inflation was above the “comfort zone” of many, as rapid increases in oil\nand commodity prices were occurring despite unsettled financial markets. In retrospect, it is\nfortunate that the Federal Reserve moved as quickly as it did. While the rapid reduction in\ninterest rates did not prevent a recession, it has mitigated the depth of the downturn and\ncushioned the economy against some of the shocks experienced over the past year.\nHowever – with the federal funds rate bounded by zero, the forecast one of continued\nweakness, and challenges in the transmission of funds-rate changes into borrowing rates in the\nmarketplace – the Federal Reserve has turned to some alternative approaches to monetary policy.\nI would like to take a moment to highlight some key steps we have taken in this regard, and some\nof their implications.\nFirst, the Federal Reserve has taken pains to make clear in communications that it will\ntake all necessary actions to stabilize the economy. At the same time the FOMC has increased\ntransparency by providing longer-range forecasts of growth, inflation, and unemployment –\ngiven the current structure of the economy, the presence of appropriate monetary policy, and an\nabsence of unexpected shocks.2 Chairman Bernanke addressed this topic in his speech at the\nNational Press Club last week.3\nThe added transparency should help the Fed attain its goals of full employment and price\nstability. Currently, significant excess capacity in the economy risks lowering inflation and\ninflation expectations. Since short-term interest rates are effectively zero, reductions in inflation\n3\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nexpectations imply a higher real interest rate – and, effectively, tighter monetary policy. So the\nadditional clarity on the long-run intentions of monetary policy (as reflected in the longer-range\nforecasts) might keep inflation expectations well anchored4 and real interest rates low enough to\nhelp get the economy moving again.\nAn important consideration involves what the long-run goal for inflation should be, given\nrecent experience. Twice this decade, short-term interest rates have approached zero, and the\nprobability of possible deflation has risen significantly. In light of this experience, some might\nconclude that the implicit inflation target has been too low. A fruitful area for future research\nwould be to re-consider the likelihood and the cost of hitting the zero lower bound, and what that\ncost implies for setting inflation targets.5\nBut now I would like to spend a bit of time discussing a second, alternative approach to\nmonetary policy that the Fed has been pursuing. Since the fall of last year the Federal Reserve\nhas rapidly increased its balance sheet, from $880 billion in July 2007 to $1.9 trillion as of last\nWednesday, February 18. While this expansion of the balance sheet is unprecedented, and gives\nsome observers pause, it is worth taking the time to understand the sources of that growth, the\ngoals behind that growth, and how the Federal Reserve balance sheet can be expected to\neventually return to a more normal size, due to market developments and Federal Reserve\nactions.\n\n4\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nExpansion of the Federal Reserve’s Balance Sheet\nFigure 2 shows the composition of the Fed’s balance sheet. While this period of\nfinancial turmoil began in August 2007, much of the initial activity by the Federal Reserve\ninvolved traditional monetary policy – reducing the federal funds rate. Then in 2008, the Federal\nReserve began what became a series of actions that expanded our usual “discount window”\nfunction. While the discount window had traditionally been available to depository institutions,\nin the spring of 2008 investment banks gained access to the discount window through the\nPrimary Dealer Credit Facility (PDCF).\nThe largest expansion of the balance sheet occurred in the wake of the Lehman Brothers\nfailure, as a series of actions were taken in response to the increasingly fragile state of financial\nmarkets. The three most significant areas of growth were discount window lending, foreign\nswap lines, and actions taken to stabilize financial markets.\nThe discount window lending I am referring to includes traditional discount window\nloans, primary dealer discount window loans, and lending in the Term Auction Facility (TAF).\nThe largest category of lending in this group is the TAF, which as of February 18 had $448\nbillion in loans outstanding. This Fed lending has been critical to the reduction in market interest\nrates that are charged in the interbank lending market.\nThese TAF loans are arranged through an auction process, and like regular discount\nwindow lending, are loans to banks that are in satisfactory condition and are also backed by\ncollateral subject to significant “haircuts,” to mitigate risk to the Federal Reserve. In\nconsidering how we get to a more normal-sized balance sheet, it is important to note that TAF\nlending is likely to fall once financial conditions become more normalized, although the Fed\n5\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\ncould also hasten the reduction by holding smaller auctions or charging a higher minimum stopout rate.\nThe second area of substantial balance sheet growth involves central bank liquidity\nswaps. These are loans made to foreign central banks so they can provide dollar funding to their\nbanks in much the same manner as the U.S. Federal Reserve’s TAF. Why we are doing this?\nBecause global dollar markets are interlinked, and dollar markets overseas affect our own\ndomestic financial conditions. Our counterparties are the other central banks, not individual\nfinancial institutions, and the swaps are essentially loans.\nAs the interbank dollar-lending market has stabilized – and given that the rates on the\nloans by foreign central banks are often set to make them less attractive as markets stabilize –\nthis lending has fallen from a peak of $583 billion on December 17 to $375 billion on February\n18. This second area of balance sheet growth also is likely to decline naturally as more normal\nmarket functioning resumes.\nThe third area of substantial balance-sheet growth involves the Federal Reserve liquidity\nfacilities designed to provide market support (see Figure 3). These facilities are designed to\nimprove conditions in short-term credit markets. Some, like the Commercial Paper Funding\nFacility (CPFF), provide an alternative funding source to the market when interest rate spreads\nbecome very elevated. With this facility in place, when interest spreads are high firms have an\nincentive to issue commercial paper directly to the Federal Reserve. When interest spreads are\nlow, issuers will get a better rate by going to the market, thus unwinding the facility and\nshrinking the Federal Reserve’s balance sheet.\n\n6\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nOther facilities like the Asset-backed Commercial Paper Money Market Mutual Fund\nLiquidity Facility (AMLF) serve as a back-up for holders of existing short-term credit\ninstruments. Both the CPFF and AMLF experienced substantial lending when the programs\nwere first made available, but loan activity has declined as market conditions have improved.\nIn general, the various programs that have expanded the Federal Reserve’s balance sheet\nshould be less attractive to market participants as financial conditions improve. Figure 4 shows\nthat of late, the rate on asset-backed commercial paper has fallen dramatically, and many issuers\ncan receive better terms by issuing commercial paper directly to the market. Figure 5 shows that\nthe prime money market funds have tended of late to have a net inflow of funds, which has\nhelped stabilize short-term credit markets because money market funds are a key investor in\nthese markets.\nTwo new programs should provide additional help to markets. First, the Term AssetBacked Securities Loan Facility (TALF) is designed to provide a financing vehicle for credit\ninstruments that have been disrupted by poor functioning in securitization markets. This facility,\nwhich will commence operations soon, should make credit more available for student loans,\nconsumer credit, commercial real estate, and small business loans.\nA second program involves the large-scale purchases of mortgage-backed and agency\nsecurities. For a variety of reasons, mortgage rates had not fallen in response to the decline in\nthe federal funds rate, as is usually the case. As shown in Figure 6, conventional mortgage rates\nthat had been around 6 percent have declined since the announcement of the program. Mortgage\nrates have been between 5 and 5.25 percent recently. Of course, an additional policy action that\n\n7\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\ncould potentially be undertaken by the Federal Reserve would be to expand this program, to help\nfurther lower the market rates on home financing.\n\nConclusion\nIn conclusion, I offer just a few summary thoughts. Over the last year and a half or so,\nthe Federal Reserve has been proactive and innovative in trying to address problems in financial\nmarkets and the broader economy. While traditional monetary policy had focused on targeting\nthe federal funds rate, now that this rate has approached the zero-bound the Federal Reserve has\nfocused on other ways to lower the cost of credit in the marketplace, which had not fallen\ncommensurate with the decline in the federal funds rate. Federal Reserve programs have\nintended to offset disruptions to interbank lending, short-term credit financing, the ability of\nmoney market mutual funds to meet investor redemption requests, and housing finance – to\nbenefit all participants in the economy.\nIt is very important to note that the largest components of the expansion of the Federal\nReserve balance sheet are likely to become unappealing to market participants as financial\nconditions improve and interest rate spreads decline. Thus, much of the Fed’s balance-sheet\nexpansion should be reversed as we see the return of more normal trading.\nAs a student of the Japanese financial crisis, allow me to make one final point. The socalled “quantitative easing” that focused on increasing reserves in Japan during the 1990s, while\nwell-intentioned, in hindsight suggests that merely increasing reserves when financial\nintermediaries are capital-constrained is unlikely to have much impact.6\n\n8\n\n\fEMBARGOED until Friday, February 27, 2009\n2:00 P.M. Eastern Time or upon delivery\n\nIn contrast, the Federal Reserve programs I have described today are intended to reduce\nthe unusually large spreads created by financial disruptions, so that the cost of credit for a variety\nof borrowers returns to the level we would expect with more normalized functioning of credit\nmarkets. The Federal Reserve’s recent monetary policy actions, combined with the fiscal\nstimulus package that the government recently enacted, should in my view help pull the\neconomy out of the severe recession we have been experiencing.\nThank you.\n\nNOTES:\n1\n\nSee the minutes of the January 2009 meetings of the Federal Open Market Committee and the\naddendum, a Summary of Economic Projections, available at\nhttp://www.federalreserve.gov/monetarypolicy/files/fomcminutes20090128.pdf\n\n2\n\nSee the minutes of the January 2009 meetings of the Federal Open Market Committee and the\naddendum, a Summary of Economic Projections, available at:\nhttp://www.federalreserve.gov/monetarypolicy/files/fomcminutes20090128.pdf\n\n3\n\nSee http://www.federalreserve.gov/newsevents/speech/bernanke20090218a.htm\n\n4\n\nAs Chairman Bernanke noted in a speech on February 18 (available at\nhttp://www.federalreserve.gov/newsevents/speech/bernanke20090218a.htm), “This further extension of\nthe quarterly projections should provide the public a clearer picture of FOMC participants' policy strategy\nfor promoting maximum employment and price stability over time. Also, increased clarity about the\nFOMC's views regarding longer-term inflation should help to better stabilize the public's inflation\nexpectations, thus contributing to keeping actual inflation from rising too high or falling too low.”\n\n5\n\nA number of papers written in the late 1990s provided estimates of the likelihood of hitting and/or being\npinned at the zero lower bound (see, for example, Reifschneider and Williams, “Three Lessons for\nMonetary Policy in a Low-Inflation Era,” Journal of Money, Credit, and Banking, vol. 32 (November\n2000), pp. 936-66). With hindsight, the estimates in these papers appear a bit optimistic.\n6\n\nOf course, some observers believe quantitative easing was more appropriate in Japan because of its\nmore bank-centric financial system.\n\n9\n\n\fFigure 1\nFederal Funds Effective Rate\nJanuary 2, 2007 - February 20, 2009\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 2\nComposition of Federal Reserve System Assets\nJune 27, 2007 - February 18, 2009\n\nSource: Federal Reserve Statistical Release H.4.1\n\n\fFigure 3\nFederal Reserve System Assets\nHeld by Market Support Facilities\nSeptember 24, 2008 - February 18, 2009\n\nSource: Federal Reserve Statistical Release H.4.1\n\n\fFigure 4\nAsset-Backed Commercial Paper Rate\nJanuary 2, 2007 - February 20, 2009\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 5\nDaily Change in Money Market Fund Assets\nin Prime Funds\nAugust 1, 2008 - February 20, 2009\n\nSource: iMoneyNet\n\n\fFigure 6\nNational Average Mortgage Rates\nSeptember 2, 2008 - February 20, 2009\n\nSource: Bloomberg\n\n\f",
        "date": "February 27, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090227.txt",
        "year": "2009",
        "title": "Making Monetary Policy During a Financial Crisis : Remarks at the U.S. Monetary Policy Forum, University of Chicago Booth School of Business and Brandeis International Business School, New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/making-monetary-policy-a-financial-crisis-667443",
        "item_id": "667443",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nAddressing the Credit Crisis\nand Restructuring the\nFinancial Regulatory System:\nLessons from Japan\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nInstitute of International Bankers\nAnnual Washington Conference\n\nWashington, DC\nMarch 2, 2009\n\nThank you for inviting me to speak with you today. Allow me to begin with an observation: It is\n\nrarely good when bankers, and central bankers, are considered especially “newsworthy.” But the\nfinancial and economic turmoil of the past year and a half has banking and financial markets at\nthe epicenter of current problems, and very much in the spotlight.\n\n1\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nTwo years ago, few saw the extent of the problems to come. Bank stock prices were at\nrecord highs, earnings forecasts were rosy, and bank capital seemed sufficient. Indeed, a striking\naspect of this episode is the fact that many banks went into the current banking problems with\nunusually high capital ratios. As Figure 1 shows, aggregate U.S. bank capital had grown\nsignificantly over the past two decades, as preparations for the Basel II Capital Accord and\nadvances in banks’ own internal modeling led banks, generally speaking, to become better\ncapitalized.\nHowever, in less than two years the banking environment has changed dramatically.\nLosses have mounted and a number of small and large banks here and abroad have required\nextensive government support, or were forced to close. Furthermore, banking problems are\nhaving macroeconomic consequences, as obtaining financing from banks and securities markets\nhas become a more uncertain proposition for companies and individuals.\nToday I want to discuss some lessons I have drawn from the Japanese experience in the\n1990s, a topic I explored in depth with fellow researchers. Allow me to share at the outset two\noverarching questions that I think we must keep in mind. First, how can we reduce the\nmacroeconomic consequences of procyclical regulatory and accounting policies? (By\n“procyclical” policies I mean those that magnify economic fluctuations). And second, how can\nwe more quickly remove problem assets to get banks and financial markets focused on future\npossibilities, rather than past problems? Certainly my remarks today will not resolve these\nimportant questions, but they must remain in our sights.\n\n2\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nLessons from Japan’s Experience\nIn the early 1990s, the prices of Japanese real estate and stocks experienced sharp\ndeclines. As is usually the case, losses in collateral values had a disproportionate impact on\nbanks. But unlike their counterparts in the United States, many Japanese banks had extensive\nstock holdings, which compounded their problems as falling share prices coincided with loan\nlosses and resulted in a significant shortage of bank capital.\nBut as bad as the initial problems were, the failure to quickly restore banks’ financial\nhealth had serious consequences for the Japanese economy, which as you know experienced\ngrowth below potential for over a decade. There are several lessons – admittedly intertwined –\nthat I take from my studies of this experience:\n•\n\nFirst, undercapitalized banks behave differently than well-capitalized banks.\n\n•\n\nSecond, certain bank-regulatory and accounting policies may amplify the business\ncycle.\n\n•\n\nThird, troubled assets need to be moved off bank balance sheets as quickly as\npossible.\n\nAllow me to discuss each of these lessons in just a bit of detail.\n\nFirst, empirical research suggests that undercapitalized banks behave differently than\nwell-capitalized banks. Undercapitalized banks shift their attention to short-run capital\npreservation rather than long-run profit maximization, and this change in goals has several\nundesirable effects. Perhaps the most undesirable is that undercapitalized banks, finding it\ndifficult to raise additional capital, are forced to improve their capital ratios by shrinking assets1.\n3\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nBanks hold capital in part to absorb loan losses that are in excess of loan-loss reserves,\nand seek to maintain a reasonable ratio of capital to assets. A reduction in the value of capital\nleads a bank to shrink the asset side of its balance sheet, to maintain the desired capital-to-assets\nratio. Thus, since loans are usually the bank’s most significant asset, lending becomes more\nrestrictive.\nReturning to the case of Japanese banks in the 1990s, they tended to shrink their assets\nabroad, in some cases pulling out of markets where their prospects were arguably better than\ntheir prospects from additional domestic loans2. And, because undercapitalized banks seek to\nshrink without incurring additional losses, the specific form the asset shrinkage took could be\nperverse. For instance, some banks would support troubled borrowers in an effort to avoid loss\nrecognition, while reducing credit to more creditworthy borrowers with whom the bank could\ncurtail credit without incurring a loss3. In short, as the banks sought to preserve or shore up\ncapital-to-assets ratios, they disposed of assets (indeed, the particularly salable ones) or declined\nto add new ones.\nAdditionally, undercapitalized banks have an incentive to postpone reserving for problem\nloans, to avoid further depleting capital. This is why loan loss provisioning often rises\nsignificantly as a result of an exam of an undercapitalized bank4.\nFigure 2 shows that lending patterns in the United States differ depending on the\nfinancial condition of the banks. Banks with the lowest supervisory ratings have reduced their\nlending significantly more than have banks in better health. Empirical research suggests that\nduring previous banking crises this behavior was, to an important degree, explained by\ndifferences in the ability to supply credit not just differences in the demand for credit5. Thus the\n4\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nevidence from Japan and previous problems in the U.S. indicates that allowing poorly capitalized\nbanks to continue operations with insufficient capital is likely to exacerbate problems with credit\navailability.\nMy second observation from Japan’s experience, and the current banking problems in the\nU.S., is that certain bank-regulatory and accounting policies may amplify the business cycle – in\nother words, they are procyclical. During a downturn, assets that are pledged as collateral\nagainst bank loans decline in value. Of course, collateral value is only one procyclical driver6.\nNonetheless, declining collateral values generally result in higher loss rates on non-performing\nloans. In terms of accounting, higher loss rates result in larger loan charge-offs and increases in\nloan loss reserves – which depletes capital and leads banks to reduce lending (the asset side of\ntheir balance sheet) in order to maintain capital-to-assets ratios.\nOne step that might make banking problems less procyclical would be to thoughtfully\nexamine, and consider modifying, policies related to loan-loss reserves – specifically, how loan\nloss reserves are calculated for purposes of determining regulatory capital and for financial\nstatements.\nUnder current policies, regulatory rules essentially follow U.S. generally-accepted\naccounting principles (GAAP) in determining an appropriate loan-loss reserve. U.S. GAAP\naccounting rules provide that a loan-loss reserve should reflect probable and estimable losses that\nhave already been incurred in the loan portfolio, but have not yet been discovered. This is often\nreferred to as the “incurred loss” model. The accounting profession often notes that these\naccounting rules were written in this way, in part, to inject more transparency into the reserve\nsetting process and to address concerns about financial manipulation.\n5\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nA criticism of the accountant’s view is that as financial conditions deteriorate, loan loss\nreserves lag the increases in nonperforming loans and expected losses (see Figure 3). It can be\nargued that this is true because management failed to adequately assess changes in current loss\nestimates, or because reserve models are somewhat backward looking. In either case, it has been\nobserved in previous periods of banking problems that loan-loss reserves were low at the\nbeginning of the banking problems, lagged as problems became apparent, and likely to peak at\nthe very time that we could most use bank capital to be at work financing economic recovery.\nSolutions to this predicament, which I will not expound on or argue for today, would do well to\nresult in earlier loss recognition, more rapidly addressed problems, and indeed a curtailing of\nhigh-risk lending earlier in the cycle.\nAgain, my goal today is to point out some lessons we would all do well to consider and\napply. Proposals to make reserving less procyclical will no doubt take different forms. To an\neconomist’s way of thinking, a reserve should not be limited to a view of a current period or\nsnapshot in time, focusing on losses that are currently in the portfolio based on loans made\npreviously – rather, expected future losses should also be considered. For example, if one\nanticipates that unemployment rates were to rise rapidly, a statistical calculation of expected\nlosses looking through the cycle may be very different than the losses that are probable and\nestimable given current economic conditions7. This more comprehensive view of loan losses\ncould lend itself to addressing some of the perceived shortfalls associated with the current\naccounting model.\nSome of you, I am sure, are familiar with a variant from Spain which bears study;\nwhereby “stress” losses are estimated and loan-loss reserves are built up during good times. The\n\n6\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\npromising aspect is that losses draw down the reserve rather than capital, so capital is much less\nsensitive to current economic conditions and thus there is less pressure to reduce lending during\nperiods of financial difficulty.\nI think there is a compelling argument for some form of action to address procyclicality\nthrough policy change. Whether that policy change should be addressed through accounting or\nregulatory rules is open to debate. Of course, any changes proposed for accounting rules must\ntake pains to avoid inviting so-called “earnings management,” and should respect the needs of\ninvestors and other primary users of financial statements. In whatever form policy ultimately\ntakes, both current losses in the portfolio as well as the “stress” losses would need to be\ndisclosed, in a transparent and rules-based manner.\nThe third lesson I take from the Japanese experience is that troubled assets should be\nmoved off bank balance sheets as quickly as possible. Banks with troubled assets focus on\navoiding further losses and further depleting capital. Troubled banks in Japan were often more\nsupportive of problem borrowers than borrowers who had good prospects going forward.\nFocusing on future growth requires removing the problem assets.\nFurthermore, governments are not the best managers of bad assets. Removing bad assets\nand quickly selling to new owners are steps that are likely to get resources allocated to their best\neconomic use. When a bank is closed with FDIC support, this is relatively straightforward. The\nbad assets are removed from the bank and quickly disposed of by the FDIC, and the good assets\nare sold to an acquirer. The new acquirer does not spend time focused on the problems of the\npast, but rather, focuses on maximizing future profitability. This is a reason for moving to\nresolve, as quickly as possible, banks that are clearly insolvent.\n7\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nThe problem becomes more difficult when the bad assets are in troubled, but not\ninsolvent, banks. In this case, bank management becomes focused on the problem assets, and\nways to avoid realizing losses that would threaten the solvency of the bank. The problem is\nparticularly complicated during the current period, because of the intertwining of liquidity and\ncredit problems in securities portfolios.\nA good example of the potential liquidity problems is provided by securities backed by\nstudent loans that are 97 percent guaranteed by the government (see Figure 4). Currently there\nexist about $250 billion in these securities, many of which are held by banks or bank-affiliated\nconduits. Despite the 97 percent guarantee, pricing services suggest prices below, and in some\ncases significantly below, 97 percent of face value. This discount suggests that sales of such\nassets are taking place by sellers who have no option but to sell – and suggests that given the\nfinancing and balance sheet constraints of most buyers, they will only purchase the asset for a\nprice well below the level one would expect considering the government guarantee. Given the\ngovernment guarantee, most of the discount in these securities seems to be the result of liquidity\nconcerns.\nFor securities where the problem appears to be liquidity rather than credit concerns, there\nshould be a role for purchasing these assets and reducing the liquidity premium. Consider the\naforementioned securities backed by student loans, where liquidity concerns seem to be driving\nthe steep discounts. If the securities were purchased at a more modest haircut relative to the\ngovernment guarantee – say for 94 percent of face value – it would serve to significantly reduce\nthe liquidity premium, allowing banks to use much higher marks in their investment portfolios,\nand thus improve their capital position while still purchasing the assets at a price below the\n\n8\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\ngovernment guarantee. These, of course, are benefits they would realize if they could hold the\nsecurity to maturity. With their capital position enhanced, the banks could do more to restore\ncredit flows.\nA more difficult issue relates to loans and securities that would be deeply discounted\nprimarily because of credit concerns. For banks, selling such assets below their net recorded\nvalue, thus recognizing a loss, involves further depletion of capital. Incenting banks to remove\nthese problem assets is likely to require more supervisory pressure to appropriately reserve\nagainst or write down those assets, and to take actions to quickly dispose of the assets.\nGranted, this is not an unusual role for supervisors – frequently, written agreements and\ncease-and-desist orders require increasing reserves, improving risk and credit management, and\nexpediting the removal of bad assets. In this case, moving more quickly to mandate reserving for\nand disposing of problem assets will speed recovery from current problems.\n\nConclusion\nIn sum, the Japanese experience of the 1990s highlights the fact that forbearance can\nhave significant macroeconomic consequences. Troubled banks are reluctant to expand balance\nsheets or to address problems with troubled assets. I believe it would be desirable to move\nquickly to remove problem assets from bank balance sheets, so banks can once again focus on\nfuture prospects rather than past mistakes.\n\n9\n\n\fEMBARGOED until Monday, March 2, 2009\nat 11:30 A.M. Eastern Time, or upon delivery\n\nIn the longer run, we need to explore ways to make banking problems less procyclical.\nCertainly an area worth further careful investigation is whether current loan-loss-reserving\npolicies can be recast to encourage less procyclical behavior.\nAs I mentioned at the outset, it is not a good thing when bankers, and central bankers, are\ncentral to the news. However, we should use the attention and urgency of this moment to\ngalvanize the hard thinking and hard work needed to remedy the current crisis, and put in place a\nframework that will help us avoid future crises, going forward.\nThank you.\n\nNOTES:\n1\n\nSee the article I wrote with Joe Peek, \"The International Transmission of Financial Shocks: The Case of\nJapan,\" in the American Economic Review vol. 87, no. 4 (September 1997), pages 495-505.\n\n2\n\nSee the article I wrote with Joe Peek, \"Collateral Damage: Effects of the Japanese Bank Crisis on Real\nActivity in the United States,\" in the American Economic Review, vol. 90, no. 1 (March 2000), pages 3045.\n\n3\n\nSee the article I wrote with Joe Peek, \"Unnatural Selection: Perverse Incentives and the Misallocation of\nCredit in Japan,\" the American Economic Review, vol. 95(4), September 2005, pages 1144-1166.\n\n4\n\nSee the article I wrote with Joe Peek, “Bank regulation and the credit crunch,” in the Journal of Banking\n& Finance, Volume 19, Issues 3-4, June 1995, pages 679-692.\n5\n\nSee the article I wrote with Joe Peek, “Bank regulation and the credit crunch,” in the Journal of Banking\n& Finance, Volume 19, Issues 3-4, June 1995, pages 679-692.\n6\n\nJoined by things like the increased likelihood, in a downturn, that the borrower will have difficulty\nrepaying; a likely decline in the value of a bank’s investment portfolio; and additional challenges in\nraising capital.\n\n7\n\nCurrent accounting conventions do not capture expected losses in the portfolio considering all available\ninformation – which would be the concept used by a statistician, a risk manager, or an economist to\ncalculate expected losses.\n10\n\n\fFigure 1\nEquity Capital to Assets Ratio at\nCommercial and Savings Banks\n1989:Q1 – 2008:Q3\n\nSource: Commercial and Savings Bank Call Reports.\n\n\fFigure 2\nAsset Growth at Commercial and Savings Banks\nby CAMELS Rating\nSeptember 30, 2007 – September 30, 2008\n\nSource: Commercial and Savings Bank Call Reports and author’s calculations.\nNote: Analysis uses CAMELS ratings as of September 30, 2008. Banks in the analysis are merger-adjusted. De novos are excluded.\n\n\fFigure 3\nCoverage Ratio: Loan Loss Reserves Relative to\nNonperforming Loans\n1989:Q1 - 2008:Q3\n\nSource: Commercial and Savings Bank Call Reports.\n\n\fFigure 4\nPrice on Securities Backed by Government\nGuaranteed Student Loans\nJune 1, 2007 - February 25, 2009\n\nSource: Bloomberg.\n\n\f",
        "date": "March 02, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090302.txt",
        "year": "2009",
        "title": "Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan : Remarks at the Institute of International Bankers Annual Washington Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/addressing-credit-crisis-restructuring-financial-regulatory-system-lessons-japan-667444",
        "item_id": "667444",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Written Testimony of\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nField hearing of the\nCommittee on Financial Services of the\nU.S. House of Representatives:\n“Seeking Solutions –\nFinding Credit for Small and\nMid-Size Businesses in Massachusetts”\n\nMonday, March 23, 2009\nMassachusetts State House\nBoston, Massachusetts\n\n\fNote: The figures (charts) mentioned in this testimony are attached below the text.\n\nChairman Frank and members of the Committee, it is my pleasure to appear before you\ntoday to discuss the availability of credit for businesses amid the current economic and financial\nturmoil, and the steps the Federal Reserve is taking to help make credit available to small and\nmedium-sized businesses.\nIn my testimony today I plan to first share some national context, and some perspective\non the Federal Reserve System’s responses to date. I plan to then comment, more briefly, on the\nsituation in Massachusetts.\n\nThe National Context\nSince August of 2007, financial markets have been severely disrupted. The functioning\nof financial markets and the functioning of institutions that serve as financial intermediaries have\ntremendous downstream impacts on businesses, state and local governments, and households.\nAs a result, these disruptions are of great concern to the Federal Reserve as we pursue our policy\ngoals of maximum sustainable employment, stable prices, and moderate long-term interest rates.\nWhile credit availability has been a concern since the outset of the financial crisis, the\ncredit situation became more severe as problems expanded beyond a few large financial\ninstitutions focused on subprime-mortgage securitizations to a broader group of financial\ninstitutions. The Federal Reserve’s Senior Loan Officer Opinion Survey on Bank Lending\n1\n\n\fPractices has been showing substantial tightening of credit, which dovetails with the\nperspectives voiced since last summer by many advisory groups we engage at the Boston Fed.\nOther entities such as Associated Industries of Massachusetts are finding when they survey\ncompanies that credit conditions are tightening – and that the tightening may affect companies\ndirectly, or indirectly through suppliers and customers who face credit constraints.\nThe Federal Open Market Committee (FOMC) remains focused on ensuring adequate\nfinancing for businesses of all sizes. Last week’s official FOMC statement indicated, among\nother things, that “weaker sales prospects and difficulties in obtaining credit have led businesses\nto cut back on inventories and fixed investment.” Earlier this month, the Federal Reserve’s\nBeige Book report suggested that “The availability of credit generally remained tight. Lenders\ncontinued to impose strict standards for all types of loans, with scattered reports of further\ntightening and particular scrutiny focused on construction projects and commercial real estate\ntransactions.”\nCredit availability issues remain a significant focus at the Federal Reserve and are a\nsignificant factor in how we are addressing the current economic and financial problems. The\nFederal Reserve has acted proactively and creatively to address these concerns – first by\naggressively easing conventional monetary policy (the federal funds rate) and, since the fall,\nusing less-conventional monetary policy tools to mitigate continuing problems with the cost and\navailability of financing for businesses and households.\nFigure 1 shows how the Federal Reserve acted to address problems in financial markets,\nand concerns that market disruptions would impact the cost and availability of finance, by\nrapidly moving the target federal funds rate to only a little above zero. As the Federal Reserve\n\n2\n\n\flowered the target federal funds rate, most short-term market interest rates fell – although not\ncommensurate with the decline in the federal funds rate.\nIt is important to note that many small and medium-sized businesses have loans tied to\nthe prime rate, or to the London Interbank Offered Rate or Libor, which decreased significantly\nas we moved the federal funds rate from 5.25 percent in July 2007 to between zero and onequarter of one percent at the end of December. While a year ago many observers were critical of\nthese rapid rate cuts, it is fortunate that the Federal Reserve did move so quickly. While the\nreduction in interest rates did not prevent the economy’s weakening, it helped cushion the\neconomy against some of the shocks experienced over the past year.\nWith the federal funds rate approaching the zero bound, the Federal Reserve has turned to\nsome alternative approaches to monetary policy, which have rapidly increased the Fed’s balance\nsheet. Many of the new programs are intended to improve the availability of credit in the\nmarketplace and reduce the cost, which had not fallen commensurate with the decline in the\nfederal funds rate. I would like to briefly discuss these Federal Reserve programs.\nFigure 2 shows the composition of the Fed’s balance sheet. The largest expansion of the\nbalance sheet occurred in the fall, as a series of actions were taken in response to the increasingly\nfragile state of financial markets. Our actions were designed to improve the functioning of\ninterbank lending. Borrowers and businesses whose rates are tied to interbank rates like Libor\nbenefit as interbank lending markets see more normal spreads and declining rates.\nAllow me to mention two programs that have been critical to the improvements in\ninterbank lending markets and the related reduction in market interest rates – the Federal\nReserve’s Term Auction Facility or TAF, and a network of liquidity swap lines we have arranged\n3\n\n\fwith other central banks. The TAF is designed to help ensure that banks can obtain the funds\nthey need to provide credit to their customers. It involves an auction-model variant of discountwindow lending to financial institutions (backed by collateral subject to significant “haircuts,” to\nmitigate risk to the Federal Reserve). Central bank liquidity swaps are loans made to foreign\ncentral banks so that they can provide dollar funding to their banks in much the same manner as\nour TAF.\nThese two programs were designed to stabilize and improve the functioning of the\ninterbank dollar-lending market – indeed, to ease conditions in global dollar markets that were\nspilling over into our own funding markets. As shown in Figure 3, the Libor rate is now much\nmore aligned with the federal funds rate. The reduction in the Libor rate helps a variety of\nborrowers. Most subprime mortgages have reset rates tied to Libor, many credit card rates are\ntied to Libor, and the rates on many business loans are tied to Libor. The actions we have taken\nare reducing the cost of financing for borrowers and businesses whose rates are tied to Libor and\nthus influenced by the functioning of interbank dollar lending markets.\nI would like to mention another area of substantial growth in the Fed’s balance sheet –\nspecifically, the Federal Reserve liquidity facilities designed to provide market support and\nimprove conditions in short-term credit markets (see Figure 4). Some, like the Commercial\nPaper Funding Facility (CPFF), provide an alternative funding source to the market when interest\nrate spreads become very elevated.\nIn general, the various programs that have expanded the Federal Reserve’s balance sheet\nshould be less attractive to market participants as financial conditions improve. Figure 5 shows\n\n4\n\n\fthat of late, the rate on asset-backed commercial paper has fallen dramatically, and many issuers\ncan receive better terms by issuing commercial paper directly to the market.\nFigure 6 shows that the prime money market funds have tended of late to have a net\ninflow of funds, which has helped stabilize short-term credit markets because money market\nfunds are a key investor in these markets. Correspondingly, money market funds have reduced\ntheir reliance on the Fed liquidity facility that was designed to help them – the asset-backed\ncommercial paper money-market mutual fund liquidity facility, or AMLF. This experience\nprovides a clear example of how improved market conditions provide incentives for financial\nfirms to reduce reliance on our facilities. We expect this to be the case for many of our facilities\nas the economy and financial markets gradually improve. Stabilized short-term credit markets\nmean that businesses that borrow with commercial paper are able to obtain less costly, more\ndependable sources of financing. In addition, many issuers of commercial paper used the\nfunding to provide loans to businesses to finance receivables, to provide floor plan financing, and\nto provide other types of essential short-term credit.\nTwo new programs should provide additional help to markets. First, the Term AssetBacked Securities Loan Facility (TALF) is designed to facilitate the renewed issuance of\nconsumer and small business asset-backed securities – essentially providing a financing vehicle\nfor credit instruments that have been disrupted by poor functioning in securitization markets.\nThis facility, which is just starting up, should help make credit more available for student loans,\nconsumer credit, commercial real estate, and small business loans; leading to lower borrowing\nrates and improved access in the market for consumer and small business credit. The facility\nwill do this by lending against triple-A rated asset-backed securities collateralized by recently\noriginated student loans, auto loans, credit card loans, loans guaranteed by the U.S. Small\n5\n\n\fBusiness Administration, mortgage servicing advances, loans or leases relating to business\nequipment, leases of vehicle fleets, or floorplan loans. A second program involves the largescale purchases of mortgage-backed and agency securities. As shown in Figure 7, conventional\nmortgage rates that had been around 6 percent have declined since the announcement of this\nprogram.\nLast Wednesday the Federal Open Market Committee announced that to provide greater\nsupport to mortgage lending and housing markets, the Federal Reserve would further increase its\nbalance sheet by purchasing up to an additional $750 billion of agency mortgage-backed\nsecurities (bringing its total purchases of these securities up to $1.25 trillion this year), and to\nincrease its purchases of agency debt this year by up to $100 billion (to a total of up to $200\nbillion). An important effect of this program is that it provides lower cost loans to homeowners,\nbut it should be recognized that the program also bears significant benefits for many small\nbusinesses, which often rely on home equity loans as a critical source of initial financing. I\nshould also mention that in order to improve conditions in private credit markets, the Committee\non Wednesday decided to purchase up to $300 billion of longer-term Treasury securities over the\nnext six months. This action is expected to ease credit conditions in a wide variety of markets\nthat tie their cost of finance to Treasury yields.\n\nThe Situation in Massachusetts\nWhile my goal today has been to provide some national context and perspective, I would\nlike to add a few comments about the situation in Massachusetts and New England. Figure 8\nshows that lending patterns in the United States differ depending on the financial condition of the\n6\n\n\fbanks. Banks with the lowest supervisory ratings have reduced their lending while banks in\nbetter health show positive asset-growth percentages. Empirical research suggests that during\nprevious banking crises this behavior was, to an important degree, explained by differences in\nthe ability to supply credit, not just differences in the demand for credit. As you know, extending\ncredit means expanding the asset side of the balance sheet for a bank, and banks must maintain a\nreasonable capital-to-assets ratio. This underlines the importance of steps to bolster or resolve\npoorly capitalized banks, in order to address broader problems of credit availability.\nFigure 9 shows that the share of commercial and savings banks with the lowest\nsupervisory ratings is quite a bit smaller in New England than it is nationally – and furthermore,\nthat share has remained constant in New England while doubling for the nation overall in a\nyear’s time. Considering the aforementioned dynamic, the good news locally is that a greater\nshare of New England banks are in good health and thus more able to supply credit to businesses.\nOf course, most anecdotal indications are that even among healthy banks willing to lend to\ncreditworthy borrowers, standards have probably tightened in response to the riskier environment\n(that is, over concern related to the impact of the slowing economy on even creditworthy\nborrowers).\n\nConcluding Observations\nIn conclusion, I would offer just a few summary thoughts. Over the last year and a half\nor so, the Federal Reserve has been proactive and innovative in trying to address problems in\nfinancial markets and the broader economy. While traditional monetary policy had focused on\nlowering the federal funds rate to spur interest-sensitive economic activity, now that this rate has\n7\n\n\fapproached the zero-bound floor, the Federal Reserve has focused on more direct means of\nlowering the cost of credit in the marketplace, which had not fallen commensurate with the\ndecline in the federal funds rate. Federal Reserve programs have intended to offset disruptions to\ninterbank lending, short-term credit financing, the ability of money market mutual funds to meet\ninvestor redemption requests, and housing finance – and these program should have beneficial\neffects on the cost and availability of credit for businesses.\nThank you for inviting me to testify today. If I can answer any questions I would be very\npleased to do so.\n\n8\n\n\fFigures\n\n9\n\n\fFigure 1\nFederal Funds Effective Rate\nJanuary 2, 2007 - March 18, 2009\n\nPercent\n6\n5\n4\nFederal Funds Effective Rate\n3\n2\n1\n0\n2-Jan-07\n\n17-Apr-07\n\n31-Jul-07\n\n13-Nov-07\n\n26-Feb-08\n\n10-Jun-08\n\n23-Sep-08\n\n6-Jan-09\n\nSource: Federal Reserve Board / Haver Analytics\n\n1\n\nFigure 2\nComposition of Federal Reserve System Assets\nJune 27, 2007 - March 18, 2009\n\nBillions of Dollars\n2 500\n2,500\n\nInstitution Specific\nGSE/MBS\n\n2,000\n\nMarket Support\nCentral Bank Liquidity Swaps\n\n1,500\n\nDiscount Window\nTreasury Securities and Other Assets\n\n1,000\n500\n0\n27-Jun-07 26-Sep-07 26-Dec-07 26-Mar-08\nSource: Federal Reserve Statistical Release H.4.1\n\n25-Jun-08 24-Sep-08 31-Dec-08 18-Mar-09\n\n2\n\n1\n\n\fFigure 3\nOne-Month London Interbank Offered Rate\n(LIBOR) and the Federal Funds Target Rate\nJanuary 2, 2007 - March 18, 2009\n\nPercent\n6\n5\nOne-Month LIBOR\n4\n3\n2\nFederal Funds Target\n1\n0\n2-Jan-07\n\n17-Apr-07\n\n31-Jul-07\n\n13-Nov-07\n\n26-Feb-08\n\n10-Jun-08\n\n23-Sep-08\n\n6-Jan-09\n\nSource: Federal Reserve Board, Financial Times / Haver Analytics\n\n3\n\nFigure 4\nFederal Reserve System Assets\nheld by Market Support Facilities\nSeptember 24, 2008 - March 18, 2009\n\nBillions of Dollars\n400\n\nAMLF\n\nCP Funding Facility\n\n350\n300\n250\n200\n150\n100\n50\n0\n24-Sep-08 15-Oct-08\n\n5-Nov-08 26-Nov-08 17-Dec-08\n\nSource: Federal Reserve Statistical Release H.4.1\n\n7-Jan-09\n\n28-Jan-09 18-Feb-09 11-Mar-09\n\n4\n\n2\n\n\fFigure 5\nAsset-Backed Commercial Paper Rate\nJanuary 2, 2007 - March 18, 2009\n\nPercent\n8\n1-Day AA Asset-Backed Commercial Paper Rate\n6\n\n4\n\n2\n\n0\n2-Jan-07\n\n17-Apr-07\n\n31-Jul-07\n\n13-Nov-07\n\n26-Feb-08\n\n10-Jun-08\n\n23-Sep-08\n\n6-Jan-09\n\nSource: Federal Reserve Board / Haver Analytics\n\n5\n\nFigure 6\nDaily Change in Money Market Fund Assets\nin Prime Funds\nAugust 1, 2008 - March 18, 2009\n\nBillions of Dollars\n30\n\nAMLF program commences.\n\n0\nLehman\nfails.\n\n-30\n\nTreasury announces\ninsurance for MMMFs.\n\nThe Reserve Primary\nFund breaks the buck.\n\n-60\n\nFed announces\nAMLF program.\n\n-90\n-120\n-150\n1-Aug\n\n25-Aug\n\n17-Sep\n\n9-Oct\n\n3-Nov\n\n26-Nov\n\n19-Dec\n\n14-Jan\n\n6-Feb\n\n3-Mar\n\nNote: Prime funds include both retail and institutional funds.\nSource: iMoneyNet\n\n6\n\n3\n\n\fFigure 7\nNational Average Mortgage Rates\nSeptember 2, 2008 - March 18, 2009\n\nPercent\n8\n\n7\n30-Year Fixed-Rate Jumbo\n\n6\nNovember 25 -- Federal Reserve announces purchase\nprogram for GSE direct obligations and MBS.\n\n5\n30-Year Fixed-Rate Conventional\n\n4\n2-Sep-08\n\n30-Sep-08\n\n28-Oct-08\n\n25-Nov-08\n\n23-Dec-08\n\n20-Jan-09\n\n17-Feb-09\n\n17-Mar-09\n\nSource: Bloomberg\n\n7\n\nFigure 8\nAsset Growth at Commercial and Savings Banks\nby CAMELS Rating*\nDecember 31, 2007 - December 31, 2008\n\nPercent Change, December 31, 2007 - December 31, 2008\n20\n15\n10\n5\n0\n-5\n-10\n\nCAMELS Rating of 1 or 2\n\n-15\n\nCAMELS Rating of 3, 4, or 5\n\n-20\nTotal Assets\n\nTotal Loans\n\nCommercial and\nIndustrial Loans\n\nCommercial Real Estate\nLoans\n\n*The CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition: capital\nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S). Ratings are assigned\nfor each of the six components in addition to an overall rating. The ratings are assigned on a scale of 1 (strongest) to 5 (weakest).\n\nSource: Commercial and savings bank call reports, supervisory reports and author’s calculations.\nNote: Analysis uses CAMELS ratings as of December 31, 2008. Banks included in the analysis are merger-adjusted. De novos are excluded.\n\n4\n\n\fFigure 9\nPercent of Commercial and Savings Banks\nwith CAMELS Rating* of 3, 4, or 5\nDecember 31, 2007 and December 31, 2008\n\nPercent of Banks\n15\nUnited States\n\nNew England\n\n12\n9\n6\n3\n0\nDecember 31, 2007\n\nDecember 31, 2008\n\n*The CAMELS rating is a highly confidential supervisory rating which assesses six components of a bank's condition: capital\nadequacy (C), asset quality (A), management (M), earnings (E), liquidity (L), and sensitivity to market risk (S). Ratings are assigned\nfor each of the six components in addition to an overall rating. The ratings are assigned on a scale of 1 (strongest) to 5 (weakest).\n\nSource: Commercial and savings bank call reports, supervisory reports and author’s calculations.\nNote: Analysis uses CAMELS ratings as of December 31, 2008. Banks included in the analysis are merger-adjusted. De novos are excluded.\n\n5\n\n\f",
        "date": "March 23, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090323.txt",
        "year": "2009",
        "title": "Seeking Solutions - Finding Credit for Small and Mid-Size Businesses in Massachusetts : Testimony Given at the Field Hearing of the Committee on Financial Services of the U.S. House of Representatives, Massachusetts State House, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/seeking-solutions-finding-credit-small-mid-size-businesses-massachusetts-667445",
        "item_id": "667445",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nCould a Systemic Regulator Have Seen\nthe Current Crisis?\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe 10th Seoul International Financial Forum\n\nSeoul, Korea\nApril 15, 2009\n\nI would like to thank the organizers of this important forum for inviting me to speak with you\ntoday.1 It is a great pleasure to return to Korea. On my last visit I had the opportunity to speak about\nthe information that central banks need to make informed decisions during periods of financial\nturmoil. My regret is that one year later this period of financial difficulty continues. Considering the\ndownstream economic hardships that so many people are encountering, these matters of regulatory\nframeworks and supervisory policies are both urgent and imperative.\nMost of the world is currently experiencing what has already been a long and severe recession.\nAs in several previous episodes, crises at leveraged financial institutions have been at the center of\n\n1\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nproblems that eventually rippled across and profoundly impacted the global economy. So, realizing\nthe importance of a well-functioning financial sector to economic activity, many countries have taken\nextensive steps to stabilize financial systems, including providing additional capital in their banking\nsystem, guaranteeing debt, expanding deposit insurance, and guaranteeing (or limiting losses on)\nsome banking assets. These policy actions were taken to support the functioning of financial\ninstitutions and markets so that problems do not derail banks’ ability to continue lending to\ncreditworthy individuals and firms, hampering economic activity.\nThe need for such extensive government intervention on an essentially worldwide basis\nhighlights the importance of creating a more stable financial infrastructure – and, I believe, to have\norganizations with explicit responsibility for financial stability. As you know, policymakers in the\nU.S. and many other countries are right now working through the intricate and challenging issues\nassociated with the creation of a more effective regulatory structure. So I believe this forum is both\ntimely and important.\n\nDefining Financial Stability Supervision and Regulation\nIn my remarks today, I plan to explore a somewhat simple-sounding question that, when fully\nconsidered, has broad implications for the wider policy debate. The question is, could an effective\nsystemic regulator have spotted the roots of the current crisis, identifying the problems and\nanticipating their ramifications early enough for action to be taken?\nTo explore this question, I think we need to consider the issue of what data an effective\nregulator or supervisor with explicit financial-stability responsibilities might have been examining\nover the past 5 years – and what questions they might have been asking as they studied these data.\nKeep in mind that unlike most prudential supervisors that focus on the solvency of individual\n\n2\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nfinancial institutions, a financial-stability regulator would clearly need to take more of a “macro”\nperspective on financial trends (and their crosscurrents and unintended consequences).\nFinancial stability is often cited but rarely defined, so for the purposes of this talk let us\nassume that a financial-stability regulator would be charged with making sure that what I will call\n“contagious” failures of financial institutions do not occur. Such failures could involve a large group\nof financial intermediaries, all with a prominent shared risk exposure, or could involve one key player\nbecoming insolvent but many other financial institutions failing because of their exposure as\ncounterparties to that institution. Please note that this definition does not require that the involved\norganizations are depository institutions, nor does it hinge on the presence of deposit insurance.\nOne – but not the only2 – important “warning flag” a systemic regulator would watch for\nwould be any significant divergence of financial trends from those of past experience. This would not\nnecessarily compel action by a systemic regulator, but should trigger more careful questioning. For\nexample: How are the financial trends being financed? Are financial institutions taken together –\nthus, the financial system – becoming more leveraged, or significantly increasing maturity\nmismatches? Are prudent underwriting standards still in use across the financial system, and by\npotentially-contagious institutions – or are prudent standards being abandoned? In short, do these\nnovel financial trends seem likely to hold up over time and be part of a healthy financial system, or\nnot? What are the risks to the financial system if an institution or a “trending” asset type becomes\nilliquid, or valueless?\nUpon exploring such questions, if a systemic regulator concludes that the financial trends that\ndiverge from past experience are indeed being generated by unsafe and unsound practices at highly\nleveraged institutions, and concludes that the practices could indeed result in highly correlated\nfinancial problems across the landscape of financial institutions, a fundamental issue would still\n\n3\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nremain. The systemic regulator would need to have the powers necessary to stop the unsafe practices.\nThe issue of the powers needed to effectively mitigate such problems is very important and deserves\ncareful thought. I plan to make it a question for another talk, another day.\nA key point is that the systemic regulator cannot just look institution by institution, but needs\nto think about the potentially difficult trends emerging across a swath of interconnected institutions\nand their counterparties. And while it may go without saying, for a systemic regulator to be effective,\nthe regulator needs to be able to identify whether actual systemic problems are emerging. This\ninvolves, in part, assessing the “feedback effects” that might result from initial problems.\nSo I think it is instructive to ask whether a systemic regulator would have been able to identify\nthe problems that we are currently grappling with. So far today I have put what I think are key issues\nin front of you. Now I would like to flesh them out a bit through a brief discussion of some of the\nfinancial trends leading up to the current problems, and then consider whether these trends might have\ngenerated more actions if there had been a systemic regulator focused on these issues. I will conclude\nwith some thoughts on the international challenges to addressing systemic concerns.\n\nThe Development of Current Financial Problems: A Brief Review\nIn the United States, the initial trigger to the current financial crisis was deterioration in the\nhousing market. Because our time today is short, I will discuss mainly these housing-related trends –\nalthough it should be noted that questionable practices certainly extended beyond housing markets.3\nBetween 2004 and the early part of 2007, the housing market had experienced significant price\nappreciation, rapid expansion of construction of new houses and condominiums in some markets, and\na willingness by many investors to provide financing to higher-risk borrowers (using reduced\nunderwriting standards). The willingness to lend to borrowers who represented higher credit risks –\n\n4\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\ngenerally by largely unregulated mortgage companies, not traditional banks – was fueled by the\nincreased ability to securitize subprime loans.\nThe securitization process took pools of subprime mortgages and split the income streams into\ntranches that would bear the first losses in the event of payment disruption, and tranches that would\nbear losses only after the lower tranches were wiped out. Because the odds were viewed as very\nsmall that losses would be so severe as to wipe out the lower tranches and affect the upper tranches,\nsellers of subprime mortgage-backed securities could market the tranches protected from most losses\nas Triple-A rated securities.\nThe result was that lenders that normally would not have been interested in riskier subprime\nmortgage loans in the United States, including many foreign investors, were willing to purchase such\nsecurities primarily based on their Triple A ratings, rather than by careful credit analysis involving the\ncharacteristics of the underlying collateral.4\nWhile the ability to finance mortgages with securitization helped fuel the housing boom in the\nUnited States, other countries that did not have substantial subprime lending also saw rapid increases\nin their real estate prices. As shown in Figure 1, Ireland, the United Kingdom, and Spain all saw\nresidential house prices expand more rapidly than did the United States. However, there were\ncountries where residential real estate prices did not experience rapid appreciation – such as Japan and\nSouth Korea. Figure 2 shows that in some countries the growth in housing prices was much more\nrapid than the growth in incomes. One explanation for the rapid increase in some countries’ house\nprices is that during this period, nations that enjoyed significant trade surpluses or were the\nbeneficiaries of the commodity-price boom looked for investment opportunities; they gravitated to\ncountries where real assets were appreciating and where financial institutions or financial markets\nwere readily able to convert large pools of savings into investment opportunities.\n\n5\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nIn the United States, there existed significant demand for houses, including among low- and\nmoderate-income households that looked to participate in the housing boom. The securitization of\nsubprime mortgages provided a large pool of high-grade securities that paid higher returns than\nTreasury securities. These securities were attractive not only to U.S. investors but also to investors\naround the world looking for highly-rated securities.\nAs shown in Figure 3, beginning in 2003 subprime mortgages accounted for an increasing\nshare of new mortgages in the United States. As the supply of low- and moderate-income borrowers\nwith some capital and reasonable credit scores dwindled, there emerged an increased willingness to\nprovide loans to borrowers with little or no money down. With rating agencies not sufficiently\ndifferentiating their ratings to take into account worsening underwriting standards, and housing prices\nin some markets beginning to decline as the economy slowed, the default rates on many pools of\nmortgages began to increase. As the extent of the problems became apparent in the summer of 2007,\nfinancial markets became increasingly unwilling to hold securities backed by mortgages, became\nwary of the reliability of ratings, and began to question the size of the direct and indirect exposure of\nfinancial institutions.\n\nThe Role of a Systemic Regulator\nA starting point for an effective systemic regulator would be to carefully monitor any rapid\nappreciation of a particular asset class, and any rapid expansion of particular financial institutions or\nfinancial markets. While rapid growth in asset prices would not in and of itself necessitate any direct\nactions, it should cause a systemic regulator to ask several questions.\nFirst, can one develop a plausible fundamentals-based explanation of the rapid rise in prices?\nMany if not all past financial crises were associated with bubbles in asset prices, and in many cases\n\n6\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\ncareful observers could eventually identify the appreciation as suspiciously detached from\nfundamentals. But there also will be cases in which the introduction of a new technology or the\nopening of new markets will justify a fairly rapid appreciation in an asset price that may not need to\nbe viewed as worrisome.\nSecond, is the rapid growth in an asset class financed by leveraged institutions? Losses at\nleveraged institutions tend to have a disproportionate negative impact because the deleveraging\nprocess (in shorthand, reigning in assets like loans to maintain a reasonable capital-to-assets ratio at\nthe institution) has a broad impact on the borrowers who depend on the financial intermediary for\nloans. In addition, most leveraged financial institutions have extensive counterparty exposures to\nother financial institutions, raising the risk that counterparties will call for additional collateral from\ninterconnected institutions they see faltering, which can exacerbate problems with capitalization.\nThird, has the rapid expansion of the financing caused any financial institutions to increase\ntheir leverage? Increases in leverage make a financial intermediary more at risk should losses be\nincurred.\nFourth, has there been a significant change in the mismatch involved in funding long-term\nassets with short-term liabilities? While the transformation of funding is an integral role for many\nfinancial intermediaries, significant changes in asset-liability maturity structure can make the financial\nintermediary susceptible to liquidity problems, particularly if falling asset prices reduce confidence in\nthe financial intermediary.\nIn the most recent experience, all of these questions would need to be answered in the\naffirmative. As I mentioned earlier, real estate prices rose rapidly. A more subtle dynamic involved\nhow leveraged financial institutions financed the growth. Many large commercial banks held TripleA rated securities, or held these securities in off-balance sheet conduits. While it was well understood\n\n7\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nthat these financial institutions were involved in the originate-to-distribute model of mortgage lending\nand securitization, what was less understood was the nature and extent of the holdings within the\nTriple-A securities.\nBecause of their perceived low credit risk, Triple-A rated securities received relatively little\nattention by bank examiners, particularly as real estate prices were appreciating. In addition, I think it\nis important to note that three of the largest exposures were held by a commercial bank, an investment\nbank, and a foreign bank, which likely made the potential problem less obvious to any single\nregulator.\nThe increase in leverage was most obvious for the investment banks, which had become very\nlarge players in securitizing assets. In part, the securitization was financed by holding large pools of\nmortgage assets and financing them through short-term repurchase agreements. The result was that\ninvestment banks had not only increased their leverage significantly (see Figure 4) but they had also\nincreased the mismatch of the terms of their assets and liabilities. This made the investment banks\nthat were actively originating and distributing mortgages at greater risk should investors become less\nconfident in their organizations.\nBecause no one was charged with systemic regulation, the problematic links among an array\nof key factors were largely missed, until the problems had become quite severe. Those factors\nincluded rising real estate prices, changes in underwriting standards by largely unregulated mortgage\nbrokers, the rapid rise in securitization outside of supervisors’ purview, the dependence on credit\nratings that are largely unregulated, the increased holdings of highly rated securities both off and on\nbalance sheets, and the change in leverage and asset-liability composition of investment banks. A\nsystemic regulator charged with taking an “aerial view” – understanding changes in markets and how\nthey impact leveraged institutions – would likely have intervened earlier, if operating effectively.\n\n8\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nThis brings up a related point. Recent events suggest that an effective systemic regulator must\nhave very detailed understanding of institutional practices and products – simply put, how things\nreally work, in good times and bad. For example, securitization grew rapidly, and while many\nobservers did take note, it took much longer to come to understand the complexities of the servicing\nbusiness model and the reasons why it presents challenges in a declining market. Another example is\nthe market for credit default swaps, which ballooned but still seems less well understood than is\ndesirable.\nIn sum, you might say that a systemic regulator must connect potential dots – not just actual\ndots. Assuming the systemic regulator has the ability to monitor solvency risk, liquidity risk, and risk\nmanagement practices, and react to practices viewed as unsafe or unsound, some of the most serious\nfinancial problems might have been identified, and their severity lessened.\n\nInternational Coordination\nFinancial problems at leveraged institutions increasingly require international coordination.\nWhile the subprime market was largely a U.S. phenomenon, the run-up in real estate prices was not\nunique to the United States. Other countries experienced rapid appreciation in real estate, though the\nfinancing vehicles were different.\nIn the United States both domestic and foreign financial institutions were involved. In\naddition, many of the American institutions had a significant global footprint. Thus, the\naforementioned deleveraging process impacts any country where the leveraged institutions are active.\nThe financial assets were also being sold worldwide. The result was that losses were correlated\nwithout much regard to national borders, and exposures to the subprime market appeared in a\n\n9\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\nsurprising variety of financial intermediaries. Thus, the actions of intermediaries in one country can\nhave a significant spillover to other countries’ financial systems.\nAs financial intermediaries become more global, resolution becomes more difficult. The\nresolution of a large global player is quite different than resolution of a purely domestic institution. A\nglobally active institution placed into receivership in the home country may quickly find that its\nability to transfer deposits, cash, and capital is hampered as host countries impose controls to protect\nliability holders in their own country. So, until global resolution policies are adopted, resolution of\ninternationally active organizations will remain problematic.\nBeyond this issue of the resolution of individual organizations, it seems clear that effective\nsystemic regulators will need to understand how the actions of financial intermediaries in one country\naffect other countries’ financial systems. This will be both extremely important and, potentially, very\nchallenging.\n\nSummary Observations\nMost countries, including the United States, do not currently have a systemic regulator. In\norder for a systemic regulator to be effective, the regulator clearly needs to be able to identify\nproblematic situations like those I have described today. Had there been some entity charged with\nsuch responsibilities, my hope is that sufficient “red flags” would have emerged to give such an entity\nthe opportunity to prevent, or at least mitigate, some of the problems. At the same time, my remarks\ntoday should also convey the profound challenges that a systemic regulator would face. Of course,\nthe next time a crisis begins, the patterns may be very different.\nAnd while the ability to identify emerging systemic problems is critical, it is not enough. To\nhave an effective systemic regulator, obviously having sufficient authority to change behavior is also\n\n10\n\n\fEMBARGOED UNTIL 9:30 PM on Tuesday, April 14, 2009 U.S. Eastern Time or Upon Delivery, and\n10:30 AM on Wednesday, April 15, 2009 in Seoul, Korea\n\ncritically important. The issue of authority is, however, too large a topic to be covered today. I know\nthat I, and many of you, will be exploring that topic in the days and weeks ahead.\nI want to conclude by reiterating my strong hope that the recent crisis will provide not only the\nopportunity but also the urgency and will for a thorough, global reexamination of how we think about\nsystemic problems and their mitigation and resolution. And of course, as our nations consider the role\nof a systemic regulator it will be important that they have the ability to interact in a coordinated way\nwith their regulatory counterparts around the world.\nThank you.\n\nNOTES:\n1\n\nThe views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n\n2\n\nOther warning flags might include the emergence of exceptionally complicated or otherwise opaque\nfinancial instruments with contractual terms that are not widely understood.\n\n3\n\nFor example, participation in auction-rate markets represented a good-faith effort by municipalities to\nachieve lower interest rates on their borrowings, but in essence financed longer-term assets with short-term\nliabilities. The complexity of some such arrangements obscured such problems and, unfortunately, when the\ncrisis emerged there was a negative effect on such markets and some municipalities.\n\n4\n\nI discussed some of the shortcomings surrounding ratings and their role in the crisis in a speech in\nMarch 2008 available at http://www.bos.frb.org/news/speeches/rosengren/2008/030608.htm.\n\n11\n\n\fFigure 1\nReal Home Price Appreciation\n1990 - 2007\n\nSource: OECD\n\n\fFigure 2\nRatio of Nominal House Price to Per Capita\nDisposable Income\n1991 - 2007\n\nSource: OECD\n\n\fFigure 3\nSubprime Share of Dollar Volume of Mortgage\nLoan Originations in the United States\n2001 - 2007\n\nSource: The 2008 Mortgage Market Statistical Annual\n\n\fFigure 4\nLeverage Ratio for Investment Banks\nas of Fiscal Year End, 2002 - 2008\n\nSource: Company 10-K SEC filings\n\n\f",
        "date": "April 15, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090415.txt",
        "year": "2009",
        "title": "Could a Systemic Regulator Have Seen the Current Crisis? : Remarks at the 10th Seoul International Financial Forum, Seoul, Korea",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/could-a-systemic-regulator-seen-current-crisis-667447",
        "item_id": "667447",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\nChallenges in Resolving\nSystemically Important\nFinancial Institutions\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nThe Institute of Regulation and Risk North Asia\n\nHong Kong\nMay 5, 2009\n\nIt is a pleasure to be with you this evening. The events of the last year and three-quarters have\nbrought matters of regulation and risk – your Institute’s focus – to the top of the list of concerns for\nnational and international policymakers.1 Thank you for inviting me to share these remarks and\nparticipate in the panel discussion to follow.\nIn the past year, crises and resulting failures of a number of large internationally active\nfinancial firms have rippled across and weakened the global economy. Events demonstrated the\nglaring absence of resolution powers in the United States – except in the case of banks – and\n\n1\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\ndemonstrated the limited ability of U.S. authorities to intervene in troubled non-depository financial\ninstitutions, at least before the passage of the TARP legislation.\nThis state of affairs left the United States lacking the tools to smoothly address the failures of\n“systemically important” institutions – those whose disorderly failure could potentially lead to a drop\nin confidence in the global banking system, seize-ups in credit markets, the collapse of other financial\ninstitutions, and worsening economic conditions. 2 Many others, including Chairman Bernanke, have\nnoted the urgent need to address the lack of resolution authority.3 Of course, difficulties dealing with\nfinancial troubles in several European countries have shown that the United States is not alone.\nSo clearly, the role played by financial institutions in the current crisis has laid bare the need\nto rethink how systemically important financial institutions should be regulated and, if they fail, how\nthey should be resolved. As you know, policymakers in the U.S. and many other countries are right\nnow working through the intricate and challenging issues associated with creating a more effective\nregulatory structure, making forums like this both timely and important.\nIn a recent talk,4 I expressed my view that we need to have organizations with explicit\nresponsibility for financial stability (that is, charged with making sure that “contagious” failures of\nfinancial institutions do not occur, and alert to trends emerging across a swath of interconnected\ninstitutions and their counterparties5). I argued in that talk that a regulator explicitly charged with\naddressing financial stability probably could have spotted some of the financial trends leading up to\nthe crisis. In my remarks today, I would like to make some observations related to questions about\nthe powers a systemic regulator would have needed in order to mitigate some of the problems we\nhave seen.\nAs you consider the perspectives I share this evening, I encourage you to keep at the back of\nyour mind the scale of these regulatory challenges. In the end we need to be able to address these\n\n2\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\ncomplex questions, and adequately empower those in the systemic-regulatory and resolution roles. If\nwe cannot, we will do well to find other ways to limit systemic risks.\nIn particular I will focus on the need for a systemic regulator to be able to address firms’\nglobal operations, and the increased use of financial derivatives. These are key issues because\nfinancial institutions are likely to have a larger global presence over time, and to be more active in\nfinancial derivatives. Both trends represent the normal outgrowth of globally integrated economies\nand financial markets, and are not necessarily unwelcome or unhealthy. But the critical point is that\nthe roles and powers of supervisors and regulators have not kept up with these developments.\nAllow me to make one important distinction at the outset. My remarks today touch on both\nsystemic regulation and on the resolution of systemically important institutions. Clearly these roles\ncould be carried out by either one entity or by two separate entities – a systemic regulator and a\nresolver of systemically important institutions. My remarks touch on both functions, while for\nsimplicity I tend to refer in my own shorthand to a “systemic regulator” – but the distinction is\nimportant.\n\nResolution of Systemically Important Institutions\nThe financial crisis has highlighted the pressing need for better resolution procedures. For\nbanking organizations, the FDIC has the ability to place banks under receivership without going\nthrough bankruptcy proceedings. However, these resolution powers apply only to banks, not other\nnon-bank financial firms, and do not apply to bank holding companies.\nThe resolution power of the FDIC allows the FDIC to conduct an orderly resolution of the\nbank, which protects depositors and provides the least-cost solution to the government. In the case of\nbank holding companies and non-depository financial institutions, insolvency must be addressed in\nbankruptcy court. Unfortunately, bankruptcy procedures are designed to provide a clear priority\n3\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\namong creditors, but do not provide any special provisions for an insolvency that has broad systemic\nimplications. In such situations, it is very possible that a preferable public policy would be to\nminimize systemic implications rather than follow the normal creditor priority set out in the\nbankruptcy code.\nConsider this argument in relation to the Lehman Brothers failure. The government lacked\nany resolution powers in the case of investment banks, and Lehman had no immediate merger\npossibilities, so Lehman was forced to file for bankruptcy. The Lehman failure had broad\nimplications for the financial system and economy. The firm was internationally active, engaged\nactively in derivatives contracts, and a counterparty to many other financial institutions. Figure 1,\nwhich shows legal proceedings resulting from the Lehman bankruptcy filing, is instructive.\nHad there existed the authority and procedures to resolve Lehman outside of bankruptcy\nproceedings, there may have been a much more orderly “wind down” of Lehman’s operations. Of\ncourse, the Lehman failure suggests that even with resolution powers in place this would have been a\nvery challenging situation – Lehman would have been difficult to wind down, in part because of the\nscope of its global operations.\nLehman Brothers operated in over 40 countries and had over 650 distinct legal operating\nentities outside of the United States. While there were many separate legal entities outside of the\nUnited States, the firm was managed globally — meaning many of its risk management and operating\nplatforms stretched across its many distinct entities.\nIn the event Lehman Brothers had been placed in receivership in the United States, it is\nunclear how Lehman’s operations outside the United States would have been treated in foreign\njurisdictions. In such situations it is possible that a country would try to “ring fence” assets so that\nliability holders in the country would be paid prior to returning funds to a foreign parent.\n\n4\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\nSuch a situation raises a number of interesting questions concerning the role of a systemic\nregulator. I would like to provide my own perspective on some of these questions – “straw man”\napproaches, if you will:\n\n•\n\nFirst, for globally active and systemically important U.S. institutions, I suspect that the\npotential disruptions to operations associated with ring fencing will likely mean that capital\nsupport of foreign operations (that is, capital injections) will be a critical part of the resolution\nprocedures. As a consequence, the systemic regulator would need to have the power to inject\ncapital or request that the Treasury inject capital.\n\n•\n\nSecond, given the speed with which failures have occurred, it may be difficult to incorporate\nlegislative oversight of the resolution process in the short-term – so an understanding of such\narrangements should be worked out between Congress and the systemic regulator.\n\n•\n\nThird, international agreements on receivership procedures for globally active institutions will\nbe necessary. What institutions or agencies will have a role in negotiating these procedures? I\ncertainly believe that a systemic regulator should have a role.\n\n•\n\nFourth, I would note that policymakers will have to sort out the appropriate uses of\nconservatorship (operating the bank as a going concern) versus receivership (which has the\ngoal of liquidation) in the case of systemically important institutions.\n\n•\n\nFifth, a systemic regulator may need the ability to require reductions in foreign exposures as a\nsystemically important financial institution encounters problems. This might include the\nability to require that foreign subsidiaries and branches be sold to avoid broader systemic\nproblems, as financial problems increase.\n\n•\n\nSixth, perhaps the systemic regulator will need to be able to influence the “home/host” rules\nthat govern the division of labor in the supervision of internationally active firms.\n5\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\n•\n\nSeventh, a systemic regulator may need the ability to require higher capital requirements for\nglobally active financial institutions that will be difficult to resolve if they become insolvent.\n\nBeyond these challenges related to global operations, a second problem highlighted by the\ncrisis is the difficulty in managing the derivatives book of global financial institutions. While\nderivatives contracts were a problem in the case of Lehman’s failure, they were particularly acute in\nthe case of American International Group (AIG). Because of the presence of complicated, interrelated\nfinancial contracts the unwinding of the derivatives positions of AIG has been costly and time\nconsuming.\nIncreasingly, derivatives and other forms of structured finance are inherent in the operations of\nlarge global financial institutions. However, the presence of a small number of global financial\ninstitutions as significant counterparties or dealers in the derivatives markets has made such\ninstitutions very difficult to resolve, whether through bankruptcy or through receivership. This raises\nseveral interesting issues and questions, which I will provide my own current views on:\n\n•\n\nFirst and very importantly, I believe a systemic regulator should have the ability to require that\ntransactions be moved to an exchange as the contract becomes standardized and widely used.\n\n•\n\nSecond, I believe that in finding the most efficient way to resolve complicated financial\ntransactions in the event a major player becomes insolvent, the systemic regulator would need\nthe ability to explore whether bankruptcy, receivership, conservatorship, or governmental\nequity ownership would provide the best model for resolving complicated financial\ntransactions that affect a large number of financial institutions around the globe.\n\n6\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\n•\n\nThird, a systemic regulator may need the ability to require financial institutions to reduce their\nderivatives exposure as they become financially troubled. This might include the ability to\nrequire the selling of broker or dealer operations in major markets as a firm’s financial\nposition deteriorates.\n\n•\n\nFourth, a systemic regulator will likely need the ability to require higher capital requirements\nfor firms that are active counterparties or dealers in complicated financial products.\n\nFuture Resolution Challenges\nWhile the problems of 2008 highlighted the difficulty of resolving financial institutions with\nlarge global operations and active involvement in derivatives, these problems are likely to be even\nmore important in the future. Figure 2 highlights the importance of foreign banking operations for\nU.S. commercial banks. Looking forward, as more and more customers of financial institutions are\neither global themselves, or have supply lines and sales channels that are global, they will expect their\nfinancial institutions to have global operations. U.S. banks that are internationally active hold 18\npercent of assets in foreign offices. Over time, foreign operations seem more likely to grow than\ncontract in an increasingly global economy.\nAs U.S. financial institutions become more involved around the globe, it is likely that these\ninstitutions will become more important in their host countries and more difficult to resolve should\nthey become financially troubled. In this regard, I would suggest the following about some of the key\nissues that will emerge:\n\n•\n\nFirst, a key issue will involve the willingness of home and host countries to supervise and,\nmore importantly, potentially bear the burden of financially supporting the operations of a\n\n7\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\nlarge and systemically important financial institution, if it becomes troubled. This could alter\nwhat we have traditionally seen as the roles of home and host supervisors.\n•\n\nSecond, it will be important to determine how best to structure U.S. financial firms abroad, to\nminimize the potential for disruption if the firm becomes insolvent.\n\nOf course, foreign firms have significant involvement in the U.S. economy. Figure 3 shows\nthe share of U.S. bank assets held by foreign owners. British, Canadian, German, and Swiss banks all\nhave a major presence in the United States. Some foreign banks operate large subsidiaries in the\nUnited States; others have very large branch operations. As a result, if the parent company has\nfinancial problems, it can have a downstream impact on the U.S. economy. Should foreign banks\nshrink as a result of financial problems, U.S. borrowers may find it more difficult to secure financing.\nThis too raises several questions, about which I observe the following:\n\n•\n\nFirst, it will be important to determine whether there should be a preference for branch versus\nsubsidiary structures in systemically important institutions.\n\n•\n\nSecond, where the financial institutions are large relative to the size of the home country, there\nwill need to be expectations and obligations of the home country. How explicit these should\nbe will need to be determined. We should note that in some countries, systemically important\nfinancial institutions figure very prominently in the country’s economy – more so, in relation\nto the country’s GDP, than any one U.S. financial institution does in relation to U.S. GDP.\n\nDerivatives contracts have become increasingly important for financial institutions – to\nsupport their customers, to serve as brokers or dealers, and to hedge their own positions. Over time,\n8\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\nthe size of the gross derivatives positions of the five largest commercial banking organizations most\nengaged in derivatives activity has become quite large relative to their assets (Figure 4). These\npositions are likely to get larger over time, and substantial derivatives operations are likely to be\nimportant for more and more financial institutions. Given their complexity and likely growth, we\nneed to explore the implications for bank regulation and the role of a systemic regulator, and indeed to\nbetter understand their potential impact.6\n\nConcluding Observations\nGreater integration of the world economy and financial markets is both desirable and\ninevitable. However, our ability to manage insolvency risk of key players has not grown with these\ndevelopments. The presence of globally active financial institutions involved in derivatives\noperations world-wide requires a major rethinking of how we supervise and regulate systemically\nimportant institutions. Until global resolution policies are adopted, resolution of internationally active\norganizations will remain problematic.\nBoth issues I have discussed today – global activity and derivatives involvement – would be\nimportant for any regulator charged with systemic responsibilities. Of course, a systemic regulator\nwill need to consider many other issues besides the two I have highlighted today – including issues\nlike leverage, liability management, and securitization – but given the constraints on time these\nadditional issues will have to be a topic for another day.\nBankruptcy laws and resolution procedures are national. Home country financial supervisors\nhave a national focus, and bank regulations apply within the firms’ national borders. However, as\nfinancial firms increasingly span national borders, much greater coordination is necessary. This is\nparticularly true as the size of financial institutions’ on- and off-balance sheet exposures become large\nrelative to the home country’s financial capacity to provide emergency support to the financial\n9\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\ninstitution. In some countries the focus of financial institution resolution has seemingly been the\nprotection of government-run deposit-insurance programs – a local mindset at odds with a potentially\nglobal issue. Increasingly their attention will need to focus on potential systemic problems with\nglobal ramifications.\nI hope my remarks today have provided a sense of the urgency, and also the complexity, of\nthese issues. I have given my own views on some of the key questions that policymakers must\nultimately consider. I’ll conclude by noting that the complexity of these issues makes it no less\nimportant that we address them, for the good of all participants in our economies.\nThank you.\n\nNOTES:\n1\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n2\n\nIn remarks on April 14, 2009, Chairman Bernanke noted that “Large, complex financial institutions tend to be\nhighly interconnected with other firms and markets... For example, AIG… [A] disorderly failure of AIG would have put at\nrisk not only the company's own customers and creditors but the entire global financial system. Historical experience\nshows that, once begun, a financial panic can spread rapidly and unpredictably; indeed, the failure of Lehman Brothers a\nday earlier, which the Fed and the Treasury unsuccessfully tried to prevent, resulted in the freezing up of a wide range of\ncredit markets, with extremely serious consequences for the world economy. The financial and economic risks posed by a\ncollapse of AIG would have been at least as great as those created by the demise of Lehman. In the case of AIG, financial\nmarket participants were keenly aware that many major financial institutions around the world were insured by or had lent\nfunds to the company. The company's failure would thus likely have led to a further sharp decline in confidence in the\nglobal banking system and possibly to the collapse of other major financial institutions. At best, the consequences of\nAIG's failure would have been a significant intensification of an already severe financial crisis and a further worsening of\neconomic conditions. Conceivably, its failure could have triggered a 1930s-style global financial and economic meltdown,\nwith catastrophic implications for production, incomes, and jobs.” (from “Four Questions about the Financial Crisis,”\navailable at http://www.federalreserve.gov/newsevents/speech/bernanke20090414a.htm)\n3\n\nIn remarks on April 14, 2009, Chairman Bernanke noted “that federal regulators urgently need a new set of\nprocedures for dealing with a complex, systemically important financial institution on the brink of failure. Such rules\nalready exists for banks: If a bank approaches insolvency, the FDIC is empowered to intervene as needed to protect\ndepositors, sell the bank's assets, and take any necessary steps to prevent broader consequences to the financial system.\nHowever, for an insurance conglomerate like AIG, or for a large financial holding company that owns many subsidiary\ncompanies, these rules do not apply. Among other things, a good system for resolving nonbank financial institutions\nwould allow federal regulators to unwind a failing company in ways that minimize disruptions in financial markets. An\n\n10\n\n\fEMBARGOED UNTIL 6:45 AM, Tuesday, May 5, 2009 U.S. Eastern Time and 6:45 PM Tuesday, May 5, 2009 in Hong Kong – or Upon Delivery\n\neffective regime would also provide the authorities greater latitude to negotiate with creditors and to modify contracts\nentered into by the company, including contracts that set bonuses and other compensation for management.” (from “Four\nQuestions about the Financial Crisis,” available at\nhttp://www.federalreserve.gov/newsevents/speech/bernanke20090414a.htm)\n4\n\n“Could a Systemic Regulator Have Seen the Current Crisis?”, available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/041509.htm\n5\n\nAs I have noted in earlier talks, unlike most prudential supervisors that focus on the solvency of individual\nfinancial institutions, a financial-stability regulator would clearly need to take more of a “macro” perspective on financial\ntrends (and their crosscurrents and unintended consequences). My assumption is that a financial-stability regulator would\nbe charged with making sure that what I will call “contagious” failures of financial institutions do not occur. Such failures\ncould involve a large group of financial intermediaries, all with a prominent shared risk exposure, or could involve one\nkey player becoming insolvent but many other financial institutions failing because of their exposure as counterparties to\nthat institution. This definition does not require that the involved organizations are depository institutions, nor does it\nhinge on the presence of deposit insurance. A key point is that the systemic regulator cannot just look institution by\ninstitution, but needs to think about the potentially difficult trends emerging across a swath of interconnected institutions\nand their counterparties. And while it may go without saying, for a systemic regulator to be effective, the regulator needs\nto be able to identify whether actual systemic problems are emerging. This involves, in part, assessing the “feedback\neffects” that might result from initial problems.\n6\n\nAs I noted in a recent speech, an effective systemic regulator would need to have very detailed understanding of\ninstitutional practices and products – simply put, how things really work, in good times and bad. For example, the\ncomplexities of the servicing business model and the reasons why it presents challenges in a declining market. Another\nexample is the market for credit default swaps, which ballooned but still seems less well understood than is desirable.\n\n11\n\n\fFigure 1\nLegal Proceedings as a Result of\nLehman Brothers Holdings Inc. Bankruptcy Filing\nas of February 11, 2009\n\nSource: Alvarez & Marsal Holdings, LLC., Lehman Brothers Holdings Inc. International Protocol Proposal,\nwww.lehmanbrothersestate.com.\n\n\fFigure 2\nInternationally Active U.S. Banking Organizations:\nShare of Banking Assets in Foreign Offices\nas of Year End, 1990 - 2008\n\nSource: Bank Call Reports\n\n\fFigure 3\nShare of U.S. Commercial Banking Assets Owned\nby Foreign Banking Organizations\nas of Year End, 1990 - 2008\n\nSource: Federal Reserve Board\n\n\fFigure 4\nTop 5 U.S. Banking Organizations in Derivatives: Notional\nAmount of Derivatives Contracts as a Percent of Assets\nas of Year End, 1997 - 2008\n\nSource: Bank Call Reports\n\n\f",
        "date": "May 05, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090505.txt",
        "year": "2009",
        "title": "Challenges in Resolving Systemically Important Financial Institutions : Remarks at the Institute of Regulation and Risk North Asia, Hong Kong",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/challenges-resolving-systemically-important-financial-institutions-667448",
        "item_id": "667448",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nProspects for an Economic Recovery\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Worcester Economic Club\nWorcester, Massachusetts\nMay 21, 2009\n\nThank you for inviting me to join you this evening to talk about recent economic trends\nand prospects for recovery.1 As you know all too well, the economy has been in the throes of a\nparticularly long and severe recession. The national unemployment rate has more than doubled\nfrom its low of 4.4 percent before the “peak” of the business cycle. All of us in this room are\nwell aware of the toll on individuals and households brought by job losses, so this is indeed\nsobering.\nHowever, incoming data have been mixed of late – rather than solely negative – and the\nstock market has improved significantly from its low point in March. After two quarters where\nreal GDP shrank by more than 6 percent,2 I expect that the economy will contract by much less\nthan that this quarter, and that we will begin to see positive growth – perhaps by the end of the\nyear.\n1\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nThe severity of the recession has led both fiscal and monetary policymakers to implement\naggressive responses. The Federal Reserve acted aggressively on the monetary front, and the\nAdministration and the Congress on the fiscal front with the stimulus legislation. While these\npolicies will still take some time to have their full impact, they are in my view part of the reason\nthe rate of decline in the economy seems to be slowing.\nCertainly any near-term recovery is predicated on continued healing of the financial\nmarkets and financial system that underpin the economy. This is an outcome that is hoped for,\nand that policymakers are working intently to ensure, but not yet a certainty.\nNonetheless I hope the debate will soon center on the nature of the recovery, rather than\nthe severity of the recession. It is a positive sign that some analysts are beginning to speculate\non the likely nature of an economic recovery – and, indeed, that a talk focused on aspects of\nrecovery is now quite relevant.\nCertainly a wide range of views have been expressed, with references to L, U, and V\nshaped recessions. While I am at heart very much an optimist, my own view of the situation is\nthat due to some unusual features of this recession the economy is likely to experience a slow\nrecovery. I’ll mention these features briefly, and then explore them with you in a bit more detail.\n•\n\nFirst, while the “financial freeze” has thawed quite a bit, it will take some time for\ncomplete normalization of financial markets and lending.\n\n•\n\nSecond, consumers’ “balance sheets” have been under significant strain, in part due to a\nloss in household wealth, and improvements will take some time.\n\n2\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\n•\n\nThird, a related point: the very sharp decline in housing prices is likely to inflict some\nforms of “collateral damage.” Labor market mobility is likely to be hampered, financing\nfor homes is likely to be restrained, and the ability to use home equity to finance various\nprojects will be limited.\n\n•\n\nFourth, the economic health of key trading partners remains somewhat fragile, so it\nwould be unwise to expect much help in the form of foreign growth that would propel our\nexport-led industries.3\nConsidering these issues and taking into account the current level of fiscal and monetary\n\npolicy stimulus, my best judgment is that a rather slow recovery is likely. Unfortunately, such a\nforecast implies continued weakness in the labor market, and an unemployment rate that\ncontinues to rise through this year.\nWith significant growth in payroll employment unlikely until next year it will obviously\nand unfortunately be some time before we see labor markets return to what we think of as “full\nemployment.” And it is too soon to know when the trough of the recession will occur, although\nthere are hopeful signs that we are nearing it.\n\nThe Employment Situation\nAllow me to make a few observations on the employment situation. As Figure 1\nhighlights, we are in the midst of a severe recession. Since the official onset of the recession in\nDecember 2007, on net, 5.7 million American jobs have been lost.4\nWhile the 1973-75 and 1981-82 recessions brought peak unemployment rates above our\ncurrent level, in these and other recessions it is important to consider not just the peak level of\n\n3\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nunemployment but also the level at the beginning of the recession, and thus the percentage point\nincrease during the downturn. Consider Figure 2. From the official start of this recession in\nDecember 2007, the unemployment rate has risen by 4 percentage points – a percentage-point\nincrease from the start of the recession that already exceeds what we saw in the last three\nrecessions. And the unemployment rate is quite likely to continue to climb, although I hope at a\nmuch slower pace than in previous months.\nLabor markets tend to be somewhat lagging indicators.5 So the expectation that the\neconomy will grow below its potential for the rest of this year suggests that the unemployment\nrate will likely rise through this year – even if we get to a state of slow positive growth in the\neconomy later this year.\nFigure 3 provides the peak-to-trough changes in several of the components of real GDP.\nSeveral patterns are apparent. First is the important role played by residential investment. While\nresidential investment accounts for a relatively small share of GDP, it is a volatile component. In\nthree of the past four recessions, residential investment has seen the sharpest decline of the\ncomponents of GDP shown in the chart. Only the 2001 recession did not have declines in\nresidential investment from peak to trough, primarily because that recession involved imbalances\nin corporate balance sheets partly triggered by the rapid investment in the “dot-com” boom.6\nOne reason residential investment is so volatile is that it is the component of GDP most\nsensitive to changes in interest rates. The housing sector tends to be disproportionately impacted\nby rising interest rates, which typically occur when monetary policymakers are working to\nprevent increases in the inflation rate.\n\n4\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nHowever, this residential investment cycle has been different. Mortgage interest rates\nhave remained relatively low, but residential investment has declined sharply as significant oversupply in some key areas has led to rapidly falling housing prices, which provide a strong\nincentive to postpone a home purchase. This time falling house prices, coupled with rising\nunemployment rates (rather than interest rate increases) have been the main housing drivers.\nWhile the decline in residential investment from peak to trough has been much more\nsevere during this recession than the previous three downturns, as shown in Figure 3, this\nactually understates the decline for two reasons. First, residential investment was falling well\nbefore the official start of the recession. The decline in residential investment began in the first\nquarter of 2006, while the official start to the recession was not until December 2007. Second,\nwe remain uncertain about the date of the trough of the recession, although it seems that it most\ncertainly will not be the end of the first quarter of this year.\nAlso notable in this recession has been the decline in business fixed investment.\nParticularly since the fall of last year, businesses have reacted quite aggressively to the\nslowdown in economic activity. Not only have they moved to reduce overall costs by reducing\nexpenditures for labor, but they have also slashed their investment budgets.7\nFurther, exports have declined sharply during this downturn, as they have in three of the\npast four recessions. But once again, the decline in exports to date likely understates the ultimate\nsize of the decline – because we have likely not yet reached the trough of this recession, and\nforeign economies have been weakening rather rapidly since the start of the year.\n\n5\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nEconomic Recovery\nFigure 4 highlights the recovery in several components of the economy in the first year\nfollowing the trough of a recession. Several interesting patterns appear. In the previous three\nrecoveries, the housing sector has shown the largest percentage change among the components of\nGDP shown in the figure. This largely reflects that this interest-sensitive component is usually\nbuoyed by the reductions in interest rates that are the normal monetary policy response to\nrecessions. This is why many analysts have highlighted the importance of seeing the bottom of\nthe housing market for the economy to begin a true recovery.\nAnother important point related to recovery is that consumption needs to grow. While\nthe percent change in consumption looks small in the figure relative to some of the other\ncomponents, it is important to remember that consumption is by far the largest component of\nGDP. Because consumption accounts for more than two-thirds of GDP, these percent changes\nare on a large base. In short, it is very difficult to have a recovery without consumers being\nwilling to spend, which was a motivation for some of the fiscal stimulus being directed towards\nincreasing consumption.\nIn contrast, business fixed investment is not usually the driver in the initial stages of the\nrecovery, as businesses are hesitant to hire more workers and make further investments until the\nrecovery is more firmly established. Government spending also plays a role in recovery, as you\ncan see in Figure 4. Certainly in the current recession, policymakers hope the stimulus spending\nwill play a role. Furthermore, exports normally grow during the initial stages of a recovery.\nThis is why it is important to us that policymakers worldwide respond to a recession that is\nclearly global.\n6\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nImpediments to a Recovery\nNormally forecasters are slow to recognize a recovery. Just as economic models usually\ndo not foresee the depth of economic problems at the onset of a recession, most models miss the\nspeed of the recovery. Thus, while I do indeed expect the recovery to be slow, I am well aware\nof the perils in making such a forecast – given the forecast errors often made at this time of the\ncycle. Still, while every recession has its unique features, this recession has involved larger\nimpacts on our economic and financial infrastructure than others – a fact that makes my outlook\non the speed of this recovery rather subdued.\nThe first major impediment is the financial infrastructure. While we have seen some\nimprovements in financial firms’ stock prices, and a generally positive response to the banking\nindustry’s so-called “stress tests,” financial institutions and financial markets are still recovering\nfrom recent turmoil. As is shown in Figure 5, despite recent improvements, bank stock prices\nremain well below their cyclical peak, and the decline in bank stock prices has been more severe\nin this recession than in the previous one.\nContinued healing of financial institutions requires recapitalization and full recognition\nand disposal of problem assets. While there have been significant steps taken to recapitalize\nmany financial institutions, there has been slower movement towards removal of problem assets\nfrom financial institutions’ balance sheets (although the Treasury’s Public-Private Investment\nProgram is intending to address this). Unfortunately, countries that have experienced significant\nbanking problems normally have a slower economic recovery, as bank lending improves only\nslowly while banks remain risk-averse and work to repair their balance sheets.\n\n7\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nIt is not only financial institutions that have been damaged; many short-term credit\nmarkets have been badly disrupted by recent events. While the commercial paper market and\nmoney market funds have shown some improvements – in part as a result of Federal Reserve\nlending facilities – short-term credit is still difficult to access for many firms. Similarly, while\nwe are beginning to see some financing for securitization of assets, the securitization market is\ndramatically smaller than before the recession. A full economic recovery requires that financial\nmarkets as well as financial institutions return to their role of efficiently allocating financing.\nA second significant impediment is the amount of wealth lost during this downturn, as\nshown in Figure 6. Not only has the decline in the stock market been particularly severe, with\nmany people reluctant to look at their monthly 401K statements, but our housing wealth has also\ndeclined significantly as housing prices have fallen – making the real estate pages a section of\nthe Sunday paper many want to avoid. Because of the large loss in wealth implied by these two\ndynamics, it is likely that consumers will be slower to spend during this recovery as they seek to\nbalance their saving behavior to reflect their loss in wealth.\nA ramification of this loss in wealth is less access to consumer financing. With home\nequity lower or gone, it is no longer a source of financing for many consumers. In addition, the\nfinancial stress created by this recession has impaired the credit rating of many consumers,\nmaking credit less available and more costly for many borrowers. In addition, many potential\nhome buyers are finding that if they want to buy a house, lenders are requiring higher down\npayments, better credit ratings, and more income in relation to debt. While housing credit was\nby most accounts too readily available several years ago, the current environment is likely to be\nparticularly challenging for first-time home buyers and those with modest incomes.\n\n8\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nFurthermore, Americans have tended to be much more mobile than residents in many\nother countries. As a result, job seekers could move to those regions of the country most in need\nof additional workers during an economic recovery. This labor flexibility is important if\ndifferent regions and different industries recover at different paces. However, during this\nrecovery low house prices and low housing demand may make individuals reluctant to move, as\nit would require them to lock in losses on their houses – particularly if the selling price is likely\nto be below the value of the loan.\n\nConcluding Observations\nThis recession has been long and severe. While we are beginning to see more mixed\neconomic data, which are likely a harbinger of a trough in this recession, the economy and\nfinancial markets remain quite sensitive to additional shocks. While problems in financial\ninstitutions and financial markets have abated from last fall, the recovery is likely to be impeded\nuntil there is greater normalization in financing flows.\nI believe the aggressive monetary and fiscal response to the crisis has no doubt helped\nprovide the foundation for an economic recovery. While I expect in the absence of significant\nfurther shocks that we will begin to see positive economic growth towards the end of this year,\nthat growth is not likely to be robust enough to provide much improvement in labor markets until\nnext year.\nI want to stress, however, that I anticipate that actions taken to stabilize financial markets\nand institutions, fiscal and monetary stimulus, and market forces will contribute to a gradual\n9\n\n\fEMBARGOED UNTIL Thurs., May 21, 2009 at 7:45 P.M. Eastern Time OR UPON DELIVERY\n\nresumption of sustainable growth. Furthermore the Federal Reserve has been and will remain\ncommitted to employing all available tools to promote economic recovery and preserve price\nstability.\nFinally, as the recovery begins, it will be critical to fully evaluate the lessons of this\nrecession, so we can make our economy, our financial markets, and our regulatory environment\nmore resilient and less susceptible to the shocks that have impacted us all. Hopefully the start of\nthe recovery will be an appropriate time to begin that process, in earnest.\nThank you.\n\nNOTES:\n1\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n\n2\n\nThese quarterly rates of decline are seasonally adjusted at annual rates.\n\n3\n\nAlthough of late, while exports have dropped, imports have fallen even more – so the contribution of net\nexports to GDP has been positive.\n\n4\n\nFor reference, the situation in New England and Massachusetts is similar to that in the nation, although\nthe unemployment rate is a bit lower. Job losses have not been quite as severe, but that is because the\ndecline got started a bit later. Rhode Island currently has an unemployment rate that is the highest in New\nEngland, and sixth highest in the nation. However, at the end of 2008, Rhode Island was second highest,\nafter Michigan. Since then, things have gotten worse in Rhode Island, but worse still in other states.\n\n5\n\nThe lag is very small for payroll employment – perhaps a month. Unemployment’s lag is about three\nmonths.\n\n6\n\nIt was also one of the few times inflation was low going into the recession. The Federal Reserve was\nnot trying to dampen inflationary pressures with higher rates.\n\n7\n\nIt could be that disruptions in credit flows to businesses stemming from the financial turmoil also played\na role.\n\n10\n\n\fFigure 1\nUnemployment Rate\nJanuary 1959 - April 2009\n\nPercent, Seasonally Adjusted\nPercent\n12\n\n1\n1\n1\n1\n1\n1\n0\n0\n0\n0\n0\n\n10\n8\n6\n4\n2\n0\nJan-59\n\nJan-67\n\nRecession\n\nSource: BLS, NBER / Haver Analytics\n\nJan-75\n\nJan-83\n\nJan-91\n\nJan-99\n\nJan-07\n\n\fFigure 2\nMonthly Change in Unemployment Rate from\nStart of Recession\nOver Three Years Following Start of Last Four Recessions\n\nPercentage Point Change from Start of Recession\n5\nUnemployment Rate at\n2007 Recession\nStart of Recession\nJuly 1981\n7.2%\n4\nJuly 1990\n5\n5.5%\n5%\n1981 R\nRecession\ni\nMar 2001\n4.3%\n3\nDec 2007\n4.9%\n1990 Recession\n2\n1\n\n2001 Recession\n\n0\n-1\n1\n\n6\n\n11\n\n16\n\n21\n\nMonths from Start of Recession\nSource: BLS, NBER / Haver Analytics\n\n26\n\n31\n\n36\n\n\fFigure 3\nP kt T\nPeak-to-Trough\nh Changes\nCh\niin R\nReall GDP C\nComponents\nt\nLast Four Recessions\n\nPercentt Change\nP\nCh\n5\n-5\n-15\n-25\n\nConsumption\nResidential Fixed Investment\n\nBusiness Fixed Investment\nExports\n\n-35\n1981:Q3 -1982:Q4\n1982:Q4\n\n1990:Q3 -1991:Q1\n1991:Q1\n\n*Change through 2009:Q1, trough not defined.\nSource: BEA, NBER / Haver Analytics\n\n2001:Q1 -2001:Q4\n2001:Q4\n\n2007:Q4 -2009:Q1\n2009:Q1*\n\n\fFigure 4\nRecovery in Real GDP Components:\nChange 1 Year from Trough\nLast Three Recoveries\n\nPercent Change from Trough (Year Earlier)\n50\nConsumption\nResidential Fixed Investment\nGovernment\n\n40\n30\n\nBusiness Fixed Investment\nExports\n\n20\n10\n0\n-10\n1982:Q4 - 1983:Q4\n\nSource: BEA, NBER / Haver Analytics\n\n1991:Q1 - 1992:Q1\n\n2001:Q4 - 2002:Q4\n\n\fFigure 5\nKBW Bank Index\nJune 1992 - April 2009\n\nMonth-end Close\n140\n\n1\n0.9\n0.8\n07\n0.7\n0.6\n0.5\n0.4\n03\n0.3\n0.2\n0.1\n0\n\n120\n100\n80\n60\n40\n20\n0\n30-Jun-92\n30\nJun 92\n\n30-Jun-95\n30\nJun 95\n\n30-Jun-98\n30\nJun 98\n\n29-Jun-01\n29\nJun 01\n\n30-Jun-04\n30\nJun 04\n\n29-Jun-07\n29\nJun 07\n\nRecession\nNote: The KBW Bank Index comprises 24 major banks (money center banks and leading regional banks)\nchosen to reflect the financial sector.\nSource: Bloomberg\n\n\fFigure 6\nHousehold Wealth: Net Worth of Households and\nNonprofit Organizations\n1959:Q1 - 2008:Q4\n\nPercent Change from Year Earlier\n20\n\n1\n\n10\n\n1\n\n0\n-10\n\n0\n\n-20\n20\n59:Q1\n\n65:Q1\n\n71:Q1\n\n77:Q1\n\nRecession\nSource: Federal Reserve Board / Haver Analytics\n\n83:Q1\n\n89:Q1\n\n95:Q1\n\n01:Q1\n\n07:Q1\n\n\f",
        "date": "May 21, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090521.txt",
        "year": "2009",
        "title": "Prospects for an Economic Recovery : Remarks before the Worcester Economic Club, Worcester, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/prospects-economic-recovery-667449",
        "item_id": "667449",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\n“The Impact of Liquidity, Securitization, and\nBanks on the Real Economy”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nPanel Discussion\nConference on Financial Markets and Monetary Policy\nSponsored by the Federal Reserve Board and\nthe Journal of Money, Credit, and Banking\n\nWashington, D.C.\nJune 5, 2009\n\nIt is a pleasure to be here with everyone participating in the conference, and my fellow\npanelists and Vice Chairman Kohn.1\nThe financial crisis of the last 20 months highlights the need for better understanding of\nthe links between financial intermediaries, financial markets, and the real economy. Consider\nthe fact that many models of the economy underestimated emerging problems, in part because\nthe financial links to the real economy are, in my view, only crudely incorporated into most\n\n1\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nmacroeconomic modeling. Indeed, most forecasters did not recognize we were in a recession in\nthe spring of 2008 even though the recession, as now dated by the National Bureau of Economic\nResearch (NBER), began in December 2007. Of course this happens with recessions, but my\npoint is that even after serious problems in housing and financial markets were revealed, many\nforecasters underestimated the size, severity, and length of the downturn. In fact, many analysts\nand economists were focused on short-term inflation risks in the spring of 2008, when we were\nentering the most severe recession of the past 50 years.\nPart of the reason, I think, relates to three critical features of this crisis I would highlight\n– features, I would add, that are likely to have a long-lasting impact on financial markets and\nperhaps on how economists perceive them:\n•\n\nthe first is the increased importance of disruptions to liquidity;\n\n•\n\nthe second involves the significant changes that occurred in securitization;\n\n•\n\nthe third involves banks and their role in the economy.\n\n1. The Role of Liquidity\nLiquidity risk has received relatively scant attention in academic research. And the Basel\nII Capital Accord, which focused on a bottom-up assessment of risks at financial institutions,\nemphasized holding capital for credit risk, market risk, and operational risk. While liquidity risk\nwas acknowledged, it had no explicit treatment in “Pillar 1” of the Basel II framework, and\nreceived relatively little attention in other portions of the framework.2\nSimilarly, liquidity receives relatively little focus from most macroeconomists. While it\nis mentioned in money and banking texts, liquidity is generally characterized as a short-lived\n2\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nproblem that can be handled by effective use of the Fed’s discount window. With most liquidity\nproblems short-lived (for example, after the September 11 terrorist attacks), liquidity did not\nreceive that much attention from most economists, financial institutions, or regulators.\nBut this crisis has been different in that there has been an extended period where bid-toask spreads have widened, where conditions have hindered buying or selling in short-term credit\nmarkets absent significant price movements, and where there has been a drying up of the ability\nto engage in various financial transactions that were formerly quite routine and markets that were\nquite active. I refer to the notion of a \"liquidity lock,\" by which I mean extreme risk aversion by\nmany investors and institutions that fear they will not be able to sell assets in a timely fashion\nwithout steep discounts.3 This makes short-term financing difficult to come by, for even\ncreditworthy firms – including financing for very short maturities, measured in days. At certain\npoints in this crisis, market participants saw few if any bids for even high-grade financial paper\nthat had a maturity greater than one day. Another manifestation was the unwillingness of many\nof the largest financial institutions to lend to each other – as represented by the very large spread\nbetween the London Interbank Offered Rate (Libor) and the overnight index swap rate.4\nThis unwillingness to take credit risk or to lend money other than overnight constrains\ncreditworthy borrowers from undertaking worthwhile projects – and thus has implications for\neconomic growth. And these disruptions have not been short-lived; even more than 20 months\ninto the crisis many markets are still not functioning as they did.\nExchange-traded markets seem to have been less disrupted than markets dominated by\ndealers. This has broader implications for market structure and potential systemic risk –\nimplications that I hope will get more attention from researchers and regulators in the future.\n3\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nA variety of financial institutions and markets are undergoing significant change as a\nresult of liquidity concerns. Considering our time today I will focus on just one example,\nchanges occurring in the money market mutual fund industry. Money market funds do not\ngenerally receive much attention. They receive short-term deposits that are then invested in\nhighly liquid short-term investments. But the size and role of the industry has probably been\nunderappreciated – at the end of the second quarter of 2007, money market funds had $2.5\ntrillion in assets, and were major holders of financial and non-financial commercial paper and\nlarge certificates of deposit (CD’s).\nFollowing the failure of Lehman Brothers, investors in some money market funds that\nheld Lehman securities began to withdraw money. Redemptions rose dramatically. Because of\nlosses on the Lehman securities, the Reserve Primary Fund was unable to maintain the standard\n$1 per share current net asset value – they “broke the buck.” This had very significant\nimplications, as did the need of numerous banks to support their money market funds to avoid a\nsimilar outcome. For example, because of concern over redemptions, money market funds that\nwere still willing to purchase commercial paper wanted only very short maturities.\nAs Figure 1 shows, the overall result was a significant outflow from prime money\nmarket funds, which merited a policy response. The Treasury announced a temporary insurance\nprogram and the Federal Reserve created two liquidity facilities under its “Section 13-3”\nauthority.5 Since market participants largely viewed the programs as temporary, there have been\nsignificant shifts in the holdings of money market mutual funds. Figures 2 and 3 show that such\nfunds have shifted their composition materially, away from commercial paper and toward more\nliquid government securities. In part this represents a change in preferences of investors, who\n\n4\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nhave shifted assets to government funds, and in part a change in preferences of fund managers\nseeking more liquid positions. However, the shift has disrupted the commercial paper market,\nincreasing spreads and causing some issuers to rely on the Federal Reserve’s commercial paper\nfunding facility. All in all, I suspect that the shift in money-market funds’ liquidity preferences\nis likely to have longer-term repercussions for the medium-term financing needs of firms.\nThis is just one example of how liquidity issues may have longer run implications. A\nbroader question for economists is how illiquidity could persist for so long. While this is a good\ntopic for future research, I would highlight two interrelated factors. First, much of the illiquidity\nresults from concerns with counterparty risk. Major financial firms were unwilling to trade with\nother major firms in volume, because of concerns about solvency risk – and the opaqueness of\nfirms made it difficult to ascertain their true financial health. Financial firms and regulators need\nto consider ways to make entities less opaque. Second, securitization often relied on financial\nfirms to provide liquidity and credit support, and was dependent on investor confidence in\nratings. As investor confidence in financial firms and ratings of structured products waned,\nsecuritization declined dramatically – and many markets became significantly less liquid, as\nfirms did not want to hold assets they could not securitize.\n\n2. The Role of Securitization\nTurning to a second major issue, securitization, I would note that the aforementioned\nliquidity concerns initially had their roots in credit concerns – for example, in worries about the\npotential of mortgages bundled into securities to go into default. Some of my colleagues have\nobserved that credit worries have existed for centuries – so why, this time, have credit problems\n5\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nturned into severe liquidity stresses? I suspect that securitization has played a role, in particular\nthe rise of what I have called “surrogate securitization” (where investors were willing to buy debt\nassigned high credit ratings by rating agencies, to whom they basically delegated due diligence).6\nWith that thought, allow me to discuss securitization, where loans are pooled together\nand sold to investors. Originally, the securitization market served as a source of financing\nprimarily for home mortgages, but increasingly it was used to finance credit card receivables,\nhome equity loans, and car loans. Because assets were financed by issuing securities directly to\nthe marketplace, many assumed that securitization would provide a more resilient source of\nfinancing than depending on financial intermediaries. But ironically, the events of this crisis led\nto a state where securitization has been severely impaired, leading to increases in the cost of\nfinancing for assets that could no longer be easily securitized.\nFigure 4 shows the significant decrease in asset-backed commercial paper (ABCP)\noutstanding. ABCP was frequently sold to money market funds and other intermediaries\ninterested in holding short-term, high-quality paper. ABCP usually was sponsored by\ncommercial banks that provided liquidity, credit support, or both. With the onset of the crisis it\nbecame increasingly difficult for such sponsors to place their commercial paper, as potential\ninvestors became concerned about both the credit quality of the assets and the credit quality of\nsome sponsors. In addition, changes in accounting rules for off-balance-sheet conduits made this\ntype of financing less economical. As a result, ABCP issuance has significantly decreased.\nSimilarly, other types of securitization have been under severe stress. As investor\ndemand for structured finance decreased, relatively few securitizations have occurred. Figure 5\nshows the dramatic decline in securitization of home equity loans, credit card receivables,\n6\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nstudent loans, and car loans. While there are alternatives to securitization, such as bank lending,\nthis represents a narrowing of financing sources – and in the case of bank loans, has implications\nfor capital requirements.7 Overall, the cost to borrowers is likely to go up.8\nMore research is needed on the links between banks and the securitization markets, and\nthe structure of securitization. Many securitizations are sponsored by financial institutions, and\nrely on their credit and liquidity support. As a result, securitization is not as insulated from\nbanking problems as many assumed. Also, lack of confidence in ratings has reduced investor\ndemand. In an environment where investors are less willing to rely on third- party ratings,\nsecuritizations will need more transparent structures that allow for easier monitoring of risks.\n\n3. The Role of Banks\nTurning to the role of banks, in this crisis large banks have been extended unprecedented\nsupport – extensions of deposit insurance, federal guarantees of debt, and equity infusions. The\nsupport required to alleviate the crisis suggests that clearly, financial supervision and regulation\nmust be enhanced going forward. In the limited time we have today, we cannot do justice to all\nthe lessons we should draw from recent experience, but I would like to highlight three.\nFirst, the stress tests conducted earlier this year were instructive to banks and supervisors.\nSome banks had difficulty providing the data needed as inputs to the tests – data that would\nideally exist as inputs to robust budgeting and risk-management systems. Thus, like the crisis\nitself, the stress tests highlighted shortcomings in management information systems and data.\n\n7\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nBecause the stress-tests were done simultaneously across institutions, using the same\nassumptions, it was possible to compare results – and, indeed, to observe differences in\ninstitutions’ ability to undertake a rigorous test. Previously supervisors did conduct comparative\nexercises (called horizontal reviews), but the sequential nature of those exercises (that is, their\noccurrence in different time periods) made it more difficult to compare results across institutions.\nThe stress tests provide a top-down assessment of capital, based on economic\nassumptions – and thus provide a very good complement to the bottom-up risk assessment that is\nthe cornerstone of most risk-management frameworks at major banks and is the cornerstone of\nthe Basel II Capital Accord. In addition, making the results public allowed outside investors to\n“bound” the likely losses at financial institutions, even considering the more dire outlook\n(compared to the base forecast of many) that was part of the stress tests. This ultimately helped\nfinancial institutions raise additional capital at a critical juncture for the economy.9\nA second area that should be considered is the role of debt. A variety of debt instruments\nare issued by banks and qualify as capital for institutions’ capital requirements, and the use of\nsubordinated debt has been advocated by some economists. However, the reluctance to require\ndebt to be converted to equity, or to shoulder more of the losses, should cause us to reexamine\nthe role of debt in systemically important institutions. A number of proposals exist, but one\npossibility for reform would be to establish that debt instruments could be used to meet capital\nrequirements only if they have automatic triggers to convert to common equity under certain\ncircumstances.10 While such instruments would not likely be attractive in the current\nenvironment, they may find acceptance once the economy and financial markets have recovered.\n\n8\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nA third area involves the off-balance sheet operations of banks. Many large banks are\nmarket makers in assets held off of balance sheets. This has resulted in banks having very\nsizeable positions in derivatives instruments relative to their capital positions. In addition, banks\nhad significant positions in structured investment vehicles and conduits that had much more risk\nthan many financial institutions and their supervisors thought prior to the crisis. Examination\nand understanding of the role of off-balance sheet activities deserves significantly more\nsupervisory attention, going forward. It will be important to ensure that capital held for offbalance sheet exposures is commensurate with the risk that they pose.\n\nConcluding Observations\nAllow me to close with a few concluding observations. This crisis highlights the\nimportant role of financial institutions and markets on the real economy. In my view this is an\narea that does not receive sufficient attention in research, or in the teaching of economics.\nThe contributions of financial institutions and markets to the length and severity of this\nrecession are likely to be a topic of research well into the future. However, given the extent of\ngovernment intervention that has been necessary, more preventive measures must be considered.\nReform efforts will need to consider appropriate regulatory and supervisory measures to\ninsure that financial markets can efficiently allocate capital without placing the economy, and\ntaxpayers, at this degree of risk again. To accomplish this, I would suggest that lawmakers and\npolicymakers will need to keep in mind the complex but undeniable way that financial markets, financial\ninstitutions, and financial matters such as liquidity and securitization interact with the real economy. And\n\n9\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\nthis, I firmly believe, means the Federal Reserve can and must play an integral role in the financial\nregulatory framework in the United States.\n\nThank you.\n\nNOTES:\n1\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the\nBoard of Governors or the Federal Open Market Committee (the FOMC).\n\n2\n\nSee http://edocket.access.gpo.gov/2007/07-5729.htm.\n\n3\n\nI explored this topic in a speech at the University of Wisconsin – Madison, entitled “The Impact\nof Financial Institutions and Financial Markets on the Real Economy: Implications of a 'Liquidity Lock'”,\navailable at http://www.bos.frb.org/news/speeches/rosengren/2008/100908.htm.\n\n4\n\nNote that this liquidity lock, where transactions are impeded by severe risk aversion by potential\ninvestors, compounds problems created by a traditional credit crunch – a situation in which institutions\nseek to shrink assets (like loans) in order to meet regulatory or market-imposed capital-to-assets ratios. In\nthe recent crisis, not only were financial firms faced with a need to de-lever (thus, a credit crunch), but\nthey were also finding it increasingly difficult to borrow other than overnight – even if they were an\norganization that was highly rated (…thus, a liquidity lock).\n\n5\n\nSection 13-3 of the Federal Reserve Act allows the Federal Reserve “In unusual and exigent\ncircumstances … to discount for any individual, partnership, or corporation…” See\nhttp://www.federalreserve.gov/aboutthefed/section13.htm.\n\n6\n\nUtilizing ratings to help evaluate the riskiness of securities is a normal part of the securitization\nprocess. But when new securities arise, investors may need to exercise more caution as rating agencies\nthemselves learn about the appropriate risk to attach to the new instruments. I discussed this in more\ndetail in several talks, including “Recent Developments in Real Estate, Financial Markets, and the\nEconomy” available at http://www.bos.frb.org/news/speeches/rosengren/2007/101007.htm.\n\n7\n\nBank lending where the loan is held as an asset on the bank’s balance sheet has implications for\ncapital requirements, which focus on maintaining an acceptable capital-to-assets ratio.\n\n8\n\nThe Term Asset-Backed Securities Loan Facility (TALF) has been an effort by the Federal\nReserve to “reopen” the securitization market. While the TALF program was complicated to start, it has\nhelped reduce interest spreads on asset-based securities, and some new asset-based securities are being\nissued.\n9\n\nFollowing the May 7 release of the results of the Supervisory Capital Assessment Program\n(SCAP), the 19 largest U.S. bank holding companies have raised $59.1 billion in capital, including $50.4\nbillion through stock offerings and $8.7 billion through asset sales. The ten firms needing to augment\n\n10\n\n\fEMBARGOED UNTIL Friday, June 5, 2009 at 2:45 P.M. Eastern Time OR UPON DELIVERY\n\ntheir capital have raised $42.3 billion while the nine firms that did not need to augment their capital raised\n$16.8 billion.\n10\n\nE.g., under difficult economic circumstances.\n\n11\n\n\fFigure 1\nCumulative Change in Money Market Fund\nAssets in Prime Funds\nAugust 1, 2008 - May 26, 2009\n\nBillions of Dollars\n100\nTreasury announces insurance for MMMFs.\n\n0\nLehman fails.\n\n-100\nThe Reserve Primary\nFund breaks the buck.\n\n-200\n-300\n\nAssets in prime funds totaled\n$2.0 trillion on July 31, 2008.\n\n-400\n-500\n500\n1-Aug\n\n17-Sep\n\n3-Nov\n\n19-Dec\n\nNote: Prime funds include both retail and institutional funds.\nSource: iMoneyNet\n\n6-Feb\n\n25-Mar\n\n11-May\n\n\fFigure 2\nAsset Composition of Taxable Money Market Funds\nJune 26, 2007 - May 26, 2009\n\nPercentt\nP\n100\n80\n60\n40\n20\n0\n26-Jun-07\n\n25-Sep-07\n\n26-Dec-07\n\n25-Mar-08\n\n24-Jun-08\n\n30-Sep-08\n\nUS Treasurys, Agencies, Repos\n\nAsset-Backed Commercial Paper\n\nBank Obligations\n\nFloating Rate Notes\n\nSource: iMoneyNet\n\n30-Dec-08\n\n31-Mar-09\n\n26-May-09\n\nUnsecured Commercial Paper\n\n\fFigure 3\nAsset Composition of Prime Money Market Funds\nJune 26, 2007 - May 26, 2009\n\nPercentt\nP\n100\n80\n60\n40\n20\n0\n26-Jun-07\n\n25-Sep-07\n\n26-Dec-07\n\n25-Mar-08\n\n24-Jun-08\n\n30-Sep-08\n\nUS Treasurys, Agencies, Repos\n\nAsset-Backed Commercial Paper\n\nBank Obligations\n\nFloating Rate Notes\n\nSource: iMoneyNet\n\n30-Dec-08\n\n31-Mar-09\n\n26-May-09\n\nUnsecured Commercial Paper\n\n\fFigure 4\nA\nAsset-Backed\ntB k dC\nCommercial\ni lP\nPaper O\nOutstanding\nt t di\nWeekly, January 3, 2007 - May 13, 2009\n\nBillions of Dollars\n1,500\n1,250\n1,000\n750\n500\n3-Jan-07 25-Apr-07 15-Aug-07 5-Dec-07 26-Mar-08 16-Jul-08 5-Nov-08 25-Feb-09\n\nSource: Federal Reserve Board / Haver Analytics\n\n\fFigure 5\nA\nAsset-Backed\ntB k dS\nSecurities\niti IIssuance b\nby T\nType\n2007:Q1 - 2009:Q1\n\nBillions of Dollars\n200\nOther\nStudent Loans\n\n160\n\nCredit Cards\nAuto\n\n120\n\nHome Equity\n\n80\n\n40\n\n0\n2007:Q1\n\n2007:Q2\n\nSource: SIFMA, Thomson Reuters\n\n2007:Q3\n\n2007:Q4\n\n2008:Q1\n\n2008:Q2\n\n2008:Q3\n\n2008:Q4\n\n2009:Q1\n\n\f",
        "date": "June 05, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20090605.txt",
        "year": "2009",
        "title": "The Impact of Liquidity, Securitization, and Banks on the Real Economy : Panel discussion at the Conference on Financial Markets and Monetary Policy, sponsored by the Federal Reserve Board and the Journal of Money, Credit, and Banking, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/impact-liquidity-securitization-banks-real-economy-667450",
        "item_id": "667450",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\n“Inflation and Monetary Policy in\nExtraordinary Times”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nThe Greater Boston Chamber of Commerce:\nFinancial Services Forum\nBoston, Massachusetts\nOctober 2, 2009\n\nIt is a pleasure to be here today to discuss the outlook for the economy and, in particular,\nthe possible path of inflation and the orientation of monetary policy. * In unique economic times\nlike we are experiencing, these are issues that policymakers, businesspeople, and citizens are\nrightly concerned about.\nBut before I delve into the topic, I would just like to mention how much we at the Boston\nFederal Reserve Bank enjoy having opportunities to collaborate with the Chamber, on a number\nof initiatives. For example, studies undertaken by the Chamber and the Boston Fed, focused on\nmaintaining a highly-educated work force in the region, are leading to concrete actions –\nincluding a successful event we held together for local employers’ summer interns. It was\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Board of\nGovernors or the Federal Open Market Committee (the FOMC).\n1\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\ndesigned to help the interns learn about the benefits of living and working in Greater Boston after\ngraduation, with an eye to retaining their talent within the region’s workforce. My colleague\nPaul Connolly, the Bank’s Chief Operating Officer – whom many of you know well – has been a\ntrue leader on this effort, and on many others that the Bank and Chamber have pursued together.\nI want to thank him for that leadership. Paul and I and our colleagues at the Bank certainly look\nforward to future collaboration with the Chamber, to strengthen our local economy.\nWaves of financial turmoil have been with us for about two years – ever since I took this\njob, by the way – but it was about a year ago that we experienced a series of financial-market\nproblems that brought us to the brink of financial meltdown. In light of that anniversary, it is\nuseful to reflect on just how far we have come. A year ago, the stock market was in what anyone\nwould agree was a “tailspin”; short-term and highly liquid financial instruments were either not\ntrading or were trading at huge spreads over Treasury securities; and many counterparties were\nwondering whether significant financial institutions had the capacity to survive.\nOne year later, the S&P 500 Index has increased more than 50 percent from its March\nnadir, and many stock market indices around the world have staged similar recoveries, as shown\nin Chart 1. The volume of short-term interbank lending is increasing, and Chart 2 shows that\nthe interest rates banks charge each other on these loans (the Libor 1 rate) are returning to a level\nwhere the premium or “spread” relative to other financial instruments is comparable to what we\nsaw prior to the crisis. And furthermore, the stock prices of many of our major financial\ninstitutions reflect a renewed belief that they can weather their credit problems and be profitable.\nThe financial recovery has in fact led the economic recovery, which is not unusual when\nemerging from a severe recession. However, despite the very positive signs we are seeing, the\n\n2\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\neconomic recovery remains fragile and quite capable of falling short of the more positive\nexpectations and degrees of confidence now reflected in financial markets.\nI believe it is important that monetary and fiscal policy continue to support the economy\nuntil private-sector spending has resumed, and until we are confident that the recovery will\ncontinue once the programs that have supported the economy over the past year are removed.\nWe have historic precedent for accommodative policies that were removed too quickly, thus\nexacerbating to a significant degree the financial and economic troubles facing a nation. Today I\nam going to discuss the risk of this sort of premature policy action, in the context of a specific\nhistorical case that I studied in detail in my research career. The case involves Japan, where\npolicymakers were confronted with economic difficulties that were greatly aggravated by\nproblems in real estate, banking, and financial markets. 2\nSo this morning I intend to provide some of my own perspectives on the economy, the\nFederal Reserve’s actions, and the lessons we can draw from the Japanese experience. I hope, in\naddition, that my remarks will bolster my fundamental argument: It is essential that we\nultimately remove many of the extraordinary programs needed to fight our economic problems –\nand, by the way, many of those programs are already well on the way to being unwound – but, at\nthe same time, we need to be sure the economy continues on a path that will bring the\nunemployment rate down. And in my view, we need to see inflation return to a trajectory that is\nmore consistent with where I would like to see it settle in the longer run.\n\n3\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\nInflation and Monetary Policy\nI would like to begin with a few of my own perspectives on inflation, and on the\nmonetary policy actions undertaken by the Federal Reserve.\nIt is particularly striking to note the divergence we currently see among professional\nforecasters in their outlook for inflation. In stable and developed economies, inflation is\ngenerally viewed as moving relatively slowly in response to economic policies. So it is\nsurprising how divergent the views on the outlook for inflation currently are – even over\nrelatively short horizons.\nFor example, in Chart 3 we see that the forecasters in the Blue Chip survey disagree to a\nsignificant degree about inflation (measured by the consumer price index or CPI) in even the\nfourth quarter of 2010 – despite the consensus forecast that the CPI inflation rate will be about 2\npercent then. What is interesting is how wide the spread is. The ten highest inflation forecasts\naverage 3.3 percent, while the ten lowest inflation forecasts average 0.7 percent. 3\nThe CPI forecast can be influenced by assumptions on food and energy prices. But no\ndoubt the major reason for this divergence involves differences of opinion about the significant\ndrivers of inflation.\nThe forecasters that are predicting relatively low inflation over the next several years –\nand I generally share this view – highlight the importance of excess capacity in the economy.\nThese models note that the inflation rate after a recession is often well below the rate prior to the\nrecession, as you can see in Chart 4. During recessions, there are downward pressures on wages\nand salaries, and many firms find it difficult to pass on price increases. In fact, a distinctive\nfeature of the current recession has been the near disappearance of upward pressure on\n4\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\ncompensation, as seen in Chart 5. Indeed, in my own discussions with small and medium sized\nbusinesses over the past year, it is striking how many have reported that they have cut wages and\nbenefits in lieu of further layoffs.\nOn the other side of the spectrum, many of the forecasters who expect much higher\ninflation rates have cited as a rationale the dramatic growth in the Federal Reserve balance sheet\nin response to the financial crisis, as Chart 6 shows. Just for clarity, I should note that many\nforeign central banks have taken a similar course with their own balance sheets in this crisis.\nInitially, much of the increase was related to our efforts to stabilize financial markets, last\nfall, and was designed to “automatically” diminish as the economy heals. Most of the programs\ninitiated last fall were designed to be attractive during periods of financial stress and less\nattractive (that is, quite costly for the participant) during less stressful periods – thus encouraging\nfirms to seek funds from sources other than the Federal Reserve when market conditions were\nmore normal.\nIndeed, as Chart 7 shows, Federal Reserve lending to support money market funds, the\ncommercial paper market, primary dealers, and foreign central banks grew rapidly last fall, but\nhas since fallen quite dramatically. In fact, our lending supporting money market funds and\nprimary dealers is now virtually zero, and the other two programs have shrunk quite\ndramatically. However, as these programs have wound down, the Federal Reserve has been\npurchasing mortgage-backed securities and government securities to stabilize financial markets\nand lower the cost of funds, to help promote economic growth. These purchases have added to\nour balance sheet as the shrinking of the liquidity programs has drawn it down – so that on net\nour balance sheet has remained relatively stable, and large, in recent months. As a reminder,\n\n5\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\nwith the constraint of the zero nominal bound on the fed funds rate, alternative policy\ninstruments had to be examined.\n\nLessons from Japan’s Experience\nWith this background I would now like to share some observations on Japan’s experience\n– hopefully to help us narrow this difference of opinion about inflation’s trajectory and its\ndrivers. I should stress at the outset that I do not equate our situation to Japan’s, or expect us to\nfollow Japan’s path; but I do think there are insights to gain from their experience.\nThis perspective may be particularly helpful in relation to concerns about the impact of\nthe growth of the Federal Reserve’s balance sheet. The impact is hard to quantify, because we\nhave not needed to take such dramatic actions in the previous 50 years here in the United States\nor in most other advanced economies – there is simply not much historical data on a crisis like\nthis. The closest precedent to the current expansion of a central bank’s balance sheet in a\ndeveloped economy involves the actions taken by the Bank of Japan, in response to their\nfinancial crisis that began in the early 1990s.\nChart 8 shows that following the sharp decline in stock prices in Japan in 1990, the Bank\nof Japan began to lower interest rates. Interest rates were reduced quite gradually – over a fouryear period interest rates 4 moved from over eight percent to one half of one percent. 5 The\ngradual nature of this action stands in contrast to Federal Reserve policies in the recent crisis.\nThen, once the Bank of Japan had reduced interest rates to nearly zero, the Bank began using\nwhat you might call non-traditional monetary policy actions.\n\n6\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\nAs there were tentative signs of recovery, and because of concerns with fiscal deficits, the\nJapanese government announced a tax increase in 1997. Shortly thereafter GDP fell sharply and\nJapan went into a period of deflation that persisted for much of the past decade. Chart 9\nhighlights the fact that during that period, the Bank of Japan nearly tripled the size of its balance\nsheet. Despite the sizable expansion of bank reserves that this entailed, core consumer prices fell\nthroughout the period – with a brief pause in mid 2008. Strikingly, the CPI line is below the zero\nline on the chart for most of a decade.\nFurthermore, not only was monetary policy accommodative, but so was fiscal policy, as\nyou can see in Chart 10. The 1997 tax increase notwithstanding, the ratio of government debt to\nGDP more than doubled, and is currently more than double the rate in the United States. To be\nclear, however, I would note that Japan’s private saving has historically been much higher than\nthat of the United States.\nSo, why did Japan experience deflation despite very accommodative fiscal and monetary\npolicy? Certainly part of the story involves problems with financial institutions. Japan’s\ngovernment was famously slow to force resolution of banking problems, and many Japanese\nbanks were constrained because their capital was not sufficient to support growth in their assets. 6\nAs a reminder, loans are assets for banks, and banks are obliged to maintain a reasonable capitalto-assets ratio.\nAs Chart 11 shows, bank lending in Japan did not expand despite the sizable increase in\nthe balance sheet of the Japanese central bank. Sizable increases in bank reserves will have little\nimpact on the economy if banks are shrinking assets, which they do primarily by maintaining\ntight credit standards for lending, in order to meet capital requirements. In essence, the bank\n\n7\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\nreserves sat in the banking system. Had Japanese banks been able to lend these reserves to\ncredit-worthy businesses, it would likely have spurred economic activity. 7 But dormant, un-lent\nbank reserves have little if any effect on spending – and consequently, in an environment of\nsignificant excess capacity, will do little to spur an increase in inflation.\nI see three important lessons to take from the Japanese experience:\n•\n\nFirst, taking gradual action in response to a significant asset-bubble decline may not\nbe as effective as taking more aggressive action. Thus I am pleased to note that both\nthe decrease in U.S. interest rates and the increase in the Federal Reserve’s balance\nsheet have occurred over a much shorter time period than we saw in Japan.\n\n•\n\nSecond, significant expansion of the central bank’s balance sheet is not likely to be\ninflationary during a period when financial institutions are capital-constrained and\nsubstantial excess capacity exists in the economy. 8\n\n•\n\nThird, persistent problems in the financial sector may be a significant impediment to\na general economic recovery, because of the importance of credit being available to\nfinance the economic expansion.\n\nConclusion\nAnd now I’ll offer a few concluding remarks.\nBased on the historical experience with inflation in the United States and Japan, I\npersonally expect our primary short-run concern to be disinflation rather than inflation. The\ngrowth rate of the core PCE inflation index over the past year is 1.3 percent. This rate is well\n\n8\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\nbelow the 2 percent rate that most members of the FOMC expect to see in the long run, as\nrevealed in their published forecasts. 9\nThere remains substantial excess capacity in the economy, and while I expect that we will\nsee positive growth in the third and fourth quarter of this year, it will not be sufficient to make\nsignificant headway in improving labor-market conditions right away. This significant excess\ncapacity in labor markets has the potential to be disinflationary at a time when the inflation rate\nis already below where we expect it to settle in the long run.\nDespite the many positive signs we are seeing in the economy, the financial markets and\nthe real economy need more time to heal. There are significant impediments to more rapid\ngrowth. Commercial real estate prices have been falling in many areas of the country, and nonperforming commercial real estate loans have been rising. Such loans are likely to be a potential\nchallenge for many of the banks that are trying to improve their balance sheets. Also, while\ncredit conditions have improved, firms and individuals with impaired balance sheets are likely to\nfind credit difficult and costly to obtain. And individuals that are still recovering from house and\nequity values well below their peaks are likely to remain slow to spend on consumer goods until\ntheir comfort with their “household balance sheet” has been restored. These challenges will\nlikely make the recovery rather restrained by historical standards, with subdued levels of\nspending and lending continuing to hold back a more rapid recovery.\nWhile many of the non-traditional approaches to monetary policy enacted to combat the\nrecession are already in the process of being removed, how quickly to further reduce the policy\naccommodation should depend on economic conditions. In particular, we need the economy to\ngrow rapidly enough that unemployment falls substantially and inflation settles at a rate near 2\n\n9\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\npercent. Price stability implies that the inflation rate should not diverge significantly on the\ndownside or upside. Thus, just as policy needs to insure that inflation rate does not get too high,\nequally important is that it does not get too low. 10\nThe extraordinary economic times we have been experiencing give us all pause, and\nleave many observers with concern about policy actions and their possible outcomes. I believe,\nhowever, that despite the differences in our economies, the lessons from Japan’s experience are\nilluminating and should bring comfort that current U.S. policy is on the right path – with\nbeneficial implications for the trajectories of both inflation and economic growth.\nThank you.\n\nNOTES:\n1\n\nThe London Interbank Offered Rate.\n\n2\n\nFor additional perspective see my March 2009 talk entitled “Addressing the Credit Crisis and\nRestructuring the Financial Regulatory System: Lessons from Japan”, available on the Bank’s website at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/030209.htm\n3\n\nFor the CPI inflation rate.\n\n4\n\nIn this case, the uncollateralized call rate.\n\n5\n\nIndeed, it took roughly eight years – early 1991 to early 1999 – to get to 0.25 percent.\n\n6\n\nSee the article I wrote with Joe Peek, \"The International Transmission of Financial Shocks: The Case of\nJapan,\" in the American Economic Review vol. 87, no. 4 (September 1997), pages 495-505.\n\n10\n\n\fEMBARGOED UNTIL Friday, Oct. 2, 2009, at 8:15 a.m. U.S. Eastern Time – or Upon Delivery\n\n7\n\nSee the article I wrote with Joe Peek, \"Unnatural Selection: Perverse Incentives and the Misallocation\nof Credit in Japan,\" the American Economic Review, vol. 95(4), September 2005, pages 1144-1166.\n\n8\n\nParticularly a large, developed economy.\n\n9\n\nSee the Summary of Economic Projections published with the minutes of the June 23-24 FOMC\nmeeting (http://www.federalreserve.gov/monetarypolicy/files/fomcminutes20090624.pdf). The Summary\nincludes the following: “Most participants judged that a longer-run PCE inflation rate of 2 percent would\nbe consistent with the Federal Reserve’s dual mandate; others indicated that inflation of 1½ percent or 1¾\npercent would be appropriate. Modestly positive longer-run inflation would allow the Committee to\nstimulate economic activity and support employment by setting the federal funds rate temporarily below\nthe inflation rate when the economy suffers a large negative shock to demands for goods and services.”\n\n10\n\nSee the above footnote concerning the Summary of Economic Projections.\n\n11\n\n\fFigure 1\nInternational Stock Market Inde\nIndexes\nes\nSeptember 2, 2008 - September 25, 2009\n\nIndex, September 2, 2008=100\n120\nUK: FTSE 100\n\n110\n100\n\nGermany: DAX\nUS: S&P 500\nJapan: Nikkei 225\n\n90\n80\n70\n60\n50\n40\n2-Sep-08 14-Oct-08 25-Nov-08 6-Jan-09 17-Feb-09 31-Mar-09 12-May-09 23-Jun-09 4-Aug-09 15-Sep-09\n\nSource: New York Times, Financial Times / Haver Analytics\n\n\fFigure 2\nSpread: One\nOne-Month\nMonth London Interbank Offered\nRate (LIBOR) to Overnight Index Swap (OIS) Rate\nJune 1, 2007 - September 25, 2009\n\nBasis Points\n350\n300\n250\n200\n150\n100\n50\n0\n1-Jun-07\n\n5-Oct-07\n\n8-Feb-08\n\n13-Jun-08\n\nSource: Financial Times, Bloomberg / Haver Analytics\n\n17-Oct-08\n\n20-Feb-09\n\n26-Jun-09\n\n\fFigure 3\nBl e Chip Forecast for CPI\nBlue\nSeptember 10, 2009\n\nPercent Change from Prior Quarter at Annualized Rate\n5.0\nAverage of 10 Highest\n\n4.5\n\nConsensus\n\n4.0\n\nAverage\ne age of\no 10\n0 Lowest\no est\n\n3.5\n\nInflation Rate: Core and AllItems Consumer Price Index\n\n3.0\n2.5\n2.0\n1.5\n1.0\n0.5\n0.0\n2009:Q3\n\n2009:Q4\n\nSource: Blue Chip Economic Indicators\n\n2010:Q1\n\n2010:Q2\n\n2010:Q3\n\n2010:Q4\n\n\fFigure 4\nInflation Rate: Core and All-Items\nAll Items\nConsumer Price Index\nJanuary 1959 - August 2009\n\nPercent Change from Year Earlier\n16\n\n1\n\n14\n\n1\n\n12\n\n1\n\n10\n\n1\n\nCore CPI\n\n8\n\n1\n\n6\n\n1\n\nCPI All Items\n\n4\n\n0\n\n2\n\n0\n\n0\n\n0\n\n-2\n\n0\n\n-4\n\n0\n\nJan-59\n\nJan-64\n\nJan-69\n\nRecession\nSource: BLS / Haver Analytics\n\nJan-74\n\nJan-79\n\nJan-84\n\nJan-89\n\nJan-94\n\nJan-99\n\nJan-04\n\nJan-09\n\n\fFigure 5\nE l\nEmployment\ntC\nCostt IIndexes\nd\nffor Ci\nCivilian\nili W\nWorkers\nk\nMarch 1983 - June 2009\n\nPercent Change\ng from Year Earlier\n7\n\n1\n1\n\n6\n1\n\n5\n\n1\n\nCompensation\nInflation Rate:\nCore and AllItems Consumer Price Index\n\n4\n\n1\n1\n\n3\n\n0\n\nWages & Salaries\n\n2\n\n0\n0\n\n1\n\n0\n\n0\nMar-83\n\n0\n\nMar-86\n\nMar-89\n\nRecession\nSource: BLS / Haver Analytics\n\nMar-92\n\nMar-95\n\nMar-98\n\nMar-01\n\nMar-04\n\nMar-07\n\n\fFigure 6\nFederal Reserve System Assets\nJanuary 2000 - August 2009\n\nBillions of Dollars\n2,500\n\n2,000\nTotal Assets\n\n1,500\n\n1,000\n\n500\n\n0\nJan-00\n\nJan-01\n\nJan-02\n\nJan-03\n\nJan-04\n\nNote: Assets as of last Wednesday of each month.\n\nSource: Federal Reserve Statistical Release H.4.1\n\nJan-05\n\nJan-06\n\nJan-07\n\nJan-08\n\nJan-09\n\n\fFigure 7\nFederal Reserve System Assets:\nSelected Temporary Lending Facilities\nMarch 19, 2008 - September 23, 2009\n\nBillions of Dollars\n1,200\nCP Funding Facility\n\n1,000\n\nAsset-Backed CP Liquidity Facility\nPrimary Dealer Credit Facility\n\n800\n\nCentral Bank Liquidity Swaps\n\n600\n400\n200\n0\n19-Mar-2008\n\n11-Jun-2008\n\n03-Sep-2008\n\nSource: Federal Reserve Statistical Release H.4.1\n\n26-Nov-2008\n\n18-Feb-2009\n\n13-May-2009\n\n05-Aug-2009\n\n\fFigure 8\nInterest Rates and Stock Prices in Japan\nJanuary 1989 - August 2009\n\nPercent, End of Month\n\nIndex, January 31, 1989=100\n125\n\n10\n\nOvernight Uncollateralized Effective Call Rate (Left Scale)\n8\n\n100\n\n6\n\n75\nNikkei 225 (Right Scale)\n\n4\n\n50\n\n2\n\n25\n\n0\n\n0\n\nJan-89\n\nJan-93\n\nJan-97\n\nSource: Bank of Japan, Financial Times / Haver Analytics\n\nJan-01\n\nJan-05\n\nJan-09\n\n\fFigure 9\nJapan: Core Consumer Price Index and\nBank of Japan Total Assets\nMarch 1990 - June 2009\n\nPercent Change from Year Earlier\n\nTrillions of Yen\n\n4.5\n\n180\nTotal Assets (Right Scale)\n\nCore CPI (Left Scale)\n3.5\n\n150\n\n2.5\n\n120\n\n1.5\n\n90\n\n0.5\n\n60\n\n0.5\n-0.5\n\n30\n\n-1.5\n\n0\n\nMar-89\n\nMar-92\n\nMar-95\n\nMar-98\n\nMar-01\n\nMar-04\n\nSource: Bank of Japan, Ministry of Internal Affairs and Communications / Haver Analytics\n\nMar-07\n\n\fFigure 10\nFederal Debt as a Percent of GDP\n1990 - 2008\n\nPercent\n180\n160\n\nJapan\n\n140\n120\n100\n80\n\nUnited States\n\n60\n40\n20\n0\n1990\n\n1992\n\n1994\n\n1996\n\n1998\n\n2000\n\nSource: Bank of Japan, Cabinet Office, US Treasury, OMB / Haver Analytics\n\n2002\n\n2004\n\n2006\n\n2008\n\n\fFigure 11\nBank Lending in Japan and Bank of Japan Assets\nMarch 1989 - March 2008\n\nIndex, 1989=100\n\nTrillions of Yen\n\n120\n\n180\n\n100\n80\n\n150\nLoans Outstanding at Japanese\nBanks* (Left Scale)\n\n120\n\n60\n40\n\n90\nBank of Japan Total Assets\n(Ri h Scale)\n(Right\nS l )\n\n60\n\n20\n\n30\n\n0\n\n0\nMar-89\n\nMar-92\n\nMar-95\n\n*Note: Domestically Licensed Banks\n\nSource: Bank of Japan\n\nMar-98\n\nMar-01\n\nMar-04\n\nMar-07\n\n\f",
        "date": "October 02, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20091002.txt",
        "year": "2009",
        "title": "Inflation and Monetary Policy in Extraordinary Times : Remarks before the Greater Boston Chamber of Commerce: Financial Services Forum, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/inflation-monetary-policy-extraordinary-times-667451",
        "item_id": "667451",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "EMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nOpening Remarks:\nPrevention, Containment, and Policy\nChange – Lessons from History\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nThe Federal Reserve Bank of Boston’s\n54th Economic Conference:\n“After the Fall – Re-evaluating\nSupervisory, Regulatory, and Monetary Policy”\n\nChatham, Massachusetts\nOctober 21, 2009\n\nGood afternoon. I’d like to welcome everyone to this conference, which is the\nFederal Reserve Bank of Boston’s 54th economic conference. I’d like to thank my\ncolleagues from the Bank for their work in putting together such a dynamic and timely\nprogram.\nThe decision to move our conference to the fall came temporarily into question\nwhen it started snowing this weekend. But the weather on Sunday didn’t seem to bother\nour football team, the Patriots, and I don’t think our conference will suffer, either. The\nsnow is behind us and I think you’ll all enjoy New England in the fall.\n\n1\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nThroughout its history, this conference has aimed to bring together policymakers,\nbusiness leaders, and academics to discuss matters of public policy. This year’s\nconference is very aptly timed, in that the nation is currently in the midst of a very\nimportant debate about what happened over the last two years and what we should do to\navoid similar problems in the future.\nI want to kick off the conference by highlighting [slide 1] some of the\nextraordinary things that have happened over the course of the last two years, and by\nsuggesting some questions we might want to address over the next two days at this\nconference. * I think everyone here is well aware that over the last two years, government\nintervention into both financial markets and financial institutions has been extraordinary.\nThere has been a major investment of taxpayer dollars in a variety of institutions. And\nthe intervention has not only involved depository institutions, but also a variety of other\ninstitutions that were seen as systemically important but did not necessarily take deposits.\nThis is a phenomenon that has occurred not only in the United States but actually\nin many corners of the globe. So while you might say “the match was struck” in the\nUnited States, the firestorm that we’ve seen over the last two years has, in many respects,\nbeen global – and policy responses have been global in nature as well.\nI would highlight [slide 2] a few of the significant “spillovers” that occurred as a\nresult of the problems that were occurring at many of the large global financial\ninstitutions. Perhaps the most striking was that previously very liquid financial markets\nessentially “seized up.” Transactions were not being done at anything near normal\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the\nBoard of Governors or the Federal Open Market Committee (the FOMC).\n\n2\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nprices, and in fact the bid-to-ask spread for many financial transactions became very\nwide.\nThe United States’ economy went into a deep and protracted recession. And we\nwere not alone. Much of the rest of the world also followed suit, in part as a result of a\nvery significant drop in international trade. Not only did the Federal Reserve reduce its\ntarget interest rate to close to zero, but so did central banks in many other parts of the\nworld. And just as our deficit has swelled, so have deficits in many other countries that\nexperienced significant problems as a result of the financial crisis.\nSo, this “financial firestorm” has raised a number of questions [slide 3] that I\nthink are appropriate to explore at this conference; among them the following:\n\n• Was this crisis preventable?\n• Could it have been better contained?\n• What are the implications for government structures?\n• What are the implications for government policies?\n• What are the implications for the global economy?\n\nNow I’d like to digress for just a moment to explore an analogy to what recently\nhappened in financial markets, drawing on a very different type of crisis that occurred\nprimarily in the 1700s and 1800s, but not since then. I think there are some broad lessons\nto be drawn from this historical example.\nAfter all, we are from the Federal Reserve Bank of Boston, and Boston is a very\nhistorical city. I want to highlight an element of that history – the second Great Boston\n\n3\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nFire, which occurred steps from the current Federal Reserve building. The results of the\nfire are shown in this picture [slide 4]. As you can see, the devastation was\nextraordinary, with over 700 buildings burned to the ground. It was a tragic event, with a\nlarge loss of human life. The destruction that occurred in the downtown area devastated\nthe core of the city.\nI am not an historian, but the popular histories of the Great Fire suggest a couple\nof striking thing about this tragedy. I think we do well to consider the analogies to the\ncurrent financial crisis.\nThe next slide [slide 5] highlights patterns in some of the Great Fires. The first\nthing to note is that for many of the cities that had Great Fires, the tragedies were\nrepeated. Boston had one in 1760, but roughly 100 years later, there was a second. So\nactions taken as a result of the first episode did not prevent a recurrence. This extends\nbeyond any one city, because as you can see there were a number of great fires in\nAmerican cities – and this is far from a comprehensive list. Needless to say they had\ndevastating results both in loss of human life and in loss of buildings, businesses, and\nemployment. As we contemplate the analogy, I’m sure all of us here would prefer to not\nsee a repeat of the financial firestorm of the last two years.\nNote that as you get into the mid to late 1900s you don’t see Great Fires anymore.\nWhy is this? I think there are a number of reasons, rooted in what really created some of\nthe Great Fires of the 1800s [slide 6].\nOne cause was, clearly, dangerous conditions. Buildings back then were much\nmore flammable – with either wooden structures or at least wooden roofs, as was true in\nBoston. Certain business activities added danger to that situation – for example certain\n\n4\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\ntypes of manufacturing taking place in dense downtown areas. Policy also played a role\n– interestingly, inventories in attics were not taxed, so attics were often stuffed with very\nflammable items.\nAnother factor involves what you might call “inadequate mitigants.” We take for\ngranted out fire departments now, but fire departments in the 1800s were often\ninadequately equipped. And the water supply in American cities was quite problematic.\nIn the case of the great Boston fire the water pressure was completely inadequate to reach\nthe taller buildings that were being built, but pleas to upgrade water mains (to keep pace\nwith newer buildings) had been rebuffed. Fire hydrants had varying sized couplings, so\nthe fire brigade’s equipment didn’t fit on some hydrants.\nAnd finally, there was often insufficient enforcement of much of the fire code –\nwhile there were fire codes in place, to a large degree they were ignored.\nI’d also observe that one of the elements you read about in Great Fires seems to\nbe – to borrow a phrase from fiction – “a series of unfortunate events.” Usually there are\nsome unusual, but not unimaginable, combinations of occurrences that together escalate\nthe situation. In the case of Boston’s second Great Fire, one of the strange occurrences\nwas that all of the specially-trained fire horses had come down with an equine flu, and as\na result the fire engines had to be pulled by people, as best they could.\nSo why do we not see Great Fires in our cities anymore [slide 7]? Well, cities\nstarted to take fire prevention quite seriously. When the cities burned down, many of\nthem rebuilt in a very different way, improving their layouts to inhibit the spread of fires\nthat might emerge. Building materials improved – if you look around downtown Boston\n\n5\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\ntoday you don’t see wooden structures or wooden roofs. And strict enforcement of fire\ncodes emerged.\nObviously there are much improved means to try to prevent fires, and to put fires\nout should they occur. We have professionalized firefighting in our major cities. Fire\nequipment has improved dramatically. All this was sufficient to reduce significantly the\nrisk of Great Fires. Certainly there have been fires, but they haven’t had the same\ndevastating effect as in prior eras. Look again at the scene of Boston’s Great Fire [slide\n8], and then at the approximate scene today [slide 9]. What can we learn from this\nanalogy to the financial firestorms of late – and can we make as much progress in the\nfinancial realm?\nI would just highlight [slide 10] a few things that I hope we contemplate in the\ncourse of this conference.\nFirst I think we do need to do a better job of improving our ability to mitigate\nvarious crises. High on my list of things we need to attend to is to have in place\nresolution authority for all systemically-important institutions. Had we had in place such\nresolution authority, the central bank would not have had to get involved with the\nfinancial problems of individual institutions.\nWhile I don’t think the Federal Reserve should be involved in the resolution of\nindividual institutions, it’s very important that someone does have that authority. This\ncrisis would have unfolded quite differently had resolution authority been in place.\nA second question I think we ought to be discussing is whether or not we can\nsimplify the structure of many of our institutions – akin, in my analogy, to making\nbuildings less fire-prone through enforced building codes, and making fires less likely to\n\n6\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nspread by instituting planning guidelines and zoning rules. There have been questions\nabout whether institutions should have what amount to “living wills” – meaning they’ve\ncome up with a plan so that if they get into financial problems, the plan for resolution is\nrelatively clear. That would probably require simplifying institutions’ structures. So, we\nshould explore the extent to which regulatory and supervisory procedures should make\nsure institutions are easy to resolve – in other words, that they have simple enough\nstructures so that if they do get into trouble you can sell parts of them without necessarily\nhaving to take them over.\nAnother area that I hope we focus on is improving some of the tools for dealing\nwith the problems. This is akin to fixing the water pressure, standardizing the hydrants,\nand ensuring that fire equipment can make it to the scene – horses or not.\nIn this vein I would mention the issue of convertible debt, which is getting quite a\nbit of attention lately. I think this is a very good idea – giving the ability to convert debt\nto equity in times of serious stress in the banking system. Also, during this crisis,\nsubstantial dividends were paid in the initial phases of the crisis at institutions that ended\nup needing significant government support. During a financial crisis it is important that\nindividual institutions as well as the banking system more generally take measures to\nretain capital. This would make it less likely that institutions need government support –\nbut also would make it less likely that banks shrink in the middle of a crisis, reducing the\ncritically important availability of credit.\nOther issues worth discussing at the conference are higher capital requirements\nfor systemically important institutions, and finding ways to build up loan loss reserves in\n\n7\n\n\fEMBARGOED UNTIL Wednesday, October 21, 2009 at 4:30 P.M. Eastern Time OR UPON DELIVERY\n\nthe “good times.” In addition, we need to reduce the risk that large financial institutions\nbecome illiquid during a financial crisis.\nNext [slide 11] I would argue that the appropriate institution or institutions need a\nmandate to focus on systemic risk. Mandates matter. The last two years have shown that\nwe clearly need institutions that have a focus on addressing systemic risk. With more and\nclearer focus on systemic risk, there will be more focus on identifying problems earlier\nand making sure those problems don’t become much larger over time.\nFinally, I think we should be discussing the issue of comprehensive oversight.\nThere were major gaps evident in this last crisis, which allowed risks to build up in areas\nthat were not necessarily inside regulated financial institutions. I think we need a\nmechanism whereby if we see large asset growth that’s being financed by leverage, we\nshould at least be asking questions, and there should be organizations designed to think\nabout whether these situations are posing systemic risks that we need to address.\nHopefully these and other questions will be addressed in the papers we’ll see\npresented over the next two days. This is a time where we need to re-consider some of\nwhat we’ve done and really learn the lessons from the last two years. My hope for this\nconference is that each of us will gain a number of insights – allowing those of us who\nare policymakers to better serve the public’s interests. I wish you a very engaging two\ndays.\nI hope everybody enjoys the conference, and now we’ll start with the first session.\n\n8\n\n\f1. Overview of Conference\n Need for extraordinary government\nintervention in financial institutions,\nmarkets\n\n\n\nMajor investment of taxpayer money\nExtended beyond depository institutions\n\n Necessary in many parts of the world –\nmatch struck in the United States, but\nfirestorm was global\n\n\f2. Significant Spillover Beyond Financial\nInstitutions\n Previously liquid financial markets seized up\n US economy went into a deep and\nprotracted recession\n Global recession with a significant drop in\ntrade\n Central banks in many countries dropped\ntheir interest targets close to zero\n Deficits in many countries swelled\n\n\f3. Financial Firestorm Contained by Extraordinary\nFiscal and Monetary Policy Measures\n\n Was this preventable?\n Could it have been better contained?\n What are the implications for government\nstructures?\n What are the implications for government\npolicies?\n What are the implications for the global\neconomy?\n\n\f4. Lessons from History –\nSecond Great Boston Fire\n\nLibrary of Congress\n\n\f5. Patterns in Great Fires\n\n\n\n\n\n\n\n\n\nFirst Great Fire Boston – 1760\nFirst Great Fire New York – 1776\nSecond Great Fire New York – 1835\nGreat Chicago Fire – 1871\nSecond Great Fire Boston – 1872\nGreat Baltimore Fire – 1904\nCities repeat catastrophe\nGreat city fires no longer occur\n\n\f6. What Creates Great Fires\n Dangerous Conditions\n\n\n\nFlammable buildings\nDangerous business practices\n\n Inadequate mitigants\n\n\n\nFire departments inadequately equipped\nWater supply problematic\n\n Insufficient enforcement\n “Series of unfortunate events”\n\n\f7. Why are Great City Fires no Longer\nOccurring?\n Cities took fire prevention seriously\n\n\n\n\nCity layout improved\nBuilding materials improved\nStrict enforcement of code\n\n Improved tools\n\n\n\nFire prevention professionalized\nFire equipment improved\n\n\f8. Second Great Boston Fire\n\nLibrary of Congress\n\n\f9. Boston Today\n\nAngelo Veneziano\n\n\f10. Avoiding Future Financial Firestorms\n Improve mitigants\n\n\n\nResolution authority for all systemic institutions\nInstitutions that are more easily resolved\n\n\n\nLiving wills\nSimpler structures\n\n Improve tools\n\n\n\n\n\nConvertible debt\nEarly suspension of dividends\nHigher capital requirements/Larger reserves\nGreater liquidity\n\n\f11. Avoiding Future Firestorms\n Mandate a focus on systemic risk\n\n\n\nMandates matter\nMore focus on early identification of problems\n\n Comprehensive oversight\n\n\n\nMajor gaps allow risk to build up in economy\nLarge asset growth financed by leverage\nshould initiate questions about downside risk\n\n\f",
        "date": "October 21, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20091021.txt",
        "year": "2009",
        "title": "Prevention, Containment, and Policy Change - Lessons from History : Opening Remarks at the Federal Reserve Bank of Boston's 54th Economic Conference, \"After the Fall - Re-evaluating Supervisory, Regulatory, and Monetary Policy,\" Chatham, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/prevention-containment-policy-change-lessons-history-667452",
        "item_id": "667452",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\n“Can We Ensure that Global Banks\nDo Not Create Global Problems?”\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nEuropean Economics and Financial Centre\nDistinguished Speakers Seminar\n\nLondon, England\nNovember 10, 2009\n\nIt is a pleasure to be at the European Economics and Financial Centre to discuss a very\nimportant and timely issue – how we can avoid having global banks create global problems. *\nI applaud the Center’s focus on both economics and finance, and on the nexus between the\npublic and private sectors. Much of my own research career has been similarly focused, with\nparticular attention to the connections between economics and finance, and to the ways that financial\n\n*\n\nOf course, the views I express today are my own, not necessarily those of my colleagues on the Federal Reserve’s Board\nof Governors or the Federal Open Market Committee (the FOMC).\n\n1\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nproblems can spill over to the real economy – research that, I am sorry to say, turned out to be quite\nuseful during the recent crisis.\nIndeed, one of the lessons from this crisis is how underappreciated were the potential\nspillovers from financial problems to the economy. I think it is incumbent on us to explore the\nimplications of these spillovers for both public policy and macroeconomic modeling – which\ngenerally incorporates little if any role for financial intermediaries and their problems. 1\nMy remarks today center on a particular irony that I would like to discuss – that, despite the\nwidespread acknowledgement of the “too big to fail” problem, many of our largest global banks have\nactually expanded during the crisis. Indeed, in many cases the sizes of the largest banks have become\nquite large relative to the sizes of both their home and host countries.\nAs a result, the ability – more specifically, the economic capacity – of many countries to\nresolve troubled global banks is, in some instances, in question. Also, the potential cost to taxpayers\nhas made providing emergency government support to global banks deeply unpopular – a situation\nthat in some cases significantly complicates the available resolution options. Nor is this a new\nproblem, as illustrated by the Japanese experience in the previous decade.\nPolicymakers, academics, and other observers are proposing a variety of measures that would\nreduce the probability of a large bank failing, or limit the potential impact if a large bank does fail.\nBut please note that I am sharing my own general views today, rather than discussing any specific\nproposal under consideration. 2\nUnderlining the seriousness of the matter, I would note that large banks do not tend to fail in\nisolation. Rather, large-bank failures tend to be clustered – highlighting the need to minimize the\nmacroeconomic impact should groups of large banks become troubled.\n\n2\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nAfter briefly reviewing some of the issues that have become evident in the recent crisis, I will\ncover some of the options for reform. Allow me to preview some of my points, which I will then go\non to explore more fully:\n\n•\n\nFirst, despite concerns about the too-big-to-fail issue, in a variety of countries the largest\nbanks are becoming ever larger relative to the size of the economy. 3\n\n•\n\nSecond, banks that are global (not just large) create additional complications – they are\nmore difficult to resolve and can “export” capital adequacy problems (a so-called “credit\ncrunch”) to countries that host their operations.\n\n•\n\nThird, so-called “living wills” that outline, in advance, wind-down arrangements in the\nevent of a failure, are not only important for addressing too-big-to-fail problems but can\nalso be used to enhance the coordination of the bank regulators and supervisors in various\naffected countries – which should improve resolution procedures.\n\n•\n\nFourth, narrowly defining the acceptable activities of financial institutions will merely\nshift the location of systemic problems, rather than reduce them. Instead, systemically\nimportant institutions should in my view be required to hold greater reserves and capital,\nto be built up during good times. Also, measures should be put in place that would\nfacilitate global banks’ obtaining and retaining capital during economic downturns. Such\nmeasures could include automatic reductions of dividends, and required use of debt\ninstruments that could be converted to equity should the firms face a liquidity or solvency\ncrisis. And in general, supervisory policy should be more focused on the potential buildup of systemic risk.\n\n3\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nGlobal Banks, Global Problems\nOne of the salient features of the most recent crisis is that among banking institutions, initially\nthe problems were concentrated in large global institutions actively engaged in complex financial\ntransactions.\nThis feature of the crisis created a number of significant complications. First, because many\nof the troubled financial transactions were bilateral – that is, between two firms or counterparties\nrather than through established exchanges – the firms were not only large, but were highly\ninterconnected. As a result, the ability (or inability) to fulfill the terms of financial contracts had a\nsignificant potential to impact counterparties. Second, when a large interconnected financial\ninstitution became troubled, there were only a very limited number of institutions with sufficient size\nor sophistication to acquire the problem institution. Third, banking problems are particularly difficult\nto resolve when the banking institution spans national borders. Because of the nation-specific nature\nof bankruptcy codes, bank regulation, bank supervision, and lender-of-last-resort facilities, there are\ncurrently no robust infrastructures for addressing the resolution issues surrounding global institutions.\nFourth, many of the activities that proved problematic were transactions involving supposedly highlyrated assets held in off-balance-sheet entities like conduits or “structured investment vehicles,” which\nwere not particularly transparent. And the legal, accounting, and reputational issues surrounding\nthese off-balance-sheet activities were often unclear.\nThe result was that a variety of financial institutions became “too big to fail” not because of\ndeposits, but rather because they were so intertwined in the global financial infrastructure that their\ndisorderly failure could cause the flow of financial transactions to freeze – calling into question the\nfinancial viability of their counterparties and the functioning of markets where they were key players.\nIn essence, “too big to fail” was really “too interconnected to fail” or “too relied-upon to fail.”\n\n4\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nAgain, as the discussion of too-big-to-fail institutions has increased so (somewhat ironically)\nhas the size of many of our largest global financial firms. Figure 1 shows the size of the three largest\nU.S. banks, relative to the size of U.S. GDP. As is clear from the figure, the largest institutions have\nover time become larger relative to the size of the economy. And not only have many of the largest\nU.S. banking institutions grown larger, but in some cases they have become more complex – as they\nacquired firms that offer investment banking services and, also, expanded the global reach of the\nacquiring firm.\nThe trend toward rapid growth of the largest financial institutions has not been unique to the\nUnited States. As Figure 2 illustrates, the three largest banks in many countries have grown, relative\nto the size of the country’s economy. What is also apparent – note the scale on the figures – is that in\nmany countries the size of the three largest financial institutions relative to the size of the economy is\nmuch larger than it is in the United States. In fact, in several countries the combined size of the\nlargest three banks is substantially larger than the GDP of the country. 4\n\nImplications for Policymakers\nWhen financial firms become large relative to the size of their home country’s economy, it can\npose significant challenges for policymakers. First, should the largest banks become troubled, there\nmay be questions as to the financial capacity of the sovereign nation to resolve these firms. Second,\neven if there is the capacity, the costs to taxpayers may be so large that there is not the political will to\ntake the steps that would ensure a non-disruptive resolution. Third, in many countries where banks\nare large relative to GDP, the largest banks have significant operations outside the national borders of\nthe home country. Fourth, most countries are likely to follow measures that protect domestic\ndepositors and borrowers relative to foreign depositors and borrowers, and will be more focused on\npreventing “collateral damage” to their own domestic economy.\n5\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nWe care about problems at large banks because of the collateral damage caused by banks\nshrinking their balance sheet to satisfy capital requirements. As you know, loans are assets for banks.\nBanks must maintain a reasonable capital-to-assets ratio. In times of stress banks may shrink their\nbalance sheet by tightening terms of credit – which can exacerbate problems that occur during an\neconomic downturn. 5\nAs Figure 3 illustrates, credit to business in the United States has been declining significantly\nover the past year. While loan demand does tend to fall during economic downturns, loan supply is\nalso likely to decline if banks become capital constrained. And as Figure 4 illustrates, the shrinkage\ntends to be larger at institutions with a higher probability of failure, as denoted by their supervisory\nratings. As a few financial institutions become large relative to the size of a country’s economy, the\nneed to simultaneously shrink balance sheets can have potentially serious consequences for bankdependent borrowers. Thus, large banks become important because they not only can be too big to\nfail, but also because of the potential macroeconomic consequences of shrinking. In a sense, they\nbecome “too big to allow to become troubled or constrained,” considering the impact on bankdependent borrowers.\nA natural consequence of being concerned about the domestic macroeconomic implications of\nbanking problems might be to encourage globally-active banks to expand domestically but shrink\ninternationally. This is what large Japanese banks did during the 1990s. Japanese banks significantly\nreduced their lending in the United States and Europe – which had consequences for credit conditions\nin the host countries. 6\nThus, global banks pose two significant problems for host countries.\nFirst, should the bank’s parent holding company fail, host-country operations could suffer\ncollateral damage. Host country liability holders could be disadvantaged, particularly if assets were\n\n6\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\ntransferred out of the host country prior to failure. Because bankruptcy and bank resolutions are\nnationally focused, the impact on host country operations could be quite uncertain.\nA second issue is the concern that global banks may export a credit crunch to countries that\nhost them. To the extent a global bank decides to reduce operations because of balance sheet\nproblems, this reduction may exacerbate other economic problems in the host country.\nIn light of these concerns, many countries are considering requiring the domestic operations of\nglobal banks that they host to be separately capitalized. This would have several potential benefits to\nthe host country. Should the global operations run into trouble, there would still be capital supporting\nthe host country operations. This would mean the host country operations would be self supporting,\nand might facilitate a sale of the operations to other owners, if needed. If the domestic regulator was\nto restrict the ability to repatriate capital to the home country, then there would be little incentive to\nshrink the host country operations – thus avoiding the potential for importing a credit crunch from the\nglobal bank to the host country.\nOf course, the cost of such a restriction is that it impedes the free flow of bank capital across\nnational borders. As a result, global banks may be less willing to expand internationally, and capital\nmay be “trapped” in countries that end up having limited economic prospects or lending\nopportunities. The cost of the inefficient use of bank capital is an area that deserves more research\nattention.\nWhether or not requiring bank operations to be separately capitalized within national borders\nmakes sense will depend, in part, on improving global resolution procedures for failing firms. If\ncountries can coordinate resolution and bankruptcy procedures, some of the costs of global bank\nfailures can be reduced. But in the absence of improved coordination, it seems quite likely that many\ncountries will decide to insulate their banking system and economy by requiring the domestic\noperations of global banks to be separately capitalized.\n7\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nGlobal coordination is also critical if the so-called “living wills” of financial firms are to be\ndrafted and utilized. Living wills, wherein banks must detail how they would be resolved should they\nbecome troubled – or “seriously ill”, if you want to continue the living will metaphor – are a potential\nsupervisory tool that I and many others support. However, for the tool to be effective, a global bank’s\nmanagement team needs to have a clear idea of how regulators will react when a global bank becomes\ntroubled. To truly be effective, a living will for a global bank would not only require a plan\ndeveloped and kept up to date by management, but also an agreement among regulators in different\ncountries that such a plan would be feasible – since supervisory, regulatory, and legal restrictions are\ncountry dependent. In essence, in the case of global banks, living wills may serve as a mechanism to\nencourage greater synchronization of supervisory policies across countries.\nI would note, however, that there may be areas that are not easily addressed by such living\nwills. Financial institutions that are critical market makers – or who engage extensively in\ncomplicated financial contracting not involving exchanges or clearing houses – are two possible\nexamples. However, if the living will identifies these areas, the requirement could be made that they\nbe run in separately capitalized subsidiaries, where these subsidiaries hold significantly more capital\nthan other areas of the organization. Alternatively, the requirement could be made that such activities\nbe run in independent companies – as activities that are not seen as appropriate to run out of large\nglobal banks.\nEffective living wills are also likely to identify areas where banks have chosen particularly\ncomplicated legal structures – perhaps to avoid taxes, capital charges, or regulation. Complicated\nstructures that make resolution difficult impose externalities that will likely need to be addressed\ninternationally.\nThe trade-off between the commercial benefits of complicated structures and the potential\npublic costs of resolving complicated organizations is an area that deserves more supervisory and\n8\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\ninternational study. One potential approach is to add significant Pillar Two capital under the Basel\nAccord for banks that choose complicated structures. This would essentially impose on institutions\nthat make themselves difficult to resolve a need to hold additional capital. At a minimum, living wills\nshould document the organizational purpose of different legal entities, and supervisors would have the\nability to compare those structures with competitors who have chosen simpler structures.\nA more draconian solution that has been floated by some observers is to move to narrow the\nactivities of banks. Narrowed banks would be constrained to only engage in very limited activities,\nand in particular would be banned from activities viewed as especially risky, such as proprietary\ntrading.\nPersonally I am skeptical that such dramatic action would significantly limit systemic risk,\nfor several reasons.\nFirst, even narrowly defined financial institutions can run into difficulties. One example\ninvolves money-market funds in the United States, which are very limited in their activities, and are\nonly allowed to hold highly liquid, highly rated financial instruments. Nonetheless, despite this\n“narrowness,” there was a run on prime money market funds resulting from a variety of\ninterconnected factors, which ultimately required the creation of an insurance scheme and the\nestablishment of temporary liquidity facilities – and even so, there were significant disruptions to\nshort-term credit markets, which greatly complicated financial problems in the United States last fall.\nSecond, firms that do not engage in traditional banking activities can run into difficulty and\ntransmit their problems to the broader financial system. In fact, the recent government interventions\nwere not driven by deposit insurance. The interventions were driven by concern over troubles at\nfirms so integrated in financial markets that their failure would result in financial and macroeconomic\nconsequences that would likely be unacceptable.\n\n9\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nLehman Brothers did not have FDIC-insured deposits; rather it was systemically important\nbecause it was a significant counterparty to myriad financial transactions. Its failure to meet its\nobligations created uncertainty about the exposure of counterparties and the ability to complete\nfinancial transactions in a variety of markets, causing a financial market “freeze.” The need for the\nestablishment of appropriate resolution powers – and greater appreciation of the systemic risks\ncreated by investment banks that might be over-leveraged and possess too little liquidity – should be\noverall lessons drawn from the crisis.\nMoving to a narrow-bank approach is likely to merely shift the systemic risk out of banks but\nnot significantly reduce it. Large interconnected firms with extensive lending do not necessarily need\nto be financed by bank deposits, as was shown by problems at many investment banks. Instead, I\nwould advocate an alternative approach. For systemically important institutions, the risk of\ninsolvency should be reduced by requiring more capital, and requiring the institutions to build up\nlarger reserves during good times. Also, measures should be put in place that would facilitate\nsystemically important institutions obtaining and retaining capital during economic downturns. By\nhaving mandatory conversion of debt and mandatory reduction of dividends, banks could retain\nsufficient capital – so they hopefully would not need to shrink during downturns. In addition, as I\nhave argued in other talks, supervisors of such systemic institutions should have the mandated\nresponsibility and authority to address emerging systemic concerns.\n\nConcluding Remarks\nIn conclusion, I would just reiterate that the recent turmoil occurred at a time when financial\ninstitutions were becoming large relative to the size of their home country economies. The problems\nhighlighted by the financial turmoil illustrate how critical it is to address the problems of “too big to\nfail.”\n10\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\nAs I have noted today, large institutions often are characterized by international expansion.\nGlobalization significantly complicates the ability to resolve large financial institutions. However, I\nexpect that “living wills” may be a mechanism not only to better understand the difficulties with\nresolving large complicated institutions, but also may serve as a vehicle to enhance greater\ninternational coordination, which will be crucial going forward. In addition, moving to establish a\nclear mandate for systemic regulatory responsibility is critical, as is providing the given regulatory\nentity the power to enforce that mandate.\nI thank you again for inviting me to speak with you today.\n\nNOTES\n1\n\nAlthough, certainly, some such research is being done.\n\n2\n\nI have considered the topic of systemic regulation in several recent speeches:\nIn a recent talk (“Could a Systemic Regulator Have Seen the Current Crisis?”, available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/041509.htm) I stressed that we need to have\norganizations with explicit responsibility for financial stability (charged with making sure that “contagious”\nfailures of financial institutions do not occur, and alert to trends emerging across a swath of interconnected\ninstitutions and counterparties).\nIn another talk (“Challenges in Resolving Systemically Important Financial Institutions”, available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/050509.htm), I made some observations related to the\npowers a systemic regulator would need in order to mitigate problems we have seen.\nIn another talk (“The Roles and Responsibilities of a Systemic Regulator,” available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/062909.htm), I highlighted differences between a\nmacroprudential supervisor and one focused on traditional bank-solvency oversight, touched on the\ncharacteristics that render institutions “systemically important,” and discussed some of the roles and\nresponsibilities a systemic regulator should have in order to prevent contagious failures (in particular, the\nability to supervise capital structure, liquidity risk and asset-liability management, and risk management).\nAnd in remarks at a recent panel discussion I shared my belief that the ways that financial institutions\nand markets, and financial matters such as liquidity and securitization, interact with the real economy must be\nwell understood, and worked into preventive measures and supervisory frameworks (available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2009/060509.htm).\n3\n\nFor example, as measured by share of GDP.\n\n4\n\nFor some countries not shown on Figure 2 – such as Iceland – the share is even higher. As of June 30,\n2008, the size of Iceland's three largest banks as a share of GDP approached 1,000 percent (specifically, 985\npercent).\n\n11\n\n\f* EMBARGOED UNTIL Tuesday, November 10, 2009 at 11:15 a.m. U.S. Eastern Time and 4:15 p.m. in London, England – or Upon Delivery *\n\n5\n\nAs I have noted in prior talks, the losses of capital and de-leveraging of balance sheets at financial\ninstitutions serve as a drag on the economy, as financial institutions focus on restructuring their balance sheets\nwith the consequent tightening of lending standards. Recall that a loan is counted as an asset on a bank's\nbalance sheet. Banks hold capital in part to reserve against the possibility that a loan defaults, and must\nmaintain a reasonable ratio of capital to assets. If a bank experiences a reduction in the value of its capital, it\nmust take steps to shrink the asset side of its balance sheet in order to restore its desired capital-to-assets ratio.\nThe bank becomes more restrictive in its lending – no small matter for the broader economy when you consider\nthat, thanks to leverage, when a bank's capital declines, the bank must reduce its loans by much more to\nmaintain its capital-to-assets ratio. In addition to this state of affairs, often referred to as a \"credit crunch,\" a\nnew and unwelcome wrinkle occurred in many short-term credit markets during the recent financial turmoil −\nsomething you might call a \"liquidity lock.\" By liquidity lock, I mean extreme risk aversion by many investors\nand institutions, which makes short-term financing difficult to come by for even the most creditworthy firms –\neven financing for very short maturities, measured in days.\nSee “The Impact of Financial Institutions and Financial Markets on the Real Economy: Implications of\na 'Liquidity Lock'”, delivered at The University of Wisconsin – Madison in October 2008 (available at\nhttp://www.bos.frb.org/news/speeches/rosengren/2008/100908.htm).\n\n6\n\nJapanese banks in the 1990s tended to shrink their assets abroad, in some cases pulling out of markets\nwhere their prospects were arguably better than their prospects from additional domestic loans. See the article\nI wrote with Joe Peek, \"Collateral Damage: Effects of the Japanese Bank Crisis on Real Activity in the United\nStates,\" in the American Economic Review, vol. 90, no. 1 (March 2000), pages 30-45. Also see my talk on\n“Addressing the Credit Crisis and Restructuring the Financial Regulatory System: Lessons from Japan,”\navailable at http://www.bos.frb.org/news/speeches/rosengren/2009/030209.htm.\n\n12\n\n\fFigure 1\nAssets of Three Largest US Banking Organizations\nas a Share of US GDP\nYear End, 2005 - 2008\n\nSource: Annual Reports of Banking Organizations, BEA / Haver Analytics\n\n\fFigure 2\nAssets of Three Largest Banking Organizations as\na Share of GDP\nYear End, 2005 - 2008\n\nSource: Annual Reports of Banking Organizations, OECD / Haver Analytics\n\n\fFigure 3\nCommercial and Industrial Loans Outstanding at\nUS Commercial Banks\nEnd of Month, June 2004 – September 2009\n\nSource: Federal Reserve Board / Haver Analytics\n\n4\n\n\fFigure 4\nAsset Growth at US Commercial and Savings\nBanks by CAMELS* Rating\nJune 30, 2008 – June 30, 2009\n\nSource: Commercial and savings bank call reports, supervisory reports and author's calculations.\n\n\f",
        "date": "November 10, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20091110.txt",
        "year": "2009",
        "title": "Can We Ensure that Global Banks Do Not Create Global Problems? : Remarks at the European Economics and Financial Centre Distinguished Speakers Seminar, London, England",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/ensure-global-banks-create-global-problems-667453",
        "item_id": "667453",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "",
        "date": "December 03, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20091203.txt",
        "year": "2009",
        "title": "Lessons for the Future from the Financial Crisis : Remarks at the Massachusetts Newspaper Publishers Association Annual Meeting, Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/lessons-future-financial-crisis-667454",
        "item_id": "667454",
        "speaker": "Eric Rosengren"
    }
]