[
    {
        "content": "News & Events\n\nHome :: News & Events :: Speeches\n\nHow Should Monetary Policymakers Cope with Uncertainty?\nby Cathy E. Minehan, President & Chief Executive Officer\nAllied Social Science Associations Meeting\nJanuary 6, 2006\n\nIt’s a pleasure to be here today with my two distinguished fellow panelists, John Taylor and my colleague Richard\nFisher. Our topic – how monetary policymakers cope with uncertainty – is an important one given the impact that\nmonetary policy can have on growth and inflation in the short run, and price stability over the longer term. Almost by\ndefinition, central banks operate in an uncertain world. Monetary policy works with a lag -- a long and variable lag as\nthey say, though I wonder whether the reaction of financial markets in recent times may have made that lag somewhat\nshorter and perhaps less variable. Indeed, the significant moderation in economic volatility since the mid-80s, and the\nrecent incredible resilience of the U.S. economy to a wide range of challenges suggests uncertainty may be smaller now,\nthough the causes for these changes and how permanent they might be are matters of keen debate.\nNonetheless, making policy will always involve dealing with uncertainty as to both the economic outlook, and the effect\nof policy. How central banks manage this is critical to their success and critical to a variety of issues that have\nsurrounded the practice of central banking for most of the last quarter century. Given the uncertainty in the sources of\neconomic fluctuations and the transmission of monetary policy to the economy, how can the public hold central banks\naccountable for their policy decisions in the way that it might like to, given the high stakes involved? Should\npolicymaking follow rules, and, thereby, reduce uncertainty about current and future policy? In the same vein, should\ncentral banks announce targets for inflation or other goals? And how should communication tools be used to convey\nwhat central banks are doing, or even what they are likely to do? I am not going to address all or even most of these\nquestions, but I mention them to give a sense of the pervasiveness of the issues related to uncertainty in monetary\npolicymaking.\nObviously, the views I will share with you about how policymakers cope with uncertainty are mine alone and not those\nof the Federal Reserve Bank of Boston or the System more broadly. I have been a member of the Federal Open Market\nCommittee for 12 years. As many of you know, I came to the presidency of the Boston Fed after a career spent in\nReserve Banks “making things work” broadly speaking, with plenty of experience helping to manage a variety of\nfinancial crises fraught with uncertainty. So I come to this topic as a practitioner, not a theoretician, though I have\nlearned a great deal from the tremendous scholarship that has been devoted to this general area over the years.\nUncertainty affecting the setting and conduct of monetary policy arises in two forms. The first of these involves macroeconomic and financial uncertainties that have the potential to affect the achievement of policy goals. This can involve\nsuch mundane matters as ambiguity about what current data are telling us about the future. It is never clear, for example,\nwhether a stronger or weaker than expected employment report will be sustained or reversed by later data, and that\nunknown could bear on the near-term policy decision. There are reasonably clear frameworks for thinking about this\nsort of uncertainty, for asking \"what-ifs\" and modeling the results. Of a more substantive nature are uncertainties related\nto trends that could affect the performance of the economy over the medium term. What is the potential for an oil shock\nto feed through into core inflation? What is the yield curve telling us? What is the potential for current account\nimbalances to affect the macro-economy in a significant and negative way? For such uncertainties, \"what-ifs\" and\nmodels may be less effective and a more judgmental approach to policy setting is required.\nThe second form of uncertainty stems from major shocks that have the potential to threaten financial stability. These are\nunusual to be sure, but not unknown in my 12 years. Such events can stem from several sources — more or less\ntraditional financial crises such as the Mexican and Russian debt problems or the LTCM crisis in the fall of 1998; the\n\n\fpotential for severe operational disruption as in the face of Y2K, and, most recently, and tragically, the geopolitical and\nhuman horror of 9/11. Here judgment becomes all-important. What actions are necessary to limit the spread of systemic\nproblems, and reduce the uncertainty that could paralyze markets?\nToday, I want to address how monetary policy copes with both types of uncertainty. I would also like to end with a few\nwords on the important and related issue of how central bank communication is evolving as a tool with which to both\nexplain the sources of uncertainty and reduce its level.\nCoping with uncertainty is both one of the most difficult aspects of being part of the FOMC, and the part that makes it\nso satisfying, as it involves an intellectual challenge as well as the performance of a public service. One highly\nimportant element in dealing with uncertainty is the strength of the Committee itself. In that regard, it is perhaps\nfashionable to deride committee decision making in general as bureaucratic and cumbersome. My view is that in\nsituations where there are many possible philosophical approaches and a lot at stake, a committee helps its members to\nboth see all aspects of the issue, and weigh the risks and costs of a particular decision. As with other vital institutions,\nlike the Supreme Court, there is value to a committee decision on policy versus one taken by a single executive.\nThe Federal Open Market Committee brings together a diverse group of skilled policymakers with a wide range of\nperspectives and experiences to address the policy choice. It ensures that policymakers benefit from a range of views\nand economic frameworks that represent information culled from a broad swath of the economy. And the Committee\nworks to create a consensus around policy choices – a consensus that, in my view, aids in communicating decisions.\nMoreover, the Committee’s regional membership helps to create public acceptance of the sometimes difficult choices\nthat are involved. So I view the structure and functioning of the Committee as a key first step to policy-making.\nWhen FOMC members gather to evaluate the information available and make a policy decision in the face of\nmacroeconomic and financial uncertainty, they have plenty of tools at their disposal: numerous indicators and measures\nof economic activity, arguably the best economic models, and forecasts to put that information into an organized\nstructure, and the lessons of history to guide them. All of this helps in assessing the current and prospective state of the\nU.S. economy.\nBut data and models aren’t perfect and they never will be. Important indicators are imperfectly measured. There are\nalways bands of uncertainty around the key relationships in the economy. And these relationships rarely stand still, as\nthe effects of changing demographics, institutions, and technological progress alter previous regularities in household\nand business decision-making. As incoming data are evaluated, decisions about whether surprises are an aberration, a\nmeasurement problem, a temporary blip, or a sign that it’s time to fundamentally reevaluate some aspect of an overall\neconomic framework figure into each policymaker's calculus.\nPerhaps the most important of recent examples has been the uncertainty around trend productivity growth and\ntechnological change. For about a twenty-year period ending in the mid 1990s, productivity growth averaged only about\n1.5 percent a year. As information technology and the power of computers expanded dramatically, many reasonably\nexpected the economy to exhibit an increase in productivity. Yet for a relatively long time, none could be observed in\nthe aggregate data, prompting Robert Solow’s famous quip: “You can see the computer age everywhere but in the\nproductivity statistics”.\nBy the latter half of the '90s a substantial rise in measured productivity growth was seen and appreciated, first and\nforemost by Alan Greenspan. But there was a great deal of uncertainty about the source of the measured change. Was\nthe apparent jump in productivity a temporary response to short-run demand surges that brought unused capacity back\ninto production? Or was it likely to be permanent (or at least long-lived), reflecting the long-awaited fruits of years of\ninvestment in high-tech hardware, software, and process improvement? If the outsized surge was temporary, would\nproductivity then revert back to the lower rates of the 1970’s and 1980’s as the expansion aged, or would some of the\nincrease persist into the next century? The answers to these questions have important implications for sustainable\neconomic growth without inflation, and thus for monetary policy. In this case, productivity growth has continued for a\nrelatively long period of time, but at the time this was by no means certain, and it is no less uncertain today.\nHow have I as a policy maker learned to deal with such elements of uncertainty? In part, by setting a couple of standards\nfor myself, and, in part, by using common sense and judgment. My first priority has been to maintain a focus on the\n\n\fimportant long-run goal of the central bank – price stability. Actions that sacrifice that goal, or have a clear potential to\ndo so, will be quite costly. The hard won credibility of the central bank might suffer, with all that could mean for\ninflation expectations and price-setting in the economy. So – first things first. But, as we have seen, inflation —\nparticularly measures of core inflation — has been slow to build in recent years. Thus, for much of my time on the\nCommittee, my focus has been on striking the right balance between growth and price stability. How fast could the\neconomy grow without waking the inflation giant? How much is globalization affecting the sense businesses have of\ntheir pricing power, and how long could the productivity boom insulate the economy from pressures related to rising\ncompensation and unit labor costs? The answers to these questions and others were never patently obvious, so my\npreference has been to move with care, in steps that taken individually would have a small impact, but over time could\nbuild if that became necessary. So, for me, dealing with uncertainty means following two basic standards – “first things\nfirst” and \"move with care\"; that, to me, is the essence of a common sense approach to policy.\nAs an extension, it seems to me that a good policy has to be as informed as possible. This means depending on as many\nand as wide-ranging sources of information as one can. So my own view is that one should never rely on a single set of\nmeasures; look at multiple data sources for each economic process. And talk to or hear from as many people from as\nwide a variety of economic and geographic circumstances as you can. The structure of the Federal Reserve System and\nthe Committee provides many opportunities to hear from a diverse group of people, both within the FOMC and among\nthe Reserve Banks' varied outside contacts. Contacts and Committee members bring diverse backgrounds and\nexperiences from a host of sectors, viewpoints, and regions.\nCommon sense also suggests to me that uncertainty means there is always a vital role for judgment in setting monetary\npolicy. While the need for judgment will be most acute and obvious in times of systemic crisis, it always plays a key\nrole in setting policy. To me this involves an eclectic approach to economic theories, rather than a reliance on any one\nspecific doctrine; at times, aspects of all of them are useful. This does not mean that I do not appreciate the value of\n“policy rules”, most famously the “Taylor rule.” Such rules, which summarize the systematic response of monetary\npolicymakers over long periods of time, are extremely useful as benchmarks or guidelines when making policy. In their\nvarious forms, rules can help a policy maker understand what a rigorous application of historical responses to various\neconomic data might suggest for the stance of policy. This is instructive, but in my view not determinative, as a variety\nof things about the current economy may not necessarily be captured well by history or by simple rules. Finally, and in\nmany ways most importantly, one has to judge both the balance of risks in any given stance of policy and what the costs\nof policy action or inaction might be. \"What-if\" scenarios can be helpful here, as I noted earlier, but in the end it is the\npolicymaker's own sense of risks and costs that determine how he or she perceives the right policy choice. As Chairman\nGreenspan has noted, making monetary policy is about risk management, and, in my view, managing risks has an\nimportant judgmental component.\nThis brings us to the second combination of uncertainty and policy response that I noted earlier, the much more difficult\nuncertainty posed by unique, systemic financial shocks that threaten the very heart of the economy. Every once in a\nwhile -- actually more often than one would like -- the nation and policymakers at the Fed have to deal with an\nunexpected, major disruption. As I noted earlier, these have occurred with some frequency over the last 12 years, with\none of the most recent examples being 9/11.\nThe events of September 11, 2001 were certainly unexpected and raised enormous fears for the nation and its economy.\nWatching the World Trade Towers crumble on national television was psychologically devastating — and the physical\ndamage and security concerns closed the New York Stock Exchange and many firms with offices in lower Manhattan,\nwith effects threatening to ripple throughout the economy. How do policymakers deal with these most dramatic and\nultimately most threatening events?\nIn such extraordinary times, while the same standards of \"first things first\" and \"moving with care\" are important,\njudgment and timing become vital. Timeframes for action can be short and the pressure intense. The Committee can\nmeet by phone between meetings to discuss issues and make policy changes if needed, and this has been done a few\ntimes during my tenure. In such circumstances, it is even more important than usual to gather information from diverse\nsources and from multiple perspectives. For example, during the days immediately following 9/11, staff at the Boston\nFed were in touch with major market participants in the First District on a nearly round-the-clock basis, sorting out\nproblems and helping the financial system work again after that tragedy. Boston was far from unique here; such intense\n\n\factivity occurred at Reserve Banks around the country, with New York and Washington taking the lead as policymakers\ncoped with the aftermath of the tragedy.\nCrisis situations by definition imply that time is at a premium. Judgments need to be made about whether or not the\nsystem is in jeopardy, and making such judgments and assessing the probable outcomes is quite hard. The first and\nforemost important consideration for the Fed in these instances has to be the stability of the financial system. Knowing\nthat, the first response must be a consideration of whether heightened liquidity is needed so that financial markets can\nfunction more or less normally. If such a decision is made, the provision of liquidity has to be temporary, but it is the\nkey to market stability.\nIn the case of 9/11, the wholly appropriate decision of supplying extraordinary liquidity reflected the effect of the\ndestruction of significant market infrastructure and the potential for market gridlock. Reserve balances swelled by\nalmost $200 billion in the period following September 11th as the Fed flooded the markets with liquid assets. To offset\nthe impact of a lack of air transportation, Reserve Banks gave credit for check deposits without immediately charging\nthe payor, adding nearly $20 billion in reserves all by itself, and supported so-called “off-line” electronic transfers of\nfunds and securities well into the night to help settle markets. As the crisis subsided, the unneeded reserve balances were\nwithdrawn, but their presence was vital in stabilizing the situation.\nThe crisis also prompted a change in the stance of policy. At the time of the tragedy, the U.S. economy was already in\nthe midst of what turned out to be a mild recession, although it had not formally been classified as such at that time. The\nfederal funds rate had been cut seven times that year, taking it from 6 to 3.5 percent. In the face of the crisis, prospects\nfor real GDP declines in the fourth quarter were significant, raising real issues of economic strength. The FOMC’s\nresponse was to cut the target federal funds rate by 50 basis points, a decision made during a special telephone meeting\non the Monday of the following week, and announced the same day. Remarkably, the economy proved much stronger\nthan expected over the next several quarters, but at the time the possibility for lasting economic damage seemed very\nreal.\nFinally, let me say a word about how the FOMC has begun to use communication with markets as a way of minimizing\nuncertainty. Attitudes regarding communicating central bank policy changes have evolved considerably over the 30+\nyears I have worked in the Federal Reserve System, and I believe there can be no doubt this has been a good thing. Until\n1994, FOMC decisions were not made public until the publication of the minutes of the meeting, six to eight weeks\nafterward, although it was clear the market was quite adept at inferring the direction and size of funds rate changes\nwithin hours. Since that time, in several steps the Committee evolved to its present policy of announcing its action after\nevery meeting, disclosing the vote and any dissents, and publishing the minutes of the meeting after three weeks. In my\nview, this level of communication has helped the public understand Fed policy, and has been useful recently in assuring\njittery markets that policy accommodation could remain for “a considerable period”, and then be removed at “a\nmeasured pace”.\nIn a way, the last couple of years have been the exception that proves the rule about the uncertainty involved in setting\nmonetary policy -- there has been considerable economic uncertainty globally and in the U.S., but not much uncertainty\nabout the needed direction of U.S. monetary policy. Short-term interest rates needed to rise, but the question was when\nto begin, and how long to continue. While the Committee is still working on an answer to that last question, I believe the\noverall process -- including communicating as we did -- has had both advantages and perhaps raised some reasons for\ncaution. On the positive side, it has aided in a rather smooth transition from an economy functioning with lots of support\nfrom both monetary and fiscal policy, to one that appears to have solid, non-policy-driven, forward momentum, though\nthe smoothness of this transition likely owes something to the overall moderation in economic volatility I noted at the\nstart of my comments. In recent years, in part guided by statement language, markets have helped to keep financial\nconditions supportive of growth. The U.S. as an economic engine figured importantly in world-wide growth over the\nperiod as well.\nA possible reason to be cautious involves both the power communication can have and the certainty it can foster. It is\nclear that communication by policymakers, whether in the statement itself or in speeches or testimony, can be quite\npowerful. Even when carefully crafted, it risks the interpretation of a pre-commitment to action when that is not the\nintent. I recognize forward-looking language from a central bank can help to anchor markets, but, absent unusual\n\n\fcircumstances, I wonder whether the resulting sense of policy certainty that can be conveyed is appropriate given the\nfact that often the next move of the Committee is not a foregone conclusion. Is there a risk that such communication will\nlimit the flexibility of monetary policy setting? Or, conversely, could such communication produce policy inertia? I do\nnot know the answers to these questions but they do nag at me.\nAnd, in my view, we may be entering a period in which policy changes are even more dependent than they have been on\ncurrent readings of the economy, with all the uncertainty such readings can bring. So, as the Committee’s minutes have\nsuggested and its recent policy statement confirms, its communication is evolving. In that regard, I believe it will be\nimportant to consider how best to convey what the Committee did and why in the context of the uncertainty involved in\nfuture policy action. Of course, making such fine distinctions can be quite difficult particularly as markets now\nvigorously deconstruct every aspect of the Committee's policy statements.\nIn sum, policymaking always occurs surrounded by a cloud of uncertainty. I view the standards of focusing first on price\nstability, moving with care, and using common sense and judgment about risks as critical to making policy in such an\nenvironment. In extreme circumstances, calming markets and restoring confidence with an ample but temporary supply\nof liquidity is vital in addressing market uncertainty. Finally, I believe as FOMC communication evolves, as it\ninevitably will, policymakers should move carefully in recognition of the power such communication can have.\nRelated Links\n\n\f",
        "date": "January 06, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20060106.txt",
        "year": "2006",
        "title": "How Should Monetary Policymakers Cope with Uncertainty? : Remarks at the Allied Social Science Associations Meeting",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/monetary-policymakers-cope-uncertainty-667419",
        "item_id": "667419",
        "speaker": "Cathy E. Minehan"
    },
    {
        "content": "News & Events\n\nHome :: News & Events :: Speeches\n\nComments to New England Realtors Conference\nby Cathy E. Minehan, President & Chief Executive Officer\nMarch 20, 2006\n\nIt is a pleasure to be here with you today to share my views and also to hear yours. The residential and commercial real\nestate markets are always key contributors to the health of the economy. But, as I am sure you all know, the real estate\nsector—and particularly the housing market—is one of the bigger question marks policymakers face in managing the\nrisks to the likely course of economic activity over the next year or so. So I am especially glad to have a chance to be\nhere and to exchange views. And, of course, the views I will share are mine and not necessarily those of others on the\nFederal Open Market Committee.\nThe good news is that, in my view, the short- to medium-run likely course of the economy is quite positive. Economic\ndata taken over short periods of time are always bumpy, and the impact of hurricanes, energy shocks, and the on-again,\noff-again effect of auto sales incentives on consumption acted to make the end of 2005 more than normally bumpy. But\noverall, the four-quarter growth rate for last year was quite solid, and I and others expect 2006 to be the same. Indeed,\nwhen Chairman Bernanke addressed the House and Senate Banking Committees in mid-February, he discussed the 2006\neconomic projections of the members of the Board and the Reserve Bank Presidents. The central tendency was for real\nGDP growth of about 3-1/2 percent, unemployment in a low range of 4-3/4 to 5 percent, and core inflation at about 2\npercent. Altogether, a very positive picture for a highly developed, nearly $13 trillion economy well into its fifth year\nof expansion. There are short-term questions to be sure -- the impact of changes in residential housing markets and the\nprospects for inflation are two -- but, overall, the economy in 2006 seems likely to be very well-behaved.\nBut what about the longer term? Despite our economy's resilience and relatively high rates of productivity growth, I\nam concerned that we have been living beyond our means. Personal savings rates have declined sharply. Using\nreasonable assumptions about longer-term revenue and spending streams, federal fiscal deficits, while moderating as a\nshare of GDP in 2005, are poised to grow sharply as baby boomers retire. And, of equal concern, this country's external\ndeficit has grown as well reflecting surging U.S. demand for imported goods. Such demand contributed significantly to\nthe growth of foreign economies, and their continuing desire to invest their dollars in our country's debt and equity\nmarkets has helped minimize the impact that might otherwise be caused by our country's savings/investment imbalance.\nIndeed, just as one example of the variety of foreign investment here, there are anecdotes of significant foreign\npurchases of both residential and commercial real estate in some markets, and maybe you have witnessed this first hand.\nBut being the world's biggest debtor has its downsides. It puts us at risk that foreign investment desires may change,\nwith potentially harmful effects on the stability of our financial markets. The best guess is that any such change would\nhappen slowly given the reliance of other countries on U.S. imports for growth. But past experiences in other countries\nwith large external deficits leaves one cautious about being too sanguine. Indeed, if our current account deficit\ncontinues to grow faster than GDP, there will be a continued deterioration in our net international investment position.\nThat creates an obligation to pay increasing amounts to foreign owners of U.S. debts, and eats into our very ability to\ninvest in our future. I believe the best place to start in reining in our external deficit is to increase national savings, most\nspecifically by working to reduce government dissaving. I want to use some of my time today to talk to you about the\nlonger-term challenges facing this country. But first, let me focus on the outlook for next year.\nAs I noted earlier, while growth was a bit slow at the end of 2005, much of this reflected relatively transitory issues.\nFor one, the quarter suffered from post-Katrina effects, as well as a slump after incentive-driven automobile spending in\nthe third quarter. A jump in energy costs also affected the end of the year. But energy costs have declined a bit after the\n\n\fQ4 jump, rebuilding after Katrina has begun, and government and private spending has strengthened. As a result, early\n'06 has gotten off to a strong start.\nThe economy added more than 240,000 jobs during February, bringing the average pace of job growth over the most\nrecent three months to 186,000, in excess of the number needed to absorb new entrants to the labor force. As a result,\nthe unemployment rate declined over the past three months to 4.8 percent, the first time it has reached that level since\nthe late '90s.\nSustained consumer spending this year will depend importantly on sustained employment growth. This is especially the\ncase if, as I expect, there is some flattening in the rate of increase in household wealth coming from residential real\nestate. Consumption is a key component to the Bank's outlook, so we were heartened to see the recovery in consumer\nconfidence following the hurricanes and the spike in oil prices. I view this as confirmation of a solid foundation to\nconsumption spending.   \nTurning to investment, I expect businesses to continue their 2005 solid pace of spending on equipment and software, as\nat least some of the capital goods acquired in the spending boom of the late '90s are replaced and new capacity is added.\n  Clearly, the “fundamentals” for investment spending -- expectations of productivity growth, overall business\nprofitability, and accommodative debt and equity markets -- are there. Indeed, the data we see on shipments and orders\nsuggest that near-term capital spending is already off to a strong start early in 2006.\nOne of the greatest areas of uncertainty in the Bank’s outlook is one near and dear to you, the residential housing sector.\nAs rising interest rates and high prices have made home buying more expensive, sales of new and existing homes have\nslowed nationally -- and even more so in the Northeast. Despite slower sales, construction of new homes, while\nreceding from record highs, continues at quite high levels, a situation which has been the subject of many news reports.\nThe resulting rising stock of unsold new homes will likely bring about a modest decline in construction, probably\naccompanied by a gradual flattening of house prices. As construction of new homes slows and the pace of growth in\nhousing wealth eases, economic activity will be restrained. The question is \"How much?\" Residential investment is\nnow slightly over 6 percent of GDP, a higher fraction than in the past 10-15 years. Most forecasters -- FRB Boston\nincluded -- expect that share to decline somewhat as the construction of new homes tails off. Obviously, such a\ncontraction in residential investment will slow GDP growth over what it might have otherwise been.\nOf more significance, perhaps, is the effect on consumption of a decline in the growth rate of household wealth related\nto a change in house prices. Housing equity is under a third of total household net worth, but recently the relatively\nrapid growth in house prices has accounted for much of the upward movement of overall wealth. Generally speaking,\nwhen household wealth increases, consumption does as well, on the order of 3-4 cents on the dollar of increased wealth.\nThus, most analysts believe U.S. consumption over the last several years has been bolstered by increases in household\nwealth brought about by rising home prices.\nWhat happens if home prices flatten or even decline? The theory would suggest that consumers will reduce their\nspending by about 3-4 cents for every dollar of wealth reduction that ensues, all other things being equal. Moreover,\nsome have argued that mortgage market conditions in general, and new types of mortgage instruments in particular,\nhave made borrowing out of home equity easier. This may have augmented consumption as house prices rose -- thought\nthis is difficult to see in the data -- and as prices flatten or decline, might contribute to a larger contraction in spending\nthan might otherwise be the case.\nFrom a macro perspective, it makes sense to worry about the potential impact on overall GDP growth of a combination\nof a reduction in housing construction and a decline in household wealth. The Bank's baseline forecast takes what might\nbe seen as a rather conservative perspective here. We see construction diminishing somewhat and real estate prices\nflattening, not declining, and those assumptions are built into the solid GDP growth rate I referred to earlier. Clearly,\nhowever, we could be wrong on the magnitudes. Real estate prices could actually decline (though this has never\nhappened for the nation as a whole at least on a nominal basis) and construction activity could retrench more than we\nexpect. And rising mortgage rates could impede consumption more than our forecast predicts. Thus, changes in\nresidential real estate present a source of downside risk to growth. I should also note here that in recent times residential\nreal estate markets have often outperformed expectations, a fact with which this audience is more than familiar.\n\n\fBut the risks are not all in the direction of slower growth. Stronger growth and somewhat higher inflation are well\nwithin the realm of possibility as well. Consumption could be less affected by waning real estate markets than we\nexpect, particularly if more consumers are working. With unemployment rates at their recent levels, some possibility\nexists that labor costs will begin to rise faster than productivity, which in turn could put pressure on inflation. That\nhasn't happened yet in the aggregate and we expect healthy productivity growth to continue after its Q4 drop-off.\nIndeed, at the Boston Fed we have begun to hear anecdotes about skilled labor being even harder to find and more\nexpensive than earlier, but this is usually in the context of a continuing emphasis by businesses on working harder and\nsmarter in the face of keen competition. It is also true that rather low labor force participation nationwide could suggest\nlabor markets are less tight than the unemployment rate suggests.    However, judging the precise extent of resource\nutilization is difficult and there is a need here for some vigilance.\nMoreover, worldwide GDP growth in 2006 is expected to maintain the robust levels of recent years, with resulting\nresource pressures. Demand from the rapidly growing developing nations, especially China and India, has pushed up\ncommodity prices, though overall non-oil import price growth has been moderate. Even before the hurricanes, energy\nprices were rising, reflecting world demand. While prices are generally off their hurricane peaks, they remain high\nsimply as a result of the pressure of demand over available supply. Given the current geopolitical unrest in oil\nproducing regions, new energy price spikes are clearly possible, though this is understandably hard to predict. In our\nbaseline forecast, high productivity, healthy profit margins, and well-anchored inflation expectations are expected to\nkeep core inflation growth around 2 percent. There are risks to this inflation forecast to be sure, just as risks exist that\ngrowth will be slower. As a result, I believe monetary policymakers need to watch how evolving economic activity\naffects the balance of these risks to assess what actions are necessary.\nTo end our economic overview closer to home, the New England economy ended 2005 with employment levels just a\nbit above year-end 2004. Massachusetts accounts for about half of the region’s jobs, and was particularly hard hit by\nthe end of the late '90s telecom bubble and the overall slowdown in the tech sector. This state has seen slower\nemployment and income growth than the rest of the country since 2001. Still, as of January, state unemployment rates\nin New England are all at or below the national average. While manufacturing in the region continues to lose jobs, as it\ndoes most everywhere in the U.S., employment across New England is expanding solidly in professional and business\nservices, financial activities, education and health services, and leisure and hospitality. And recently, we have also\nbegun to see some life in the Boston downtown and suburban commercial real estate markets, as class A vacancy rates\nhave come down somewhat and rents have begun to increase.\nIs New England likely to feel the sting of cooling residential housing in a more significant way than the rest of the\ncountry? To be sure, home prices in New England are higher than most of the rest of the country, and the pace of\nappreciation has been greater here at least until the last couple of years. However, unlike the late '80s, residential\nconstruction has not boomed, and there has been little speculative building. Various studies of the New England market\ndo see some overvaluation relative to fundamentals such as personal income, density, and environmental restrictions,\nbut the amount is relatively small. The question is how much will prices fall? So far, the data on this are not clear. In\none set of monthly numbers, Massachusetts residential real estate prices fell in early '06; other data suggest only a\nsharply slower pace of growth. But even in the early nineties, home prices fell much less than they had appreciated in\nthe decade earlier.\nI should also point out here that much has been written about the new forms of mortgage financing that have been\nrapidly increasing as a share of mortgage originations. As key players in residential real estate markets, I am sure you\nhave seen interest-only loans, and loans whose low initial required payment amounts can create negative amortization.\nMany are worried that the combination of these new mortgage instruments and borrowers who may be both highly\nleveraged and low to moderate income could result in real problems as interest rates escalate in conjunction with\nsoftening prices. There is no doubt that some potential exists for consumer hardship. At present, both national and\nregional bank credit quality and foreclosures remain at historically very low levels, though a very recent slight\ndeterioration is evident. Indeed, recent bank supervisory guidance issued for comment by all the federal regulators has\nsuggested caution on the part of both residential and commercial lenders in assessing credit quality of borrowers, the\nappropriateness of the loans extended and loan concentrations. I am concerned about the impact on some consumers of\nmortgages that become too costly, and the possible implications for lenders and markets. However, at this point, I do\n\n\fnot view this as likely to be a major issue to the overall New England economy. My sense is that Massachusetts and\nNew England will experience some sustained cooling in real estate markets, and some flattening of prices, but this trend\nis not likely to affect the region overly negatively, and likely not more than the nation as a whole.\nSo, if we are at all accurate, 2006 will be a year of solid growth, perhaps faster in the first half as Katrina rebuilding\noccurs and energy prices stabilize, and slower later on as hurricane-related fiscal stimulus ebbs and housing activity\ntapers off, but strong overall. There are risks to be sure, but as you know monetary policy is all about risk management.\nSo that’s the good news for the next year or so. Now I would like to look out in time a bit farther and talk about the\npotential consequences of running large federal budget and current account deficits. Let’s start with the federal budget\ndeficit, which reached $318 billion in 2005, a large and somewhat sobering number.\nTo begin with, it’s probably more informative to measure the deficit relative to the overall size of the economy’s\nproductive capacity or GDP. Just as a household can safely handle more debt as its income rises, the U.S. economy can\ngenerate the extra tax revenue needed to pay the interest on its debt without raising tax rates as long as national income\nis also growing in proportion. From this perspective, the budget situation seems less dire; the deficit was about 2.6\npercent of GDP in 2005, a decline over 2004 (when it was 3.6 percent of GDP) and relatively low as compared to 1983\n(when it was 6 percent of GDP).\nUnfortunately, several factors make today’s fiscal situa­tion much more serious than indicated by the current ratio of the\ndeficit to GDP. First, the deficit would be much larger, 4.1 percent for fiscal 2005, if it were not for a sizable surplus in\nSocial Security -- a surplus that is the direct result of the increase in payroll tax rates designed to prepare the Social\nSecurity system for the surge in benefit payments that will result as baby boomers retire. These surpluses have been\ndeposited into social insurance trust funds and accumulated in nonmarketable Treasury securities. In essence, the trust\nfunds are providing a loan to the rest of the federal government – a loan that will have to be paid back with interest as\nbaby boomers collect their Social Security benefits. The Social Security surplus is forecast to gradually diminish, and,\nbeginning in about 2018, Social Security will start to pay out more in ben­efits than it receives from payroll taxes. Once\nthis happens, Social Security will start exerting upward pressure on the unified federal budget deficit.\nThe situation for Medicare is similar and, potentially, even more serious. Although payroll taxes to cover Medicare\nexpenditures are also currently in surplus, over time Medicare spending is expected to increase more rapidly than related\ntax revenues, creating a deficit prob­lem that analysts see as potentially greater in size and more difficult to control than\nthat associated with Social Security.\nUnless something in this scenario changes, these forces will require a steep increase in government borrowing as\nexpenditures will greatly exceed tax receipts. The resulting rising deficit and debt-to-GDP ratio could pose challenges\nto the level of private investment in this country, and to future improvements in its standard of living.\nSo far, the political process has failed to enact measures that might credibly be expected to bring the budget back closer\nto balance. The budget deficits of the 1980s resulted in legislative actions that by the early 1990s moved toward\nreducing those deficits. Indeed by 1998 the federal budget was in surplus. Since then, however, a combination of tax\ncuts, and new spending on a wide range of efforts -- the Iraq war and post 9/11 security among them -- have created a\nnew deficit problem. A case can be made that the tax cuts of 2001 were well timed to facilitate the recovery from the\nrecession. Now actions similar to those of the 1980s and early 1990s are needed to bring about the fiscal discipline\nrequired to address the demographic challenges of the next decade.\nLet me now turn to our external, or current account deficit, which is estimated at $800 billion in 2005, or 6.5 percent of\nGDP. This is a large deficit for a major developed country, certainly measured by size alone, and in reference to GDP\nas well. The current account primarily reflects the difference between the value of the goods and services we sell\nabroad and the value of those we import. Running a current account deficit means that domestic spending exceeds what\nis produced in this country. It also means that we must borrow from abroad to cover the difference. Thus, the surging\nU.S. current account deficit has made us increasingly dependent on borrowing from abroad in recent years.\nThe two deficits, the federal fiscal deficit and the current account deficit are often referred to as “twins.” As my former\ncolleague Ned Gramlich has pointed out, they are not literally twins, but they certainly share a lot of DNA -- DNA in\n\n\fthe form of national savings. National savings is the sum of all private savings -- that is saving or dissaving by\nhouseholds and businesses -- and government saving or dissaving. When national savings are low, as has been the case\nrecently, with only business saving modestly in the black, either dependence on foreign savings increases, or national\ninvestment must decline. The growth in our current account deficit reflects the growing dependence of U.S. investment\non foreign savings.\nAlthough there is considerable controversy about when, and how, narrowing of the current account and federal budget\ndeficits will occur, there is a broad consensus that the projected growth in both deficits relative to GDP is not\nsustainable. We cannot continue to run a federal budget deficit that raises our debt-to-GDP ratio indefinitely, without\ndiminishing private investment through higher interest rates, thereby reducing productivity and long term growth.\nThe current account deficit is also not sustainable at its existing size and rate of growth. If the amount we must borrow\nfrom abroad to finance spending is rising faster than GDP, at some point paying our debts will eat into our standard of\nliving. As the U.S. issues ever larger amounts of debt, foreign purchasers would likely require higher interest rates to\ncontinue investing, threatening either investment levels or U.S growth, or both. Many argue that given the depth and\nliquidity of our markets, and the attractiveness of the U.S. as a place to invest, some level of U.S. current account deficit\nis sustainable. But even those who are sanguine about our current position are troubled about the future.\nHow to reduce the current account deficit is a matter of significant debate as well. By definition, it can only be reduced\nthrough some combi­nation of increased exports and decreased imports relative to GDP. But few if any of the paths to\ncurrent account reduction are cost free since, again, by definition, a slower pace of import growth suggests a slower\npace of U.S. output growth. Perhaps the closest to a “win-win” would entail stronger economic growth in our major\ntrading partners, leading to an increase in demand for U.S. exports. Indeed, achieving parity in the growth rates of our\nmajor trading partners and ourselves could go a long way toward a gradual and orderly reduction of the U.S. external\ndeficit. It would, however, require strong, self-sustaining domestic-led growth in our major trading partners, something\nthat has proven elusive, at least for the Euro-zone and Japan.\nIt is also true that the current account deficit would be reduced if foreigners decided they were no longer willing to\ninvest their U.S. dollars in our country -- in other words, they could stop lending to us to make up for our lack of\nnational savings. This could have serious consequences.   Indeed, when developing countries have run external deficits\nof this relative size the results have usually involved major financial and economic crises.\nOf course one should not make hasty comparisons between the United States and developing economies. The strength\nand resilience of our economy, and the fact that our external debt is largely in our own currency should help to ward off\nthe most significant negative consequences going forward. Moreover, the benefits of international trade accrue to both\nsides. U.S. consumers and businesses have benefited from buying foreign goods; foreigners have benefited as well from\naccess to our liquid markets to purchase debt and equity with a desirable balance of risk and return. Thus, it is in U.S.\ninterests, and in the interests of our major trading partners, to address trade imbalances in reasonable ways. But\nrec­ognizing this, how can policy help ensure such an outcome?\nThere are no easy answers here. Suffice it to say that policies aimed at increasing national savings are the best response\nto both rising fiscal and current account deficits. Given the expected waning of housing activity, consumers may well\nbegin to save more. To be sure, that would be a good thing but it won’t be enough. A great additional step would be to\nnarrow the prospective federal fiscal deficit -- that is, reduce government dissaving -- through bringing the federal\nbudget into balance. The federal deficit should be reined in before it begins to balloon as a share of GDP reflecting\ndemographic change. While this is not a perfect solution, and it has real near-term costs, in the end it may be the only\nway to engineer a gradual way out of our debt burdens.\nIn sum, the short-run picture is a good one. With another year of solid growth at home and around the world, the\neconomy will continue on a firm footing. The longer run poses challenges. One way to address these challenges is to\nincrease our level of national savings. Personal savings rates need to rise, but a credible start on reining in our fiscal\ndeficits is even more important. It won't be cost-free to be sure, but now is the time to start.\nRelated Links\n\n\f\f",
        "date": "March 20, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20060320.txt",
        "year": "2006",
        "title": "Comments to New England Realtors Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/comments-new-england-realtors-conference-667420",
        "item_id": "667420",
        "speaker": "Cathy E. Minehan"
    },
    {
        "content": "News & Events\n\nHome :: News & Events :: Speeches\n\nRemarks to the National Association of Business Economists\nby Cathy E. Minehan, President & Chief Executive Officer\nSeptember 11, 2006\n\nGood morning. Let me welcome you again to Boston. It’s a pleasure to have the National Association of Business\nEconomists here in our city. And it was certainly a pleasure to entertain you last night at the Bank. As we recognize the\nfifth anniversary of 9/11 it seems to me to be important to assess both the state of the U.S. economy and the economic\nhealth of the world. In that regard, I know this will be a fruitful and productive conference, as there is no dearth of\neconomic challenges on which to focus.\nI want to start my comments this morning with a thumbnail sketch of my thoughts on the current state of the U.S.\neconomy. Following that, I want to spend most of my time on an important challenge facing us in the medium term -the declining trend in U.S. savings, in particular the savings people need to provide for a financially secure retirement.\nIn discussing this issue, I will draw on work done by the Center for Retirement Research at Boston College headed by\nAlicia Munnell, who among her many past accomplishments has served as our Bank’s research director. I will also talk\nabout what the field of behavioral economics has to say about policies to increase personal savings. Behavioral\neconomics is a new focus of the Boston Fed -- we recently formed a new center to enhance our expertise in this\nevolving area, and particularly to hone in on what this field has to say about macro policy formation. Finally, I want to\nshare with you some perspectives on financial literacy as that is key to the savings question. And, of course, any\nthoughts I share with you are mine and not those of the members of the Federal Open Market Committee.\nOne of the more striking features of the current economic outlook, reflected in the forecast at the Federal Reserve Bank\nof Boston as well as in other mainstream forecasts, is how relatively benign it is. Against the backdrop of the war in\nIraq, the uneasy ceasefire in the Middle East, the looming fiscal deficits driven by demographic change everywhere in\nthe developed world, and sizable international imbalances, the forecast for the next couple of years seems quite\noptimistic.\nYet, as near as we in Boston can tell, the best baseline forecast is that U.S. growth will moderate from its average of\naround 4 percent in the first half of 2006 to something slightly below its potential of a bit less than 3 percent over the\nnext year or so. At this pace, the growth of demand will roughly match that of aggregate supply, and lead to little\nchange in unemployment. Moderate growth in jobs and real income is expected to sustain consumer spending, even as\ncooling housing markets and high energy prices take their toll.\nResidential construction has already fallen, and may well slow further. But this seems likely to be offset, at least in part,\nby increases in non-residential construction as businesses add needed capacity after years of sub-par spending. Solid\nbusiness profits and reserves of cash also augur well for a pick-up in business fixed investment, and recent data for\norders and shipments of capital equipment suggest such a pick-up is occurring. Productivity growth remains solid\nproviding some cushion for resource utilization.   Financial conditions in both debt and equity markets remain fairly\naccommodative, making borrowing relatively affordable and softening the impact of flattening house prices on\nhousehold wealth. Globally, growth is solid as well. U.S. exports have increased and trade is at least for now\nmarginally supportive of growth. Finally, the baseline forecast also sees inflation subsiding slowly, assuming no further\ngeopolitical or other shocks to oil prices. But more on that later. To summarize — I see growth for the next year or so\nin the high 2’s, approximately full employment, and core inflation subsiding. Not a bad picture, particularly given the\nchallenges I mentioned a moment ago.\nThe next obvious question concerns risks — where are they and how likely are they to materialize? In my view, risks\n\n\fhave grown over the summer on both sides of this forecast. Growth could be slower or inflation could be higher and\nmore persistent -- or both. I take both of these risks seriously.\nOn the risks to growth, one obvious concern is the housing market. Trends in housing affordability and sales affect the\npace of residential construction, now over 6 percent of GDP and up from its historical average of closer to 4 percent.\nThe Bank’s baseline forecast assumes a continued moderate downturn in residential construction. I’m comfortable with\nthat baseline, but recent data on declines in starts and permits, gloomy assessments by builders, the potential for higher\nmortgage rates, and increased inventories of unsold homes, remind me that this assessment could well be optimistic.\nAn even larger downside could result if nominal home prices actually decline, rather than flatten out as projected,\naffecting household wealth and overall spending more than anticipated. Moreover, some have suggested that changes in\nthe ease and terms of mortgage financing spurred more than normal spending during the years of rapidly rising home\nequity. By that logic, as financing costs rise and equity withdrawals decline, the resulting spending hit could be even\ngreater than that suggested by wealth trends.\nThese are serious concerns. However, I take a measure of reassurance from a number of factors. First, a fall in nominal\nhome prices nationwide would be quite an unusual event. We have never seen a sustained decline in nationwide home\nprices in any of the more reliable price measures. Even now, as residential construction wanes, home prices, adjusted\nfor quality, continue to grow, albeit at a much slower pace. Second, the so-called “wealth effect” that links increases\nand decreases in house prices with rises and falls in consumer spending may not be as strong as some analysts suggest.\nIn our estimation, the run-up in housing values over the past several years did not spur much of a bigger-than-expected\nincrease in consumer spending — if anything, the response was a bit on the low side compared to the historical average.\nSo we wonder about how large a spending effect one should expect to accompany a fall in housing prices, if that were to\noccur. Clearly mortgage equity withdrawals have been sizable during the housing “boom,” but many of these\nwithdrawals were used to reduce other forms of consumer debt and to make one-time improvements in the housing\nstock. Indeed, as a result, overall household balance sheets today continue to look fairly strong.\nThat is not to say, however, that rising mortgage interest rates are not negatively affecting borrowers. It also does not\nmean that new types of mortgages won’t contain more than a few nasty surprises. Of particular concern are sub-prime\nborrowers and perhaps some depository institutions specializing in subprime lending. Thus, there are clear risks to the\nbaseline housing outlook. Overall, however, I continue to think the best guess is that consumption will moderate, not\ncollapse, as the result of cooling housing markets, and that moderate employment growth, and moderately rising income\nand non-housing financial wealth will buoy household spending.\nAnother concern is the recent and not very favorable trend in inflation at the headline and the core. Headline CPI and\nPCE numbers (currently at 4.2 percent and 3.4 percent year over year, and 5.0 percent and 4.1 percent for the most\nrecent quarter) are high and rising over the near term, mostly as the result of energy prices. These energy price\nincreases reflect not only geopolitical shocks but also growing world demand for oil, particularly by the emerging\ngiants, India and China. The feed-through of higher oil prices is likely one reason why core inflation also has increased\nmarkedly over the past months, though the breadth and persistence of that increase also suggest a role for pressures\nrelated to overall resource utilization. The Bank’s baseline forecast assumes that if energy prices stabilize as indicated\nin the futures market, core inflation will gradually subside. That is my best guess at this point and, based on inflation\nexpectations measured in a variety of ways, private-sector individuals, businesses, and financial markets appear to\nagree. But, as others have said repeatedly, monetary policy is about risk management. A key risk is that inflation will\ncontinue to rise or persist at high levels and embed itself in consumer and business plans. Managing that risk is clearly\nimportant, and a matter about which central banks need to be quite vigilant – as I believe the FOMC has been and will\ncontinue to be.\nWhile the near term forecast seems benign, though certainly not without risks, the medium-term presents real\nchallenges. One of these involves the dearth of U.S. national savings, more particularly savings by households and the\nfederal government. Let me say a couple of words about the overall numbers, and then turn to the question of personal\nsavings and the retirement of today's workers. Given the demographics, the health and welfare of the consumers in this\ncohort is a vital aspect of our nation's future.\n\n\fAs many of you no doubt know, U.S. national savings, now about 13 percent of national income, is down about five\npercentage points since the late 1990s, and is lower in the U.S. than in any other major developed country. National\nsavings includes both private savings by households and firms, plus public savings or the net of government spending\nand tax receipts. Let’s start with public saving, and the federal budget deficit — which reached $318 billion in 2005.\nRelative to the overall size of GDP, the current budget situation doesn’t look all that dire; the deficit was about 2.6\npercent of GDP in 2005, a decline from 2004 and relatively low when compared to the 1980s. Indeed, the fiscal deficit\nas a share of GDP has declined through this year as well. But it would be a mistake, I think, to take a great measure of\nconfidence from this short-term trend.\nOne must recognize that the deficit would be much larger, 4.1 percent for fiscal 2005, if it were not for a sizable surplus\nin Social Security — a surplus that is the direct result of payroll tax rates designed to prepare the Social Security system\nfor the surge in benefit payments that will result as baby boomers retire. By 2030, almost one in five U.S. residents will\nbe 65 years or older. Well before then, beginning in about 2018, Social Security will start to pay out more in ben­efits\nthan it receives from payroll taxes. Even before that, -- in the neighborhood of 2010 -- Social Security will start\nexerting upward pressure on the unified federal budget deficit as its surplus diminishes, with a consequent reduction in\nnet public saving, absent changes in the program itself, increased taxes, or reduced spending on other government\nprograms.  \nThe situation for Medicare is similar and, potentially even more serious. Payroll taxes to cover Medicare expenditures\nare currently in surplus. Over time, however, Medicare spending is expected to increase more rapidly than related tax\nrevenues, creating a deficit prob­lem that analysts see as potentially greater in size and more difficult to deal with than\nthat associated with Social Security.   Thus, despite the relatively benign federal deficit we currently see, it is clear the\nsituation will worsen dramatically over the next decade. And, unlike the late '80s when deficits became a national\nconcern, there seems to be no political consensus on the nature of this problem or its resolution -- a fact that should be a\nconcern to all of us.\nAlong with the decline in public saving, the personal savings rate is now in negative territory. In the late 1980s and\nearly 1990s, personal saving in the U.S. was running at about 7 percent of personal income; in 1994, it dropped to 4.8\npercent; by 2005 it was actually negative and remains so. A key question here is whether the U.S. consumer is saving\nenough for retirement, particularly given the nature of the challenges facing Social Security and Medicare. Given the\ncountry’s demographics, the retiring baby boomers, faced with inadequate retirement income, could impact overall\nspending and place additional burdens on the government programs and tax rates. The issue is also of concern when\none considers the high stakes for low- and moderate-income consumers who face the most difficulty saving and have\nthe smallest margin for error. So for overall macro concerns, and distributional reasons, the question of the adequacy of\nsaving for retirement is key.\nNow some have rightly pointed out that the National Income and Product Account’s measurement of savings on which\nthe personal savings rate calculation is based may not be well-suited to questions about the sufficiency of household\nsavings for retirement. Measured NIPA savings does not include capital gains, and thus may omit what households\nconsider an important component of their retirement resources.\nOn the other hand, there are also NIPA accounting rules that tend to overstate saving, such as the fact that interest\nreceipts and payments are included in nominal terms and that pension contributions to saving don’t net out the\nassociated future tax liability. In addition, NIPA investment excludes spending on education, which most households\nsurely undertake because they expect it to raise future income and add to retirement resources. So NIPA measures may\nnot tell the whole story about the adequacy of retirement resources, and they certainly do not address distributional\nissues. But, one should not ignore the headline message -- personal savings need to grow.\nOthers take a different approach to measurement — one that focuses not on aggregate measures of saving but on the\nretirement readiness of individual households. The Center for Retirement Research (CRR) has developed a National\nRetirement Risk Index to measure the share of working-age households that are in danger of being financially\nunprepared for retirement. Their findings are sobering. They report that almost 45 percent of all such households are\n“at risk” of falling well short of the amount estimated to be necessary to maintain the household’s pre-retirement\nstandard of living. Younger households are particularly vulnerable, as are low-income households and those with\n\n\fneither a defined benefit pension nor a 401(k) plan. Other studies perform similar exercises and come to similar\nconclusions. A number of you may have been involved in such efforts in the course of your work.\nWhat accounts for the gloomy retirement picture? Part of the explanation is simply that Social Security will replace a\nsmaller fraction of pre-retirement earnings as the normal retirement age rises from 65 to 67, assuming that people do not\ndelay retirement. Another important part is the shift away from defined benefit pensions to voluntary defined\ncontribution plans, such as 401(k) plans. Since most workers save little outside of employer-sponsored plans, they are\nan increasingly important part of our nation’s retirement readiness. While 401(k)s and IRAs have the potential to work\nwell, they require some expertise and discipline from workers who typically must choose to enroll, decide how much to\nsave, and how their savings will be invested.\nAlthough the projections are worrisome, there are a number of avenues for action. For younger households especially,\nrelatively small changes in savings behavior could substantially reduce the number of households at risk if they occur\nearly enough. Stress tests of the CRR model show that increases in the saving rate of only 3 percent among Generation\nXers could reduce the number of households “at risk” substantially. Good news, but this is a fix that is easy to prescribe\nand much harder to accomplish. How do we encourage people to save more?\nGood public policy can help. In that vein there may be some assistance from the Pension Reform Act of 2006 which\nCongress passed in early August with broad bipartisan support. The bill is more than 900 pages long and contains some\nvery complex provisions, so it may be awhile before its implications are fully understood. Nonetheless, it has a number\nof provisions that appear likely to increase the flow of savings into both defined benefit and defined contribution plans,\nand to produce a modest increase in national saving. They include increasing the funding target for most defined benefit\npension plans from 90 to 100 percent. And they would allow 401(k) plans to automatically enroll workers; that is,\nworkers would have to “opt out” if they don’t want to participate.\nThis brings me to some encouraging developments from the emerging field of behavioral economics. Behavioral\neconomics attempts to incorporate insights from psychology and other social sciences into the study of economics, and\nsome of its insights have been particularly helpful in studying savings behavior. For example, behavioral economists\nhave focused on the insight that people don’t always behave in a consistent fashion over time. In other words, they\noften have a hard time getting themselves to do in the short-run what they know is best for them in the long-run. This is\ntrue when it comes to exercise and to diet — and it is also true for retirement saving. Not surprisingly, people tend to\ngive in to the immediate gratification of spending even though they know they would be better off in the long run if they\nsaved. Households end up saving less than they really intend or want.\nAnother psychological phenomena addressed by behavioral economists is that people sometimes become overwhelmed\nwhen faced with a complicated decision that has many choices and options and they may respond in a counterproductive\nway by procrastinating or making no decision at all. Retirement planning can be complicated and anxiety-provoking for\nthe person trying to figure out what to do. Some end up putting the decision off, maybe even indefinitely.\nOf course many people are well aware of these difficulties and adopt strategies to help them save, such as saving by\nautomatic payroll deduction or using tax withholding to save over the course of a year. In essence, these are precommitment devices that make it more likely that a person’s short-run impulses do not undermine their long-run goals.\nSuch insights from behavioral research are already helping design saving programs that deal with complexity and self\ncontrol issues. One example is adjusting the default option in a savings program — whether people have to “opt out”\nversus “opt in.” People are more likely to join a 401(k) program if they are automatically enrolled and have to actively\ndrop out than if the default is non-enrollment and they have to decide to sign up. The new pension reform bill, by\nexplicitly allowing “automatic opt in” could really help companies in shaping their 401(k) programs.\nTaking this a step further are programs that automatically increase 401(k) contributions with salary increases by having\nstaff commit to this in advance. Results from one such program showed a high proportion of those offered the plan\nenroll, and the majority of those who enroll stay in at least through the fourth pay raise. Average savings rates among\nparticipants almost quadrupled, from 3.5 percent to over 13 percent in the first 40 months of the program.\nA number of researchers have suggested that simplified portfolio choices might help overcome procrastination and\n\n\fencourage more people to enroll in 401(k) plans. In one study, allowing people to enroll using a preset contribution rate\nand asset allocation tripled the number of new employees enrolling in the program and increased enrollment by current\nemployees by more than 10 percentage points. Now, these programs might also have downsides; some may feel that\nthey are too paternalistic or worry that they encourage people to be too conservative in their investment decisions.\nBut these studies are also promising, as they point the way to more research that will resolve some of the uncertainties\nand help us devise even better programs in the future. Perhaps some of them will come out of the Boston Fed’s new\nCenter for Behavioral Economics and Decision-Making. The Center is an exciting innovation for us, as behavioral\nresearch has potential applications to many aspects of monetary policy and bank supervision as well as savings\nbehavior. One new initiative from this Center is an effort by Boston Fed economist Stephan Meier to better understand\nthe credit problems of low-income individuals and specifically study how credit counseling can improve individual\ncredit outcomes. The Center also is co-sponsoring a conference with Boston University and the Research Foundation of\nthe Chartered Financial Analysts Society this fall on the development of new financial products and policy to address\nconsumer savings and investment issues.\nThis raises an area that is probably already apparent to all of you. That is the importance of financial literacy if workers\nand households are going to be able to save effectively for retirement. Planning for retirement has always been a\ncomplicated undertaking, requiring a fair amount of sophistication and financial skill. But a number of changes in the\neconomic landscape — particularly the introduction of new technology and advances in financial instruments and\ninstitutions, along with the increased reliance on 401(k) saving — have really raised the bar on the level of\nsophistication and financial literacy necessary for effective planning. More than ever, people need to be well informed\nabout the options they face and the potential outcomes that might arise from their decisions.\nUnfortunately most assessments of financial literacy only serve to underscore how far we have to go. One 2004 survey\nfound that only a third of adults over 50 years of age surveyed could answer basic questions about interest\ncompounding, inflation, and risk diversification. Fewer than one third had ever tried to devise a retirement plan — and\nof those who tried, many didn’t succeed. In another survey, more than a third of respondents could not even guess at the\namount they would need for retirement. Other studies have shown that financial literacy is a particular problem among\nlow-income individuals, people who are especially at risk because of limited resources.\nNow again, there is some good news. We have reason to think that financial education works — that it improves\nknowledge and is associated with better behavior and outcomes. For example, one study suggests that high school\ncurriculum mandates were effective at increasing students’ exposure to financial education and were also associated\nwith higher saving rates and net worth in adulthood. Others find that workplace education can increase participation in\n401(k) plans and increase wealth, especially in families in the bottom of the distribution and with less education. One\nstudy even suggests the possibility that workplace training may have social spillovers to other employees, raising\nparticipation in savings programs even among coworkers who did not attend training.\nIncreasing the general level of financial literacy is also an area of special concern and involvement for the Boston Fed\nand the Federal Reserve System in general. To this end, the Federal Reserve undertakes a variety of financial education\nactivities focused on increasing access to information about financial products and services, supporting and identifying\nbest practices, and collaborating with educational and community organizations to improve financial literacy. Some of\nthe initiatives focus on students, others on adults, and they cover a wide range of issues.\nMany either directly or indirectly try to improve savings and retirement decisions. For example, at a System level, we\nare active in America Saves, a campaign sponsored by nonprofit, corporate, and government groups targeted at helping\nlow- and moderate-income individuals and families save and build wealth. In Boston, as I mentioned, among our many\nactivities we are trying to better understand the credit problems of low-income people. We have also put a lot of effort\ninto on-line games that make learning the basic concepts of economics fun, and have developed our own \"Economic\nAdventure\" at the Bank to teach the concepts behind rising standards of living in a hands-on way. We hope the over\n12,000 students and others who visit the Adventure each year come away with an enhanced appreciation of the role their\nown financial habits can play both in their personal future, and in the health of the overall economy.\nU.S. national savings are a major concern. More attention needs to be directed at the potential medium term fiscal\n\n\fdeficit. As the economy slows over the near term, consumers could become more uncertain about the future and save\nmore. Indeed, most forecasts assume this will happen. But more is needed here as well. Individuals must focus more\non retirement savings, given the evolving picture of corporate benefits and the challenges facing both Social Security\nand Medicare. We at the Boston Fed believe there is much that can be done to encourage more savings. Through\ninnovative ideas and research, we continue to learn more about how to devise savings programs in ways that encourage\npeople to participate and help them save more. New and better programs to more effectively reach out to improve\neconomic education and financial literacy can also help. We also encourage you, the country’s business economists, to\njoin us and look for ways to participate in this most important endeavor. In that way, we can all look forward to a better\neconomic future for ourselves and our country.\nRelated Links\n\n\f",
        "date": "September 11, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20060911.txt",
        "year": "2006",
        "title": "Remarks to the National Association of Business Economists",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/remarks-national-association-business-economists-667421",
        "item_id": "667421",
        "speaker": "Cathy E. Minehan"
    },
    {
        "content": "News & Events\n\nHome :: News & Events :: Speeches\n\nThe Role of Central Banks in Economic and Personal Finance Education\nby Cathy E. Minehan, President & Chief Executive Officer\nSeptember 28, 2006\nWarsaw, Poland\n\nGood morning. I am delighted to be here today in Warsaw to meet with this diverse group of central bankers and\neducation leaders from around the world. I hope in my comments today I can convey a sense of the enthusiasm and\nengagement with which I and my colleagues within the Federal Reserve System approach both the need for and the\nprovision of economic and financial education. As we engage the public in current policy issues or as we and our staffs\ntry to make the underlying concepts of our market-based economy accessible and interesting, there is, I believe, a very\nreal commitment to this as a vital central bank activity.\nI want to thank the National Bank of Poland and the ECB for their foresight in conceiving of a conference on “The Role\nof Central Banks in Economic and Personal Finance Education,” and for the efforts of their staffs in turning that concept\ninto a reality. I'd also like to thank my colleague Steve Malin from the Federal Reserve Bank of New York for his work\non the Conference and his invitation to speak. My comments today focus first on why the Federal Reserve System\nfocuses attention on these areas, and second on some lessons I believe are important as we strive to make our efforts as\neffective as possible.\nAt the outset, let me say that central bank support for economic and financial education is a form of enlightened selfinterest. We recognize that an informed public -- a public that understands our role in the economy -- will be far more\nlikely to understand and accept the reasoning behind the difficult decisions that central banks sometimes have to make.\nMoreover, monetary policy must consider such matters as inflation expectations on the part of consumers, businesses\nand markets, and their confidence in central bank resolve -- so as we make and implement policy, public understanding\nof economic and financial matters is very helpful.\nUnderlying that, however, is an even more compelling reason for our involvement: for anyone living in a market\neconomy, understanding basic economic concepts and making sound financial decisions are essential survival skills.\nThese same skills also inform the decisions that individuals make as citizens. And those informed decisions help to\nshape sound economic growth.\nLast, but by no means least in the case of the Federal Reserve System, the U.S. Congress has charged us with helping to\nassure that financial services and access to credit are available and accessible on as broad and as fair a basis as possible.\nIn carrying out this very important responsibility, we employ the carrot as well as the stick, as the saying goes. The stick\nis regulation and supervision, and the carrot involves our convening abilities and, increasingly, our capabilities in the\nareas of economic education and financial literacy.\nUsing our stick, we write and enforce regulations to ensure that banks treat their customers fairly and that they serve\ntheir entire communities, including low and moderate income neighborhoods. If examiners find that a bank’s\nperformance is lacking, that bank may find other aspects of what it is doing that are subject to regulation affected in\nsome way.\nBut we also have carrots to go with our stick. We can convene groups to get communities and financial institutions\nworking together on issues of fairness and access and when we invite organizations to the table they usually come. But\nincreasingly, we see a need and an opportunity to play more of a role in advancing economic and financial literacy.\n\n\fWhat does it mean to be economically and financially literate? The answer to that key question depends on who you\nask.\nConsumer advocates believe we should concentrate on teaching people to be smart consumers, shop wisely, and avoid\nthe pitfalls of the marketplace.\nProponents of financial literacy prefer to focus on individuals making wise financial choices that will lead to using\nmoney wisely and building wealth over a lifetime.\nAnd the umbrella of economic education covers a variety of views. One school of thought favors the straightforward\nteaching of basic economic concepts. Another promotes the virtues of entrepreneurship. Others would use economic\neducation to advance specific arguments: the virtues of free trade, the imperative of saving, the benefits of certain\ngovernment programs, the costs of higher taxes – the list is endless.\nSo, which approach is best? Rather than spending time and effort debating a question that has no single right answer, we\nmight do better to adopt the view of the great English economist, Alfred Marshall, who saw economics as \"the study of\nmankind in the ordinary business of life.\" Marshall’s words suggest that our best chance for success lies in helping\npeople to make the connections between economics and the ordinary business of life -- connections that include the\nability to make sound financial decisions, build wealth, safely navigate the hazards of the marketplace, and evaluate the\npolicy decisions that face all citizens.\nAt the Federal Reserve, our commitment in this arena is deep and longstanding. Originally, much of the emphasis was\non the workings of the Fed – our structure, our various functions, how monetary policy is made. The goal was to remove\nsome of the mystery surrounding the central bank and, hopefully, build confidence in its operational excellence and the\nquality of its decision-making. As part of this effort, many of the Reserve Banks give tours of their facilities. A visit to\nthe gold vault at the Federal Reserve Bank of New York was always – and still is – a great hit. And both Governors and\nReserve Bank Presidents feel strongly about the need to inform and educate the public about monetary policy and our\nvarious economic perspectives. I believe the resulting insights are important bulwarks to our credibility as policymakers.\nThe Federal Reserve also has a long involvement in economic education more generally. As I already noted, a public\nthat understands basic economic principles and how the economy works will have a better understanding of the\ndecisions made by policy-makers, including the Federal Reserve System. They will be better informed and more\neffective as citizens. They will also be better informed in their individual lives as consumers, workers, business owners,\nand providers for their families and their own financial security.\nThe System has a number of programs and publications that focus on teaching economics, both directly and through\nproviding support services to high school and college teachers of economics. For example, we in Boston produce an\neconomic education newsletter for teachers, administrators and the general public. This provides clear and concise\ndiscussions of key issues that teachers can use in developing their lesson plans, as well as a wealth of references to other\nresources. In addition, because the writing is lively and the illustrations are colorful, many teachers provide the\nnewsletter directly to their students. Other Banks offer very similar materials, and we increasingly work together to\nprovide the variety of materials and formats teachers need.\nOver the past 10 years, however, there has been something of a shift in emphasis. Increasingly, the Federal Reserve\nSystem, along with other organizations, sees a need for greater attention to financial literacy as opposed to traditional\neconomic education. As I noted before, financial literacy refers to the ability to make well informed personal financial\ndecisions.\nAmong the reasons for the growing urgency attached to financial literacy are a proliferation of sophisticated financial\nproducts and new financial services providers. I must say that even I need a little tutoring to understand all the potential\npitfalls of the new mortgages that have become commonplace offerings by banks and nonbank providers in the U.S., so\nI have a lot of sympathy for the first time low or moderate income home buyer. And technological change has made the\nlending process at once easier and perhaps less transparent. Lenders may or may not be regulated as banks, adding\nanother layer of potential complexity.\n\n\fIn addition, changes in corporate retirement plans and health insurance systems are shifting responsibility for planning\nfor workers’ long term financial security from businesses to the workers themselves. Even relatively well educated,\nrelatively affluent households find themselves challenged by this shift and the need to take more responsibility for their\nfinancial future.\nAt the same time, immigration patterns in recent years have brought many people to the United States who have little\nfamiliarity with our financial system. In some cases, unfortunate experiences in their home countries have caused them\nto distrust and avoid mainstream financial institutions. Not only are those who lack financial literacy skills more likely\nto make mistakes in such key financial decisions as purchasing a home or automobile, financing their education or\nretirement, or starting a business; but they also run the risk of exploitation.\nAs we think about how best to meet the challenges of improving economic and financial education, I see five lessons\nthat can be drawn from the Federal Reserve’s experience.\nLesson Number One: Start at the top!\nWithout support from people at the top, even the best of intentions will not translate into concrete actions. Addressing\nthe need for economic and financial literacy takes resources, so you need the commitment of key decision-makers\nwithin the central bank. Moreover, if these programs are to be successful within schools and communities, you need\nsupport at the top there as well.\nBoth Chairman Bernanke and former Chairman Greenspan set the tone in making economic and financial education a\nhigh priority. Chairman Greenspan spoke frequently on the topic. He participated in a System-wide public service\ncampaign to highlight the importance of financial literacy; the campaign included radio and television announcements\nand a toll-free number. He, along with several Reserve Bank Presidents including me, served as volunteer teachers to\n7th graders in order to publicize the importance of saving and financial planning.\nChairman Bernanke is just as committed to this issue, speaking quite often on it. Just this month, when he was honored\nin his small home town in South Carolina, he reminded us that what underlies all the economic data are millions of\ncitizens “working hard, trying to better themselves economically, struggling to manage their family finances, and\nworrying about the price of gas and college tuition.” Economies are made up of individuals, and the better informed and\neducated their economic decisions, the more likely the economy’s prosperity.\nIn the twelve Reserve Banks that are the regional arms of the Federal Reserve System, the Presidents actively reinforce\nthis message. They all devote significant resources to economic education and financial literacy. Across the Banks,\nmore than 75 full-time staff members work to deliver a wide variety of services and products related to economics and\npersonal finance. And we all work hard to engage school commissioners, union heads, and administrators to ensure our\nservices and products meet their needs. Their top down support within their own organizations helps to make the work\nReserve Banks do effective.\nLesson Number Two: Engage a wide array of audiences.\nFor a long time, people in economics talked mainly to one another and then wondered why the public wasn't more\ninterested in equations and Greek letters.\nWe have learned to broaden our outlook. Experience has taught us the importance of engaging a wider public by\ntargeting our materials and media to various (and more diverse) audiences.\nAnyone who wants to see just how far we have come, need only look at the Federal Reserve's economic education web\nsite -- aptly named www.federalreserveeducation.org. The site offers easy access to educational resources from all the\nBanks and the Board of Governors -- resources that include a simple introduction to the Fed, an FOMC simulation, a\nFederal Reserve Kids Page, an online currency exhibit, a unit on building wealth, and much, much more. All of it is free\nof charge and very accessible by a variety of audiences.\n\n\fBy way of advertisement, last year, in Boston alone, we distributed nearly 100,000 free copies of publications ranging\nfrom comic books on banking basics to electronic media dealing with identify theft, to more serious studies on monetary\npolicy issues. We also opened our doors to upwards of 12,000 local students and teachers, who participated in\neducational programs intended to broaden their understanding of the Federal Reserve, monetary policy, the global\neconomy, economic growth, and personal finance. We held conferences on matters of regional public policy, and major\neconomic significance. And more than 540,000 visits have been made to our public website. So our audience spans the\nrange from grade schoolers to senior citizens, from the naïve to the sophisticated, and we try to engage them all.\nLesson Number Three: Collaborate as much as possible.\nExperience has taught us that we, as central bankers, cannot possibly hope to turn every citizen into a trained economist\nor a financial wizard; nor should that be our aim. Our most useful contribution to economic and personal finance\neducation may lie in giving a boost to, or adding value to, the efforts of other organizations. This can take the form of\ncreating high-quality educational resources, enlisting our economists to assist in educational efforts, or even something\nas simple as opening our doors for meetings and conferences.\nOne of the most effective tools we have as a central bank is our power to convene, a power that's grounded in our\nreputation for fairness, integrity and credibility. People respect us and trust us -- even if they do not always like us or\ntrust one another. They know that when we bring them together, they can expect a fair and honest exchange of ideas and\nopinions.\nI have seen this firsthand when consumer advocates and representatives from the financial services industry have come\ntogether at our Bank -- in the same room! -- for a (mostly) non-confrontational exchange of views on issues of mutual\nconcern. And I have seen it in meetings around our District as we sometimes bring together people on both sides of a\ncommunity development issue, and it is clear they haven't had much recent interaction.\nThe Federal Reserve System collaborates with a number of organizations to deliver economic education and financial\nliteracy programs. Some of these organizations are national in scope and some are local and some are in-between. In\nBoston, for example, we work with an organization called Citizens Schools, which provides after-school educational\nexperiences in the professions to high school students. Most recently, we have collaborated with Citizens Schools in a\nprogram that provides practical guidance about planning for college or university expenses, while highlighting the\nimportance of financial planning more generally. While Citizens Schools started in Boston, it is expanding into other\nparts of the country and we hope that our college program will be part of its curriculum as it does.\nAnother example: The Federal Reserve Bank of Chicago has had considerable success highlighting the importance of\nfinancial literacy in its District with a “Money Smart Week.” The Bank and almost 200 local partners, including\nChicago’s major newspapers, offer about 300 financial literacy programs during the week. This is an exciting\ncollaboration and I know other Reserve Banks are interested in using this model.\nLesson Number Four: Make it teacher--friendly.\nThere are many demands on a teacher's time, and most teachers in the United States have little background in\neconomics. Taken together, these two factors can prevent even the most motivated teacher from tackling economic and\nfinancial education.\nWith that in mind, we in the Reserve Banks strive for an educational approach that offers teachers a maximum amount\nof flexibility. Most of our materials are designed so that educators can easily plug them into the existing school\ncurriculum. We also try to structure the materials so teachers can use as much or as little of the content as they see fit.\nWe endeavor to develop programs that allow students to work on their own. One of our most popular programs at the\nFederal Reserve Bank of Boston is an interactive quiz on our public web site that uses professional sports, baseball in\nparticular, to teach economic principles. The site, called “Peanuts and Crackerjacks” gets tens of thousands of website\nhits a year. I have been told it is the second most frequently visited section of the Bank’s website, surpassed only by the\nsection on employment opportunities at the Bank. The success of this program has led us to develop another interactive\ngame that will use the music industry to teach how markets work. This will also allow us to reach more varied\n\n\faudiences, through different styles of music. But both programs are fun and easy to use, as well as informative.\nWe are also mindful of the fact that teachers -- like most of us -- tend to shy away from things that are difficult to use, so\nwe make a concerted effort to offer them support in using our resources. This summer, for example, the Reserve Banks\nin Boston, New York, and Dallas jointly hosted a teacher workshop on globalization. Research economists made\npresentations and answered questions on topics such as the emergence of China as an economic powerhouse and the\neffects of migration on labor markets. Judging by the evaluations we received, it was a huge success.\nOf course, when the workshop ended some of the teachers still had reservations about our transition to a global\neconomy. But one thing seemed certain: They were now less likely to look for simple solutions or overly-simple\nexplanations.\nLesson Number Five: Make it fun!\nMaybe you're a true believer, convinced that kids need to know more about economics. If that is the case, then go ahead.\nPut your convictions to the test! Walk into a classroom and start telling the \"leaders of tomorrow\" why studying\neconomics will make them healthy, wealthy, and wise. Then launch into a discussion of basic economic principles. And,\njust for good measure, be sure to work in that tired old story about a factory that produces “widgets.” If you are lucky,\nno one will fall asleep and you might walk out of the room with your dignity intact.\nThis is not to say that we should give up on teaching economics to anyone under the age of 18. When we manage to\nspark their interest, young people often respond with enthusiasm and an intuitive grasp of economic reasoning. The\nchallenge, of course, is to spark their interest. Sometimes we can do it with packaging. At the Federal Reserve, we have\ncome to recognize the importance of making our publications and web-based resources informative and appealing.\nBut we have also found that adding an element of fun is crucial to success. There is absolutely no reason why economics\nhas to be \"the dismal science.\"\nThe System has experienced great success with student competitions that give participants an opportunity to sharpen\ntheir knowledge and showcase what they have learned in the areas of consumer awareness, personal finance, economic\nliteracy -- even monetary policy! As one example, we sponsor two, so-called Fed Challenges, in which teams of high\nschool and college students compete with each other in mock Open Market Committee meetings. Believe me, the\nexpertise of the winning teams is astounding to those of us who judge the competitions locally and nationally.\nIn Boston, our permanent educational exhibit, The New England Economic Adventure, has shown us the benefits of\nadding an element of hands-on fun to an economic lesson. Since its opening in 2003, thousands of students and their\nteachers have visited the Adventure, and their reaction has been so overwhelmingly positive that I would like to take a\nfew of my final minutes to share our experience with you.\nThe Adventure uses interactive investment games, exhibits, artifacts, and activities to help students understand how 200\nyears of economic change and technological innovation have affected our everyday lives. And although the focus is on\nthe stories of New England's economy, the Adventure's message has broader applications.\nOne of its main themes is that economic growth and increased productivity have had a major impact on our material\nstandard of living. To emphasize this point, we created a display of artifacts from three different time periods -- 1810,\n1890, and 1960 -- and it has served as an effective catalyst for discussions of economic issues. This display is a perfect\ncure for nostalgia. One look at the chamber pot from 1810 is enough to convince most people that the good old days\nmight not have been as good as we sometimes like to think. And the mere fact that there are no cell phones, iPods, or\ninternet connections in the 1960 display instantly persuades our student visitors that life is better than it used to be.\nTo our surprise, however, their teachers are sometimes more ambivalent on that point. They agree that our material\nstandard of living is higher and our level of physical comfort is greater, but they sometimes wonder if our lives really\nare richer or more fulfilling than those of our parents and grandparents. They talk to us about their concerns over the\nhectic pace of modern life, stress in the workplace, increased pressures on family life, and a lower level of community\ninvolvement.\n\n\fWhile these conversations challenge the message our exhibit conveys, they also showcase economic education at its\nbest, because when all is said and done, our aim is not to tell people what to think but, rather, to offer them a basis for\nmaking their own assessments. And if we do our job effectively, they will be able to use economics as a framework to\nassess the questions and quandaries of everyday life. We hope that the thousands who visit the Adventure each year\ncome away with an enhanced appreciation of the role that their own financial habits can play both in their personal\nfuture, and the health of the overall economy.\nWhich brings me to my final point.\nThe modern world is a complicated place. We face increasingly complex economic and financial choices that require a\ngreater level of sophistication on the part of our citizens. A basic grasp of economics and personal finance will not only\nimprove their ability to navigate a changing job market, or to build wealth for their future. It will also help them to\nsensibly engage -- as voters, taxpayers, or consumers -- the big issues of our time, including those involved in monetary\npolicy making. This, in sum, is why central banks should be concerned about and involved in economic and financial\nliteracy.\nNeedless to say, we face a formidable challenge in raising the overall level of economic and financial literacy in the\nUnited States and in your countries. In each case it will require the support and resources of those at the top; creativity\nin engaging a wide array of audiences; collaboration among providers; reaching out to teachers; and most of all a\ncommitment to making all this as much fun as possible. Difficult, perhaps, but as I look out at all the people gathered in\nthis room, I see tremendous reason for optimism.\nThank you\n\nRelated Links\nFederal Reserve Education\nNew England Economic Adventure\n\n\f",
        "date": "September 28, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20060928.txt",
        "year": "2006",
        "title": "The Role of Central Banks in Economic and Personal Finance Education : Warsaw, Poland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/role-central-banks-economic-personal-finance-education-667422",
        "item_id": "667422",
        "speaker": "Cathy E. Minehan"
    }
]