[
    {
        "content": "Connecticut Business and Industry Association - Boston Fed\n\nNews & Events\n\nHome :: News & Events :: Speeches\n\nConnecticut Business and Industry Association's Economic Summit and\nOutlook\nby Cathy E. Minehan, President & Chief Executive Officer\nHartford, Connecticut\nJanuary 5, 2007\n\nAnother January has rolled around — to me, anyway, they seem to come faster every year. The holidays are over, and\nthe reality of a new year has set in. Thus, it’s a good time to stop and reflect on where we've been and what the economy\nmight have in store for us. In that spirit, I’ll begin with a short review of the past year and say a little bit about the local\nsituation here in Connecticut. Then I’ll talk about my national forecast. As always, the views I express will be my own\nand not necessarily those of my colleagues on the Federal Open Market Committee.\nTo preview: the economy has come through the last year pretty well, successfully making a difficult transition from\nabove trend growth rates early in the year to a slower pace, with solid job growth and low unemployment. Inflation has\nbeen and remains a challenge, though recent data provide a bit of assurance that price pressures may be beginning to\nebb. Our best guess at the Boston Fed is that 2007 will bring continued moderate growth, with GDP at or a bit below\npotential, unemployment likely remaining below 5 percent, and core inflation gradually declining. Has our economy\nonce again reflected the amazing resilience that enabled us to meet the challenges of Y2K; the tech boom and bust;\n9/11; the Iraqi war; a variety of geopolitical tensions; more than one energy shock, and now a cooling housing market?\nAre we on a trajectory to that sought after but hard to obtain \"soft landing?\" So far, so good, though there are risks to\nboth economic growth and price stability, and I will talk about them.\nBut first let’s start by looking back to a year ago. At this time last year, the economy was growing robustly. After strong\nyears in ‘03 and ‘04, real GDP rose at better than 3 percent in 2005, and was on course to expand at an even stronger 5.6\npercent in the first quarter of '06. On January 9, the stock market closed above 11,000 for the first time since June 7,\n2001, and longer term debt yields were equally, if somewhat surprisingly, accommodative. Unemployment hit 4.7\npercent in January, and remained below 5 percent for the rest of the year. The economy was cooking along nicely,\nalthough perhaps the heat was turned up a bit too high.\nAnd not all signs were positive. For one thing, oil price increases were poised to affect both growth and prices. After\nrising through most of 2005, spot prices of West Texas Intermediate crude oil began 2006 at about $60 a barrel, and\ncontinued to climb, exceeding $75 by mid-year before dropping back to about $60-$65, where they remained at year's\nend. The summer travel season saw the impact of both higher prices and seasonal demand, and anecdotes abounded\nabout the toll high gasoline prices were taking on retailers, hotels, and recreational businesses as consumers'\npocketbooks were pinched. Concerns were raised about both the potential for weakening demand, and the upward\nimpact on prices -- virtually a central banker's nightmare.\nOn the inflation side, core CPI, that is consumer prices net of food and energy costs, ran at an annual rate of just over 2\npercent in the first quarter. Then core CPI accelerated to almost 2.5 percent in the second quarter, and to 2.8 percent in\nthe third. The headline numbers, those including food and energy, rose even more dramatically, with headline CPI\ntopping out at an annual pace of 5 percent in the second quarter.\nAs you know, while the costs of food and energy are important to all of us, such costs can spike temporarily due to\nshortages, such as those that occurred with the devastating hurricanes in the fall of 2005. What concerns policymakers is\nif these cost spikes feed through to the broader economy -- to prices of non-oil goods and services -- as a result of\n\n\fConnecticut Business and Industry Association - Boston Fed\n\nlengthy supply problems or burgeoning demand or some combination of the two. Thus, the strength in both U.S. and\nglobal demand in '05 and '06, combined with rising energy costs, heightened Federal Reserve concerns about inflation.\nAnd the rise in core price measures in early '06 did nothing to assuage those concerns. The Fed continued raising the\nkey policy interest rate -- the overnight Federal Funds Rate -- at each of its first four meetings in 2006, a process which\nhad begun two years earlier. By late June, the rate stood at 5.25 percent, in my view very much in keeping with the risks\nfacing the economy.\nThis slow but steady rise in short-term interest rates, and a related gradual erosion in housing affordability, intensified a\nslowing in the housing market that had begun in 2005. Truth be told, however, just as \"trees don't grow to the sky,\" U.S.\nhousing markets had to cool off after a good five or more years of rapid escalation, as price growth outstripped income\ngrowth, and demographically driven demand eased off. By early '06, a number of housing market indicators were\ndeteriorating though starts remained positive. By the second half of the year, however, starts dropped off as did sales of\nboth new and existing homes, and certain areas saw some actual home price declines. So far, however, such decreases\nhave not been large or widespread geographically. In fact, according to the best national measures from OFHEO, prices\nhave only decelerated, not declined. But any protracted weakness in housing can make consumers nervous—houses are,\nafter all, a major source of most household wealth, and given the proliferation of new financing methods, have become a\nsource of liquidity as well. Reports on housing activity have consistently come in a little worse than expected, though\nvery recent data on home buying attitudes, new home sales, mortgage applications and slowly declining inventories of\nunsold homes suggest some bottoming out may be at hand. As of now, our best estimate is that the housing slowdown\nwill shave a percentage point or so off GDP in the second half of 2006.\nOutside of housing, however, much of the rest of the economy seemed to fare pretty well. Rising corporate profits and\nhealthy margins continued to reflect strong corporate balance sheets and productivity growth. Non-residential\nconstruction surged as industries looked to add to capacity, after some years of slow capital spending. In fact, at least\nuntil quite recently when measures of business spending weakened, non-residential construction served to offset a\nportion of the impact of the housing investment slowdown. And businesses continued to hire as well, with monthly job\nincreases more than meeting the level necessary to absorb new entrants to the labor force, taking into account that\ndemographic factors probably have reduced that level from what it was in the late '90s. More jobs meant rising incomes.\nLower oil prices by year end also increased the purchasing power of disposable income. And with the impetus of a\nstrong stock market, real personal consumption grew at a solid 2.7 percent in the third quarter, and likely exceeded that\ngrowth rate in the fourth.\nSpending on autos was off a bit, and certainly the large domestic manufacturers -- the traditional Big Three -- have\nfaced more than a few challenges. But Bank staff believe this took only a small toll on the economy, with the so-called\n\"transplanted\" firms -- the foreign auto firms producing cars in U.S. factories -- picking up market share. Inventories of\nmanufactured goods, particularly goods related to housing and autos, rose and measures of manufacturing strength\ndipped in the fourth quarter as supply was trimmed in the face of cooling demand. Many suggested, however, that\nbusiness purchases of high-tech goods were off, in part, as a result of the delay of the new Microsoft operating system.\nOn the plus side, the cumulative effects of several years of dollar depreciation and relatively strong economic growth\namong our trading partners resulted in better net trade data, and some stabilization in measures of the country's\nindebtedness to the rest of the world.\nThus, as the year ended, the economy seemed to have completed that difficult down-shift in tempo, often referred to as a\nsoft landing. On the inflation front, pressures seemed to ease a bit as November headline CPI grew at an annual pace\njust under 2 percent and core CPI was flat for the month. But for the 12-month period as a whole, core remained close to\nits third-quarter high, suggesting inflation may be slow to taper off.\nTurning to Connecticut, the state has seen slow but steady growth for over two years. This is reflected in the\nunemployment rate which is essentially the same as the national average and well below the state’s early 2003 high of\nalmost 6 percent. However, job growth has been slow during this period. Payroll employment in November was up only\n0.6 percent compared to a year earlier, while national growth was more than double that. Manufacturing and\nconstruction employment was flat or declining, but, like the nation, services employment grew nicely -- particularly\neducation and health services and financial activities.\n\n\fConnecticut Business and Industry Association - Boston Fed\n\nThe significance of financial activities is sometimes overlooked. Finance and insurance account for about 8 percent of\nemployment in Connecticut, but 17 percent of labor compensation – double the share of that sector nationally and more\nthan any other sector of the Connecticut economy. Thus, while other sectors in the state employ more people, none\ncontributes as much to the earnings of the state. And overall, earnings and related incomes in Connecticut remain strong\nwith the state retaining its spot as the state with the highest per capita income. Of course, a high cost of living goes\nalong with this high income level, a concern that is shared by other New England states, most notably your neighbor\nMassachusetts.\nAs in the nation, Connecticut is currently experiencing a sharp decline in housing activity. The number of new housing\npermits in November was more than 40 percent below the level of a year ago. Sales of existing homes were also off\nsharply. Home prices seem to be holding up relatively well, however. According to the OFHEO index, prices in the\nthird quarter were still 6 percent above the year before, although most of this gain took place in late 2005 and early\n2006. There has been a pickup in foreclosures as there has been elsewhere in the region. But the state's foreclosure rate\nis less than that for New England states overall, and below that for the nation as a whole.\nFinally, let me mention an aspect of the state's longer term health that has received considerable attention -- recent\ndemographic trends including net-out migration and an aging population. These concerns are shared to varying degrees\nby all the New England states, most particularly Massachusetts.\nThese concerns are clearly understandable. The state's population grew only 3 percent from 2000 to 2005 compared to\ngrowth of 5 percent nationally. But we should put this into perspective. Such growth was a relative improvement over\nthe 1990s, when the state grew only 3.6 percent over the entire decade, while the nation grew almost 4 times faster.\nDespite Connecticut’s recent weak employment growth, net out-migration over the past five years was half the level\nduring the period 1995 to 2000 and immigration from abroad has been robust. And while it is true that Connecticut’s\npopulation is older than the nation's, it is not older by New England standards. Maine and Vermont rank at the top in\nterms of median age, while Connecticut is a relatively young #8.\nI do not mean to trivialize concerns here as state leaders try to tackle the real challenges the state faces, but at least for\nthe current cycle Connecticut seems likely to continue to benefit from the health of the national economy. Connecticut's\neconomic performance over the past year has been quite solid; the state's businesses seem to be providing jobs for those\nwho want work, and attracting an inflow of mature, educated workers and immigrants; incomes are high and rising, and\nthe state stars in the important area of financial services. Nothing is without risks, of course, and there are longer-term\nissues both in this state and others in New England, but '06 seems to have left Connecticut well positioned for the new\nyear.\nSo what do I think is in store for the nation in '07? I expect growth to continue at a moderate pace, in the neighborhood\nof 2 percent in the last quarter of 2006. This should reflect sustained consumer spending and business investment offset\nin part by fallout from the housing market and the manufacturing inventory swing that is underway largely in the\nhousing and motor vehicle sectors. Then, I expect growth to accelerate modestly as 2007 progresses, with the housing\nand inventory situations gradually ebbing. With a growth path at or slightly below potential, unemployment is likely to\nremain below 5 percent while core inflation should continue to ease.\nOf course, risks abound, both to growth and inflation. What are the chances the economy in '07 will be weaker than I\nhave forecast? The most likely culprit would be a longer and deeper contraction in housing markets than now expected - one that hits not only residential construction but also consumption spending harder than forecast and, through\nconsumers, reduces business profits and spending. This could happen if home prices fall significantly nationwide,\naffecting not just investment in residences but also how wealthy consumers feel. A significant change here could cause\nconsumers to spend less and save more than now expected, a good thing over the longer run given this country's\nsavings/investment gap, but difficult over the short term -- especially given the forecast of moderate growth overall.\nAnd some have argued that new forms of mortgage financing may have exacerbated both increased spending out of\nrising home equity on the upside, and contraction on the downside as falling prices eliminate a major source of\nhousehold liquidity. This is hard to see empirically, but some communities, where mortgage foreclosures have risen as\nthese new forms of financing reprice, are clearly seeing the negative aspects of the broad access to credit these new\n\n\fConnecticut Business and Industry Association - Boston Fed\n\ninstruments provided.\nAnd there are other signs beyond housing that may be flashing yellow on growth vulnerability. Certainly, many have\nfocused on what long-term Treasury yields of 50 basis points below the overnight federal funds rate might be telling us\nabout the probability of a downturn. There are several possible alternative explanations for this phenomenon, but it does\nraise one's antennae. Very recent indicators of business spending such as the inventory buildup have been less-thansparkling. Consumer sentiment data has been more positive of late, but Gallup polls suggest the share of those who see\neconomic conditions as good or excellent is lower than one might expect, and exit polls after the election also suggest\nthat concerns about the economy, while not necessarily driving the election results, played a key role.\nSome consumer pessimism could stem from a sense that many workers and their families may have that they are not\nsharing much in recent economic growth. In the nonfarm business sector, inflation adjusted compensation growth fell\nshort of productivity by 2 percentage points or more for several years until 2006. This slow wage growth occurred even\nas business profits were at historically high levels, causing worry that workers are not getting their fair share of the pie.\nIndeed, median household income fell in real terms in every year from 1999 to 2004, and even though it rose slightly in\n2005 -- the latest year for which we have data -- it was still only at about 1998 levels. All of this begs the question -could some combination of housing downturn and pressures on consumers produce a much slower rate of growth than\nnow expected?\nWhile possible, in my view this is not likely for a number of reasons. First, a nationwide drop in house prices fairly\nmeasured would be unprecedented, at least for any extended period of time. Indeed, as I noted before, there are signs\nthat the real estate market may be bottoming out and prices firming, though residential investment growth is likely to be\nnegative for some time. Second, employment trends remain solid, and equity markets upbeat, counteracting the impact\non consumer wealth and spending from flattening or even falling home prices in some areas.\nThird, the rest of the world is expected to grow at a pace that equals or surpasses the U.S. Domestic demand abroad\ncombined with a lower dollar should continue to improve the balance of net exports. And finally, U.S. businesses\ncontinue to experience solid profits, and business spending, though affected by the inventory issues mentioned earlier,\nseems likely to rebound in the spring especially in high-tech. Thus, while the consumer could be harder hit than we now\nexpect, I believe the best bet is still that the same resilience that has marked the last decade or so will continue as the\neconomy picks up some speed in '07 and a bit more in '08.\nSo that brings up the other risk facing us -- will inflation ease off as expected, or will upward price pressures remain?\nCould all the positive aspects of our economy -- growing employment, supportive financial conditions, strong corporate\nprofitability and solid worldwide economic growth -- begin to stress labor and product markets, putting pressure on\nalready elevated rates of inflation? A couple of cautionary notes. As I noted earlier, wage growth trailed productivity for\nmost of the last several years. This pattern changed in '06, and unit labor costs rose. This is good news for workers, and\ngiven the record-setting corporate profit margins of the past year, rising wage costs ought to be manageable, particularly\nin the context of continued solid, if a bit slower, productivity growth. But one should not ignore the balance of supply\nand demand in labor markets with unemployment as low as it is. The decline in oil prices we saw last year was certainly\nwelcome, and helped to bring inflation down from its mid-year peak. But absent further declines, lower energy costs\nwon't bring about much of an additional decrease in inflation this year.\nPrice stability, so vital to stable economic growth, is a key goal for the Federal Reserve. With unemployment low, and\nother measures of economic capacity suggesting resources are being fully used, it is not surprising that the Federal Open\nMarket Committee has stressed the risks to inflation in its recent statement and minutes. After all, if inflation were to\nescalate, bringing it back under control would require policy changes that restrict short term growth even further.\nContained inflation expectations on the part of markets and the public are crucial to the price situation going forward. In\nthat regard, it is encouraging to note that despite dramatic swings in headline inflation, and a steady rise in core data,\ninflation expectations, as best they can be measured by market and survey data, seem to suggest markets and the public\nbelieve inflation will be well-contained. Managing the risks around that seems to me to be the key issue facing the\ncentral bank at this juncture.\nIn sum, the past year has seen the U.S. economy make a difficult transition from higher to slower rates of growth, while\n\n\fConnecticut Business and Industry Association - Boston Fed\n\nmaintaining a solid employment trend, good corporate profit growth, and optimistic equity markets. Similarly, the rest\nof the world has grown as well, even against a backdrop of significant geopolitical uncertainty. I expect U.S. economic\ngrowth to accelerate slightly this year, unemployment to remain low, and price pressures to ease a bit. There are risks to\nthis outcome to be sure, but I believe that with the continued resilience of the consumer, and policymaking that is\nfocused on managing inflation, my sense of cautious optimism will turn out to have been justified.\nRelated Links\n\n\f",
        "date": "January 05, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20070105.txt",
        "year": "2007",
        "title": "Remarks at the Connecticut Business and Industry Association's Economic Summit and Outlook, Hartford, Connecticut",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/remarks-connecticut-business-industry-associations-economic-summit-outlook-hartford-connecticut-667423",
        "item_id": "667423",
        "speaker": "Cathy E. Minehan"
    },
    {
        "content": "Economic Outlook Conference - Boston Fed\n\nNews & Events\n\nHome :: News & Events :: Speeches\n\nEconomic Outlook Conference\nby Cathy E. Minehan, President & Chief Executive Officer\nBurlington, Vermont\nJanuary 12, 2007\n\nAnother January has rolled around — to me, anyway, they seem to come faster every year. The holidays are over, and\nthe reality of a new year has set in. Thus, it’s a good time to stop and reflect on where we've been and what the economy\nmight have in store for us. In that spirit, I’ll begin with a short review of the past year and say a little bit about the local\nsituation here in Vermont. Then I’ll talk about my national forecast. As always, the views I express will be my own and\nnot necessarily those of my colleagues on the Federal Open Market Committee.\nTo preview: the economy has come through the last year pretty well, successfully making a difficult transition from\nabove trend growth rates early in the year to a slower pace, with solid job growth and low unemployment. Inflation has\nbeen and remains a challenge, though recent data provide a bit of assurance that price pressures may be beginning to\nebb. Our best guess at the Boston Fed is that 2007 will bring continued moderate growth, with GDP at or a bit below\npotential, unemployment likely remaining below 5 percent, and core inflation gradually declining. Has our economy\nonce again reflected the amazing resilience that enabled us to meet the challenges of Y2K; the tech boom and bust;\n9/11; the Iraqi war; a variety of geopolitical tensions; more than one energy shock, and now a cooling housing market?\nAre we on a trajectory to that sought after but hard to obtain \"soft landing?\" So far, so good, though there are risks and I\nwill talk about them.\nBut first let’s start by looking back to a year ago. At this time last year, the economy was growing robustly. After strong\nyears in ‘03 and ‘04, real GDP rose at better than 3 percent in 2005, and was on course to expand at an even stronger 5.6\npercent in the first quarter of '06. On January 9, the stock market closed above 11,000 for the first time since June 7,\n2001, and longer term debt yields were equally, if somewhat surprisingly, accommodative. Unemployment hit 4.7\npercent in January, and remained below 5 percent for the rest of the year. The economy was cooking along nicely,\nalthough perhaps the heat was turned up a bit too high.\nAnd not all signs were positive. For one thing, oil price increases were poised to affect both growth and inflation. After\nrising through most of 2005, spot prices of West Texas Intermediate crude oil began 2006 at about $60 a barrel, and\ncontinued to climb, exceeding $75 by mid-year before dropping back to about $60-$65, where they remained at year's\nend. The summer travel season saw the impact of both higher prices and seasonal demand, and anecdotes abounded\nabout the toll high gasoline prices were taking on retailers, hotels, and recreational businesses as consumers'\npocketbooks were pinched. Concerns were raised about both the potential for weakening demand, and the upward\nimpact on prices -- virtually the recipe for a central banker's nightmare.\nOn the inflation side, core CPI, that is consumer prices net of food and energy costs, ran at an annual rate of just over 2\npercent in the first quarter. Then core CPI accelerated to almost 2.5 percent in the second quarter, and to 2.8 percent in\nthe third. The headline numbers, those including food and energy, rose even more dramatically, with headline CPI\ntopping out at an annual pace of 5 percent in the second quarter.\nAs you know, while the costs of food and energy are important to all of us, such costs can spike temporarily due to\nshortages, such as those that occurred with the devastating hurricanes in the fall of 2005. What concerns policymakers is\nif these cost spikes feed through to the broader economy -- to prices of non-oil goods and services -- as a result of\nlengthy supply problems or burgeoning demand or some combination of the two. Thus, the strength in both U.S. and\nglobal demand in '05 and '06, combined with rising energy costs, heightened Federal Reserve concerns about inflation.\n\n\fEconomic Outlook Conference - Boston Fed\n\nAnd the rise in core price measures in early '06 did nothing to assuage those concerns. The Fed continued raising the\nkey policy interest rate -- the overnight Federal Funds Rate -- at each of its first four meetings in 2006, a process which\nhad begun two years earlier. By late June, the rate stood at 5.25 percent, in my view very much in keeping with the risks\nfacing the economy.\nThis slow but steady rise in short-term interest rates, and a related gradual erosion in housing affordability, intensified a\nslowing in the housing market that had begun in 2005. Truth be told, however, just as \"trees don't grow to the sky\", U.S.\nhousing markets had to cool off after a good five or more years of rapid escalation, as price growth outstripped income\ngrowth, and demographically driven demand eased off. By early '06, a number of housing construction and sales\nindicators were deteriorating; by second half, all were falling and certain areas saw some actual home price declines. So\nfar, however, such decreases have not been large or widespread geographically. In fact, according to the best national\nmeasures from OFHEO, prices have only decelerated, not declined.\nBut any protracted weakness in housing can make consumers nervous—houses are, after all, a major source of most\nhousehold wealth, and given the proliferation of new financing methods, have become a source of liquidity as well.\nReports on housing activity have consistently come in a little worse than expected, though very recent data on home\nbuying attitudes, new home sales, mortgage applications and slowly declining inventories of unsold homes suggest\nsome bottoming out may be at hand. As of now, our best estimate is that the housing slowdown will shave a percentage\npoint or so off GDP in the second half of 2006.\nOutside of housing, however, much of the rest of the economy seemed to fare pretty well. Rising corporate profits and\nhealthy margins continued to reflect strong corporate balance sheets and productivity growth. Non-residential\nconstruction surged as industries looked to add to capacity, after some years of slow capital spending. In fact, at least\nuntil quite recently when measures of business spending weakened, non-residential construction served to offset a\nportion of the impact of the housing investment slowdown. And businesses continued to hire as well, with monthly job\nincreases more than meeting the level necessary to absorb new entrants to the labor force, taking into account that\ndemographic factors probably have likely reduced that level from what it was in the late '90s. More jobs meant rising\nincomes. Lower oil prices by year end also increased the purchasing power of disposable income. And with the impetus\nof a strong stock market, real personal consumption grew at a solid 2.7 percent in the third quarter, and likely exceeded\nthat growth rate in the fourth.\nSpending on autos was off a bit, and certainly the large domestic manufacturers -- the traditional Big Three -- have\nfaced more than a few challenges. But Bank staff believe this took only a small toll on the economy, with the so-called\n\"transplanted\" firms -- the foreign auto firms producing cars in U.S. factories -- picking up market share. Inventories of\nmanufactured goods, particularly goods related to housing and autos, rose and measures of manufacturing strength\ndipped in the fourth quarter as supply was trimmed in the face of cooling demand. Many suggested, however, that\nbusiness purchases of high-tech goods were off, in part, as a result of the delay of the new Microsoft operating system.\nOn the plus side, the cumulative effects of several years of dollar depreciation and relatively strong economic growth\namong our trading partners resulted in better net trade data, and some stabilization in measures of the country's\nindebtedness to the rest of the world.\nThus, as the year ended, the economy seemed to have completed that difficult down-shift in tempo, often\nreferred to as a soft landing. On the inflation front, pressures seemed to ease a bit as November headline CPI grew at an\nannual pace just under 2 percent and core CPI was flat for the month. But for the 12-month period as a whole, core\nremained close to its third-quarter high, suggesting inflation may be slow to taper off.\nTurning to Vermont, growth appears to have been relatively subdued over the past year, with payroll employment in the\nstate increasing at less than 1 percent from November to November, compared to U.S. growth over the year of nearly\n1.5 percent. Over the past five years, however, growth in Vermont has generally tracked that of the nation. This is a\nmarkedly stronger performance than New England as a whole; Connecticut and Massachusetts, in particular, were hit\nhard by the 2001 recession and employment is either not yet back to the levels of the late '90s, in the case of\nMassachusetts, or just over it.\nIt should also be noted that the fraction of workers who are self-employed is somewhat larger in Vermont than the\n\n\fEconomic Outlook Conference - Boston Fed\n\nnation. The activities of the self-employed are not captured in the payroll employment figures. Construction workers,\nartists and entertainers, professional and technical people are all a little more inclined to work for themselves in\nVermont than the country as a whole. With an unemployment rate of only 3.7 percent in Vermont in November, and 3.3\npercent here in the Burlington area, it would seem that those who want to work can do so. Nationally, the\nunemployment rate was 4.5 percent in November and the regional rate was roughly the same.\nSo far, Vermont has been weathering the housing downturn better than either the nation or the rest of New England.\nConstruction activity, as measured by housing permits, seems to be holding up better; and the OFHEO index of home\nprices shows continued appreciation in Vermont. The housing boom came somewhat later to Vermont than to other\nparts of the region, and it has not been quite as pronounced, giving some reason to be optimistic that any adjustment will\nalso be less sharp. Beyond this, if the national economy continues to grow as I expect it will, it would seem that\nVermont should as well. There are longer-term issues facing the state--very slow population growth and an aging\npopulation--just to name two. These concerns are shared elsewhere in New England, with Massachusetts and Rhode\nIsland probably seeing the worst of the trend. But for now, Vermont seems well poised for the new year.\nSo what do I think is in store for the nation in '07? I expect growth to continue at a moderate pace through the last\nquarter of 2006. This reflects sustained consumer spending and business investment, offset, in part, by fallout from the\nhousing market and the manufacturing inventory swing that is underway largely in the housing and motor vehicle\nsectors. Then, I expect growth to accelerate modestly as 2007 progresses, with the housing and inventory situations\ngradually ebbing. With a growth path at or slightly below potential, unemployment is likely to remain below 5 percent\nwhile core inflation should continue to ease.\nOf course, risks abound, both to growth and inflation. What are the chances the economy in '07 will be weaker than I\nhave forecast? The most likely culprit would be a longer and deeper contraction in housing markets than now expected\n-- one that hits not only residential construction but also consumption spending harder than forecast and, through\nconsumers, reduces business profits and spending. This could happen if home prices fall significantly nationwide,\naffecting not just investment in residences but also how wealthy consumers feel. A significant change here could cause\nconsumers to spend less and save more than now expected, a good thing over the longer run given this country's\nsavings/investment gap, but difficult over the short term -- especially given the forecast of moderate growth overall.\nAnd some have argued that new forms of mortgage financing may have exacerbated both increased spending out of\nrising home equity on the upside, and contraction on the downside as falling prices eliminate a major source of\nhousehold liquidity. This is hard to see empirically, but some communities, where mortgage foreclosures have risen as\nthese new forms of financing reprice, are clearly seeing the negative aspects of the broad access to credit these new\ninstruments provided.\nAnd there are other signs beyond housing that may be flashing yellow on growth vulnerability. Certainly, many have\nfocused on what long-term Treasury yields of 50 basis points below the overnight federal funds rate might be telling us\nabout the probability of a downturn. There are several possible alternative explanations for this phenomenon, but it does\nraise one's antennae. Very recent indicators of business spending such as the inventory buildup have been less-thansparkling. Consumer sentiment data has been more positive of late, but Gallup polls suggest the share of those who see\neconomic conditions as good or excellent is lower than one might expect, and exit polls after the election also suggest\nthat concerns about the economy, while not necessarily driving the election results, played a key role.\nSome consumer pessimism could stem from a sense that many workers and their families may have that they are not\nsharing much in recent economic growth. In the nonfarm business sector, inflation adjusted compensation growth fell\nshort of productivity by 2 percentage points or more for several years until 2006. This slow wage growth occurred even\nas business profits were at historically high levels, causing worry that workers are not getting their fair share of the pie.\nIndeed, median household income fell in real terms in every year from 1999 to 2004, and even though it rose slightly in\n2005 -- the latest year for which we have data -- it was still only at about 1998 levels. All of this begs the question -could some combination of housing downturn and pressures on consumers produce a much slower rate of growth than\nnow expected?\nWhile possible, in my view this is not likely for a number of reasons. First, a nationwide drop in house prices fairly\n\n\fEconomic Outlook Conference - Boston Fed\n\nmeasured would be unprecedented, at least for any extended period of time. Indeed, as I noted before, there are signs\nthat the real estate market may be bottoming out and prices firming, though residential investment growth is likely to be\nnegative for some time. Second, employment trends remain solid, and equity markets upbeat, counteracting the impact\non consumer wealth and spending from flattening or even falling home prices in some areas.\nThird, the rest of the world is expected to grow at a pace that equals or surpasses the U.S. Domestic demand abroad\ncombined with a lower dollar should continue to improve the balance of net exports. And finally, U.S. businesses\ncontinue to experience solid profits, and business spending, though affected by the inventory issues mentioned earlier,\nseems likely to rebound in the spring especially in high-tech. Thus, while the consumer could be harder hit than we now\nexpect, I believe the best bet is still that the same resilience that has marked the last decade or so will continue as the\neconomy picks up some speed in '07 and a bit more in '08.\nSo that brings up the other risk facing us -- will inflation ease off as expected, or will upward price pressures remain?\nCould all the positive aspects of our economy -- growing employment, supportive financial conditions, strong\ncorporate profitability and solid worldwide economic growth -- begin to stress labor and product markets, putting\npressure on already elevated rates of inflation? A couple of cautionary notes. As I noted earlier, wage growth trailed\nproductivity for most of the last several years. This pattern changed a couple of years ago, and as a result, unit labor\ncosts rose. This is good news for workers, and given the record-setting corporate profit margins of the past year, firms\nought to be able to manage rising wage costs, particularly in the context of continued solid, if a bit slower, productivity\ngrowth. But one should not ignore the balance of supply and demand in labor markets with unemployment as low as it\nis. The decline in oil prices we saw last year was certainly welcome, and helped to bring inflation down from its midyear peak. But absent further declines, lower energy costs probably won't bring about much of an additional decrease in\ninflation this year.\nPrice stability, so vital to stable economic growth, is a key goal for the Federal Reserve. With unemployment low, and\nother measures of economic capacity suggesting resources are being fully used, it is not surprising that the Federal Open\nMarket Committee has stressed the risks to inflation in its recent statement and minutes. After all, if inflation were to\nescalate, restraining it could require a period of sub-par economic growth. Contained inflation expectations on the part\nof markets and the public contribute importantly to restraining inflation going forward. In that regard, it is encouraging\nto note that despite dramatic swings in headline inflation, and a steady rise in core data, inflation expectations, as best\nthey can be measured by market and survey data, suggest markets and the public believe inflation will remain wellcontained. Managing the risks around that seems to me to be the key issue facing the central bank at this juncture.\nIn sum, the past year has seen the U.S. economy make a difficult transition from higher to slower rates of growth, while\nmaintaining a solid employment trend, good corporate profit growth, and optimistic equity markets. Similarly, the rest\nof the world has grown as well, even against a backdrop of significant geopolitical uncertainty. I expect U.S. economic\ngrowth to accelerate slightly this year, unemployment to remain low, and price pressures to ease a bit. There are risks to\nthis outcome to be sure, but I believe that with the continued resilience of the consumer, and policymaking that is\nfocused on managing inflation, my sense of cautious optimism will turn out to have been justified.\nRelated Links\n\n\f",
        "date": "January 12, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/minehan_20070112.txt",
        "year": "2007",
        "title": "Remarks at the Economic Outlook Conference, Burlington, Vermont",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-cathy-e-minehan-9017/remarks-economic-outlook-conference-burlington-vermont-667424",
        "item_id": "667424",
        "speaker": "Cathy E. Minehan"
    },
    {
        "content": "EMBARGOED UNTIL\nOCTOBER 10, 2007\n8:05 A.M. ET\nOR UPON DELIVERY\n\nRecent Developments in Real Estate, Financial Markets, and the Economy\n\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\n\nPortland Regional Chamber of Commerce\nPortland, Maine\nOctober 10, 2007\n\n\fRecent Developments in Real Estate, Financial Markets, and the Economy\n\nEric S. Rosengren\nPresident & Chief Executive Officer\nFederal Reserve Bank of Boston\nPortland Regional Chamber of Commerce\nPortland, Maine\n\nIt is a pleasure to be back in Maine to give my first speech as a Federal Reserve Bank\npresident. Since leaving Maine after graduating from Colby College in 1979, I have spent the\nbulk of my career – as a research economist, a bank regulator, and now a policymaker – studying\nthe ways that problems in financial markets impact the real economy; as consumers, investors,\nbankers, businesspeople, regulators, and policymakers interact1.\nThis morning I would like to share some background on recent economic events, and\nthen discuss recent stresses in housing and financial markets and how these have interacted with\nthe rest of the economy. Let me add that my primary subject today is not the experience of\nsubprime borrowers and the human toll of foreclosures – which is nonetheless a very important\nissue. Today, however, I will speak mainly about the wider ramifications in credit markets and\nthe economy. This is a somewhat less vivid story, but one that we should also understand,\nbecause of the ways that financial- and credit-market matters impact each and every one of us in\nthe economy.\n\n1\n\n\fRecent Economic Events\nAs you can imagine, recent events have made this a very interesting time to be at the\nhelm of a Reserve Bank. Prior to July, the U.S. economy appeared to be settling into a “sweet\nspot.” Inflation was edging down to below 2 percent, and the U.S. unemployment rate – at 4.5\npercent – remained near historic lows.\nTo be sure, there were significant risks to staying in the sweet spot, not the least of which\nwas the weakening of the housing sector. In addition, rising energy prices posed a threat to\nstable inflation, and to consumer spending. Emerging problems in the subprime mortgage\nmarket had captured some attention – particularly the significant rise in foreclosures on\nadjustable-rate subprime mortgages. But at the time, the prevailing view was that despite the\npain for affected borrowers, problems in this sector would remain contained, and in fact, there\nwere few signs of spillover into other credit markets.\nAs you know, circumstances since mid-year have changed significantly. Foreclosure and\ndelinquency rates on subprime mortgages have continued to rise; house prices by some measures\nhave fallen; and credit markets have been turbulent. This turbulence has been reflected in\nincreases in interest-rate spreads between commercial and government debt; a decline in the\nliquidity of securities linked to riskier mortgages, arising from difficulty in obtaining reliable\nvaluations of these securities; a related decline in asset-backed commercial paper used to finance\nshort-term assets; and an unusual rise in the spread between the cost of short-term funding in\nEurope and the U.S.\nAs of mid-August, the combination of higher credit costs and in some cases reduced\navailability of credit threatened to weaken the U.S. economy. On August 17, the FOMC\nannounced that “the downside risks to growth have increased appreciably,” and signaled its\n\n2\n\n\fwillingness to take appropriate actions to mitigate those risks. It followed that statement with a\ncut in the primary credit rate we offer to banks that borrow from the Federal Reserve, to just half\na percentage point above the federal funds rate, and of course followed with a half a percentage\npoint reduction in the federal funds rate at the meeting on September 18.\nResidential investment has been a major source of weakness in the economy for a year\nand a half. Forecasters who were predicting a recovery in the housing sector by the end of this\nyear have been revising down their forecasts to incorporate the effect of rising mortgage defaults,\nfinancial turmoil, and softening housing prices.\nParticularly notable is the decline in housing prices in many regions of the country.\nConsumer spending is affected by households’ net worth and housing equity is an important\ncomponent of wealth. While the effect of the problems in housing on consumption has been\nmuted to date, further and more widespread deterioration in housing prices would increase the\nrisk of a more adverse impact on consumption.\nAs a reminder, housing prices in New England, including Maine, began to appreciate\nrapidly in the second half of the 1990s, and through the end of 2004 price increases in the region\noutstripped those nationally. Over the past year, prices in the region have barely increased and\nare down somewhat in Massachusetts and Rhode Island. Prices in Maine have been holding a bit\nbetter than in the region as a whole. When housing prices were rising rapidly in New England,\nthe number of foreclosures initiated was very low – considerably lower, as a fraction of loans\noutstanding, than nationally. Beginning in 2005, however, foreclosure initiations began to rise in\nthe region, particularly for subprime adjustable-rate mortgages. The overall rate of foreclosure\ninitiations is now roughly the same in New England – and Maine2 – as the nation.\n\n3\n\n\fHousing Problems, Financial Markets, and the Economy\nThe housing sector, and the potential “collateral damage” from problems in the housing\nsector, is a significant component in the outlook for the economy. So the balance of my\ncomments will focus on the interaction between housing problems and recent turmoil in financial\nmarkets.\nIn the spirit of this Chamber series, I’d like to address three major issues – in the form of\nquestions:\n First, how did the problems in what was previously viewed as a relatively small, wellsegmented market – subprime mortgages – spread to cause credit problems in so many\nother markets?\n Second, given that subprime mortgages are at the epicenter of current problems, what can\nwe do to help those households who find themselves in difficulty, as well as to prevent\nsuch circumstances from arising again?\n Third, should we view the current developments and concerns in credit markets as a\nwholesale reassessment (or “repricing”) of risk by investors, and are the recent problems\nrelated to securitizing assets likely to have a longer-lasting impact on the economy or\nfinancial markets?\nFirst Question\nBefore I provide the overview, let me hint at the punch line. The recent problems in\nfinancial and credit markets reflect a pulling back from what I would call “surrogate\nsecuritization,” whereby investors were willing to buy debt that had been assigned high credit\nratings by the credit rating agencies, regardless of the underlying assets used in the securitization.\nIn other words, investors basically delegated due diligence to the rating agencies.\n\n4\n\n\fUtilizing ratings to help evaluate the riskiness of securities is a normal part of the\nsecuritization process. But when new securities arise, investors may need to exercise more\ncaution as rating agencies themselves learn about the appropriate risk to attach to the new\ninstruments.\nWhy should this concern not just central bankers, but all of us? Because disruptions in\nthe ability to securitize assets have the potential to affect a much broader set of assets than just\nsubprime loans, and increase the cost and reduce the availability of credit that consumers and\nbusinesses rely on. Let me begin with a few points about subprime debt and the role of\nsecuritization.\nIn essence subprime loans refer to mortgage loans that have a higher risk of default than\nprime loans, often because of the borrowers’ credit history.3 The loans carry higher interest rates\nreflecting the higher risk. Certain lenders, typically mortgage banks, may specialize in subprime\nloans. Banks, especially smaller community banks, generally do not make subprime loans,\nalthough a few large banking organizations are active through mortgage banking subsidiaries.\nThe subprime market has grown dramatically in the past five years but is still small,\nrelative to all domestic financial assets – the value of outstanding subprime mortgages is around\n$1 trillion, while U.S. holdings of financial assets total about $44 trillion. The vehicle used to\nfinance the growth in subprime lending was securitization, which allows for a much larger pool\nof investors, resulting in a greater supply of loans, benefiting many borrowers.\nSecuritization of subprime loans relied on the reasonable premise that subprime loans\nmight be more risky than prime, but the vast majority would not default and higher interest rates\nand fees would compensate for the costs of handling those that did. With securitization, pools of\nsubprime loans were structured, so that “riskiness” was tiered. The expectation was that likely\n\n5\n\n\flosses would be borne first by investors in the riskiest tier. Investors in this tier were akin to\nequity holders. If losses exceeded expectations, then investors in the intermediate tiers –\nessentially subordinated debt holders – would bear the loss. Investors in the least risky, highestquality tiers were thought to be well protected from losses. Based on historical experience, 70\npercent or more of the securities were viewed as relatively safe and could carry high investmentgrade ratings. Often these higher quality securities were also repackaged into new securities,\nsuch as collateralized debt obligations, making the risk tiering even less clear to the investor.\nThe elevated defaults we have already seen on recent vintages of subprime mortgages have\nresulted in losses for the highest risk tiers, and have caused investors to sell higher quality\nsecurities at a discount, reflecting uncertainty surrounding the accuracy of the investment-grade\nrating.\nIf the ratings were accurate, highly rated securities containing subprime debt would have\nonly a remote chance of default – similar to investment-grade securities containing prime\nmortgages, home equity loans, or student loans. Unfortunately, underlying assumptions for the\nsubprime market were inaccurate for several reasons I’ll describe.\nFirst and most importantly, most parties involved in the process assumed that house\nprices would continue rising nationally. This assumption seems to have had the biggest impact\non the situation we see today. Let me show you a chart our researchers have developed, which\nshows foreclosures and house price growth essentially mirroring one another [Chart 1]. Now,\nwhy is this the case? Earlier subprime securitizations had been issued when home prices were\nrising. In a strong housing market with rising home prices, a borrower who faced the prospect of\nan increase in an adjustable rate mortgage could probably refinance the loan, frequently with a\nwithdrawal of some of the appreciated equity. This is borne out by the fact that the duration of\n\n6\n\n\fsubprime loans was relatively short, suggesting that borrowers were able to refinance into\nanother subprime or prime loan prior to their rate re-setting at a higher level – as long as prices\nwere rising. When prices stopped rising, the option of refinancing out of a mortgage with a\nrising borrowing cost became less available. Lenders’ expectations also seemed to assume that\nprices would not drop (which, of course, diminishes the collateral that secures the loan for the\nlender).\nSecond, the subprime market has grown very rapidly in recent years, so such widespread\nuse of subprime mortgages is a relatively new phenomenon. This limited history made it\ndifficult to assess the likelihood of defaults if underlying economic conditions changed.\nAnd third, the increased reliance on mortgage brokers who originated the loans but had\nlittle stake after they were securitized was a departure from the traditional buy-and-hold strategy\nof many financial institutions. These brokers typically are compensated based on volumes of\nloans made and sometimes on the rates and fees as well; as a result, the brokers have few\nincentives to worry about the longer-term viability of the mortgage.\nAs defaults on recently issued subprime mortgages began to increase despite low and\nstable unemployment, concerns mounted about the accuracy of underlying assumptions for\npredicting defaults. Investors and rating agencies began to reevaluate the risk associated with all\nparts of the securitization.\nWhile holders of the riskiest slices, or “tranches,” of securitizations may have been\nsurprised by the default experience, they certainly knew they were holding relatively risky assets.\nHowever, many owners of investment-grade tranches assumed they faced very low likelihood of\nexperiencing losses. Many of the investors had done little or no independent credit analysis –\nthey were confident enough in the ratings agencies that they did not need to independently\n\n7\n\n\fevaluate the securities, did not worry about the underlying asset, and did not require a significant\npremium to hold the securities.\nToday the situation is very different. Defaults in the subprime market have resulted in\neven the most secure tranches of subprime securitizations selling at a sizable discount. Investors\nare now questioning the appropriateness of surrogate securitization, contemplating more\nindependent analysis of the securities and underlying assets and the need to distinguish between\nsecuritizations with different underlying assets. These are appropriate considerations, to be sure,\nbut until they are more confident, investors have been shying away from even investment-grade\nsecuritization. The problems in securitization are highlighted by the impact on jumbo mortgage\nloans. Because of difficulties in securitization, the cost of these loans has risen significantly\n[Chart 2]. This is particularly a problem in New England where the price of housing is quite\nhigh.\n\nA Second Question\nNow, to our second question. Given that subprime mortgages are at the epicenter of\ncurrent problems, what can we do to help those households who find themselves in difficulty, as\nwell as to prevent such circumstances from arising again?\nSubprime mortgages were particularly dependent on securitization for funding.\nMortgage lenders, working through brokers, originated loans that were then securitized so\ninvestors could buy slices of the pooled assets. Brokers rely on volume and fee income. As\nhome values flattened, or in some cases declined, it appears that more brokers “stretched”\nunderwriting standards to maintain volume. Investors, still eager for higher-yielding, and stillhighly rated, subprime tranches, continued to crave these securitizations. Brokers obliged and\nthe 2006 vintage of loans, in particular, has seen notable rises in early defaults.\n\n8\n\n\fAs investors lost confidence in the ability to evaluate securities whose underlying asset\nare subprime mortgages, many mortgage lenders found themselves with sharply limited access to\nfunds to finance new subprime loans or refinance existing ones. The inability to refinance has\nbeen a key component of the recent rise in foreclosures. Many subprime borrowers refinanced\nseveral times in order to avoid rate resets that would further stretch affordability; and, our\nresearch shows, some withdrew additional household equity with each refinancing – a practice\nthat many prime borrowers followed, too. However, if housing prices stop rising or fall, or if\nfunding for refinance is disrupted, many borrowers no longer have the option of refinancing out\nof increasingly difficult financial circumstances, and may experience foreclosure. Foreclosure, it\ngoes without saying, brings great stress and difficulty to the person affected, and can have\ndisruptive effects that ripple through neighborhoods.\nTo better understand the subprime issue, the Federal Reserve Bank of Boston has been\nstudying publicly-available information from the Registries of Deeds in New England states,\nwhich allows us to study the patterns of mortgages issued on a given house over time. The\nresearchers on this project -- Paul Willen, Chris Foote, Kris Gerardi, and Adam Shapiro – are\nfinding some very interesting results.\nA first finding is that recent foreclosures have been disproportionately related to multifamily dwellings. In Middlesex County, Massachusetts, multi-family properties accounted for\napproximately 10 percent of all homes, but 27 percent of foreclosures in 2007. This highlights a\npotentially serious problem for tenants, who may not have known that the owner might be in a\nprecarious financial position.\nSecond, the Bank’s research shows that the duration of a subprime mortgages is on\naverage quite short – for a sample of subprime mortgages used to purchase a home between 1999\n\n9\n\n\fand 2004, two-thirds have prepaid within two years and almost 90 percent have prepaid within\nthree years. Prepayment will occur if the home is refinanced or if it is sold. While some of those\nsales may have been under difficult circumstances, it is plausible that many borrowers who\npurchased homes with subprime products did benefit from the appreciation of home prices in\nNew England that occurred over the last decade.\nAs noted earlier, default rates for subprime mortgages were relatively low when house\nprices were appreciating, so that borrowers could refinance into another prime or subprime\nmortgage or sell their house. With the recent decline in home prices in New England, however,\nand the drying up of funding from former investors in subprime securitizations, conditions are\nfar less favorable for borrowers who had hoped to refinance or sell before their subprime\nmortgage reset.\nHowever, our research suggests at least three factors may help in finding ways to mitigate\nthe problem:\n First, many subprime borrowers have respectable credit histories. LoanPerformance data\nfrom Middlesex County show that almost two-thirds (64 percent) of borrowers who\nreceived subprime loans had FICO4 scores greater than 620, and 18 percent had scores\nover 700. They may have been in subprime products because they chose to make a highly\nleveraged home purchase, or they may have been steered to a more costly mortgage for\nwhich they might have otherwise qualified. Either way, it is encouraging to note that these\nborrowers could be in a position to refinance to another product.\n Second, many subprime borrowers have held their house long enough for it to appreciate,\nso they may now have sufficient equity in their house to facilitate refinancing into a prime\nproduct.\n\n10\n\n\f Third, many borrowers of so-called \"teaser\" 2/285 mortgages were actually paying a much\nhigher rate than is found on prime loans. The average \"teaser\" rate was 7.3 percent in 2005\nand 8.35 percent in 2006 for loans located in Middlesex County in Massachusetts. This\nsuggests that if these borrowers could qualify for a prime product, they would likely see a\nsignificant reduction in their interest rate.\n\nTrying to mitigate the current problems with subprime mortgages requires a balance –\nbetween providing credit to borrowers who might not otherwise be able to buy a house, and\nensuring that the mortgage they get is appropriate for their financial position. In our research, we\nlooked at what happened to homeowners who used subprime loans to buy their homes and found\nthat five years later, 90 percent were either still in their house or had profitably sold it. While\nour research also shows that number will likely be lower for the most recent vintages, which\nalready exhibit elevated defaults, most subprime buyers have a positive experience with\nhomeownership.\nSo, perhaps the most critical issue is that financing that supports responsible subprime\nlending continues, despite recent problems. Since the broker channel has been disrupted, as\ndescribed earlier, I believe there is an opportunity for commercial and savings banks to help\nprovide liquidity in this market. Most commercial and savings banks were not involved in\noriginating subprime mortgages and are well capitalized, and may have profitable opportunities\nto explore in this market.\nRecently, I have been meeting with bankers from all six New England states to examine\nthe opportunities for commercial banks to get back into this market to help qualified borrowers\nobtain mortgages. They have shown some interest in the opportunities and have agreed to\nexamine how we can encourage borrowers to pursue opportunities with banks before they get\n\n11\n\n\fbehind in their mortgage. To the extent that some subprime borrowers have improved their\nFICO score with regular payments, already had a high FICO score, or have appreciated wealth in\ntheir house, now is the time for these borrowers to seek lower cost financing opportunities. We\nknow anecdotally that some Maine institutions have been active with outreach, and have been\nable to work with borrowers, particularly on refinancing 2/28 subprime mortgages into a fixedrate mortgage or more traditional ARM.\nI am hopeful that financial institutions will play an important role in providing financing\nfor many of the borrowers facing higher rates as their mortgages reset. In the past, rate-resets\nmay not have been as problematic as they could be now, because borrowers had an easier time\nrefinancing or selling.6 As we look at the situation now, we want to see borrowers continue to\nhave the option to refinance, and want to see lenders continue lending – so that resets do not\nbecome an increasing problem. As I said a moment ago, perhaps the most critical issue is that\nfinancing that supports responsible subprime lending continue.\nThe Federal Reserve Bank of Boston has created several brochures that are intended to\nhelp borrowers consider all their options, and we are creating a web site to help borrowers in\nsubprime products to get information and help looking for refinance opportunities. Working\nwith financial institutions, city and state governments, community organizations, regulators, and\nothers, we at the Fed hope to play a constructive role in mitigating subprime problems.\n\nA Third Question\nNow our third issue for this morning: Should we view the current developments and\nconcerns in credit markets as a wholesale reassessment (or “repricing”) of risk by investors, and\nare the recent problems related to securitizing assets likely to have a longer lasting impact on the\neconomy or financial markets?\n\n12\n\n\fI think the answer is no, investors are not reassessing risk in a wholesale way. Consider\nthat a variety of assets that normally are impacted by investor desire for risk reduction have\nshown little reaction to current problems. For example, if one looks at emerging market debt, or\nstock prices in emerging economies, the current problems have left little trace in the data [Chart\n3]. Prices for stocks in many emerging markets are close to or at their highs for the year.\nBy contrast after September 11, 2001 and during the problems triggered by Long-Term\nCapital Management, stocks in many emerging markets fell sharply. Similarly, emerging market\ndebt has shown only a modest widening of spreads. Following the September 11 attacks and\nduring the Long-Term Capital Management problems, emerging market interest rates rose\nsharply.\nShort-term debt markets, where relatively low risk financial assets are traded primarily\nbetween large financial institutions, are experiencing significantly reduced volumes and\nunusually large spreads. This is consistent with liquidity problems rather than a change in the\nwillingness to hold risky assets in general.\nAllow me to digress for a moment to touch on some unique aspects of the recent problem\nthat may not be widely understood, but impact many of us that borrow for our businesses or\nhouseholds.\nUsually the overnight Eurodollar interest rate is very close to the overnight federal funds\nrate. Both are overnight, unsecured, dollar-denominated loans between financial institutions.\nOver the past two months the funds for overnight Eurodollar have frequently been trading at a\nmuch higher rate than overnight federal funds. This highlights the difficulty that some financial\ninstitutions are having borrowing in dollars, and the wariness of credit exposure to certain\nfinancial institutions.\n\n13\n\n\fAnd these difficulties worsen when we look at one- to three–month maturities, versus\novernight loans [Chart 4]. Consider something which may not be a “household term” to the\nlayperson, the London Inter-Bank Offer Rate or LIBOR, which involves short-term borrowing of\ndollars by banks in Europe. One-month and three-month LIBOR remain very elevated and –\nhere’s the rub – this tightens credit for a variety of U.S. borrowers, since many loans to\nbusinesses and many floating rate mortgages are tied to the LIBOR rate. For example, many\nvariable-rate subprime mortgages are tied to the LIBOR rate.\nOf course, we all want to consider whether the recent problems related to securitizing\nassets are going to have a longer lasting impact on the economy or financial markets.\nSecuritizations have made it possible to efficiently finance pools of assets. In particular,\ninvestors with low risk tolerance were willing to buy what they thought were investment grade\nsecurities without a detailed understanding of the underlying assets as long as they had\nconfidence in the ratings of the securities. To the extent that these investors have less confidence\nin ratings, they may choose to buy government or agency securities, where they do not need to\nmake an independent analysis of potential credit risk. In part, this accounts for the reduction in\nrates on government securities relative to other financial instruments over the past two months.\nAnother symptom of what you might call the “collateral damage” from the end of\nsurrogate securitizations has been the asset-backed commercial paper market7, where the\noutstanding stock shrank from an early August peak of nearly $1.2 trillion to $912 billion as of\nthe end of September, as investors reevaluate the risks [Chart 5]. Asset backed commercial\npaper, or ABCP, would be issued to these short-term investors, with assets such as investmentgrade securities from securitizations used to back the commercial paper. It offered lower-cost\nfinancing to companies as it was asset-backed rather than unsecured.\n\n14\n\n\fAs questions have been asked on ratings of securities, many investors have chosen not to\nroll over commercial paper that was not backed by solid assets and did not have liquidity\nprovisions provided by banks. This “freeze-up,” of course, means problems for financing a\nvariety of assets, including mortgages, student loans, and home-equity loans.\nSecuritizations and asset-backed commercial paper are efficient ways to provide\nfinancing for a wide variety of assets. Unlike some types of liquidity issues, confidence in the\nability to evaluate risk on securitizations is likely to return gradually. Some of the most\naggressive securitizations and forms of ABCP may no longer be worth the risks to many shortterm investors.\nThe alternative to securitizations and financing assets with commercial paper is financing\nby commercial banks. Fortunately, most banks are very well capitalized and have the ability to\nfinance these assets. In fact, bank balance sheets did expand in both August and September,\nreflecting in part banks holding assets on their balance sheet that have been difficult to securitize.\nHowever, while banks have the capacity to finance many of these assets, it is likely that the cost\nof financing for these assets will increase if they are done by banks rather than through financial\nmarkets.\nMy expectation is that over time, investors will gain more confidence in their ability to\nevaluate the quality of ratings, and that conservatively underwritten securitizations and assetbacked commercial paper will find acceptance by investors. A reevaluation of ratings and the\nmodels used to determine ratings, and a greater onus on investors to understand the underlying\nassets and securities they are purchasing is likely to make these markets more resilient.\nHowever, this process of evaluation may take some time. While we have seen improvement in\n\n15\n\n\ffinancial markets over the past month, we continue to observe wider spreads and reduced\nvolumes on securitized products, which may remain until investor confidence has been restored.\n\nIn Conclusion\nIn summary, the past two months have been quite unusual for financial markets. Shortterm liquidity has been disrupted for almost two months, as investors have reevaluated the\nsecuritization process. I am hopeful that with appropriate underwriting, the securitization\nprocess and the ABCP will continue to be a source of financing for a wide range of assets.\nIn the meantime, it will be important for banks to provide their usual role as a provider of\nliquidity during times of distress. While the subprime market that was the epicenter of the\nproblem is likely to continue to have some difficulties, I am hopeful that financial institutions\nwill play an important role in providing financing for many of the borrowers facing higher rates\nas their mortgages reset.\n\n1\n\nThe views I express today are my own, not necessarily those of my colleagues on the Board of Governors or the\nFederal Open Market Committee (the FOMC).\n2\n\nIn terms of the Maine experience with subprime problems and foreclosures, Maine was ranked 14th in the U.S. in\nterms of the percent of loans with a foreclosure initiation, tied with Massachusetts. This was up from being 20th in\nthe first quarter. Subprime ARM loans past due as of the second quarter stood at 19.3 percent, similar to the New\nEngland rate, but above the national rate of just under 17 percent.\n3\n\nAccording to interagency guidance issued, in 2001, “The term ‘subprime’ refers to the credit characteristics of\nindividual borrowers. Subprime borrowers typically have weakened credit histories that include payment\ndelinquencies, and possibly more severe problems such as charge-offs, judgments, and bankruptcies. They may also\ndisplay reduced repayment capacity as measured by credit scores, debt-to-income ratios, or other criteria that may\nencompass borrowers with incomplete credit histories. Subprime loans are loans to borrowers displaying one or\nmore of these characteristics at the time of origination or purchase. Such loans have a higher risk of default than\nloans to prime borrowers. Generally, subprime borrowers will display a range of credit risk characteristics that may\ninclude one or more of the following: Two or more 30-day delinquencies in the last 12 months, or one or more 60day delinquencies in the last 24 months; Judgment, foreclosure, repossession, or charge-off in the prior 24 months;\nBankruptcy in the last 5 years; Relatively high default probability as evidenced by, for example, a credit bureau risk\nscore (FICO) of 660 or below (depending on the product/collateral), or other bureau or proprietary scores with an\n\n16\n\n\fequivalent default probability likelihood; and/or Debt service-to-income ratio of 50 percent or greater, or otherwise\nlimited ability to cover family living expenses after deducting total monthly debt-service requirements from monthly\nincome. This list is illustrative rather than exhaustive and is not meant to define specific parameters for all subprime\nborrowers. Additionally, this definition may not match all market or institution specific subprime definitions, but\nshould be viewed as a starting point from which the Agencies will expand examination efforts.”\n4\n\n\"Credit bureau risk scores produced from models developed by Fair Isaac Corporation are commonly known as\nFICO® scores. Fair Isaac credit bureau scores are used by lenders and others to assess the credit risk of prospective\nborrowers or existing customers, in order to help make credit and marketing decisions.\" [Source: Fair Isaac\nCorporation]\n5\n\nARMS's known as \"2/28\" loans feature a fixed rate for two years and then adjust to a variable rate for the\nremaining 28 years.\n6\n\nThe Bank’s research shows that a third of borrowers who received a notice of default in Massachusetts in 2006\nowned the dwelling for less than two years, so they could not have hit the 2-year rate reset on a 2/28 subprime\nmortgage.\n7\n\nAsset-backed commercial paper was an innovation that allowed investors interested in short-term high quality\npaper to invest in assets that gave a higher yield than government securities of short-term duration. Investors\nreceived a highly liquid investment instrument that paid somewhat more interest than government securities, and\nthere was a ready market for high grade securities issued through securitization. Much of the asset-backed\ncommercial paper had liquidity and often credit enhancements provided by banks, to insure that investors would\nreceive their money should they decide they no longer wanted to hold the commercial paper. The success of the\nasset-backed commercial paper in financing assets has encouraged some organizations to choose structures that were\nless reliant on liquidity provisions by banks.\n\n17\n\n\fRecent Developments in Real\nEstate, Financial Markets, and\nthe Economy\n\nEric S. Rosengren\nOctober 10, 2007\n\n\fThree Major Issues\n– How did the problems in what was previously\nviewed as a relatively small, well-segmented\nmarket – subprime mortgages – spread to cause\ncredit problems in so many other markets?\n– Given that subprime mortgages are at the\nepicenter of current problems, what can we do to\nhelp those households who find themselves in\ndifficulty, as well as to prevent such circumstances\nfrom arising again?\n– Should we view the current developments and\nconcerns in credit markets as a wholesale\nreassessment (or “repricing”) of risk by investors,\nand are the recent problems related to securitizing\nassets likely to have a longer-lasting impact on\nthe economy or financial markets?\n\n\fCharts 1a and 1b\nForeclosures and House Price Growth in\nMassachusetts\nPercent of Homes\nForeclosed\n0.8\n0.6\n0.4\nForeclosure Rate\n0.2\n0\n1990 1991 1992 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nSource: Federal Reserve Bank of Boston and The Warren Group\n\n% Growth\n15\n10\n\nHouse Price Growth\n\n5\n0\n-5\n-10\n-15\n1990 1991 1992 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007\nSource: Federal Reserve Bank of Boston and The Warren Group\n\n\fChart 2\nJumbo and Conventional 30-Year Fixed-Rate\nMortgage Rates\n\nPercent\n7.5\nJumbo Mortgage Rate\n7.0\n\n6.5\nConventional Mortgage Rate\n6.0\n\n5.5\n\nWeekly\nSource: Federal Home Loan Mortgage Corporation, Wall Street Journal / Haver Analytics\n\n9/28/07\n\n9/14/07\n\n8/31/07\n\n8/17/07\n\n8/3/07\n\n7/20/07\n\n7/6/07\n\n6/22/07\n\n6/8/07\n\n5/25/07\n\n5/11/07\n\n4/27/07\n\n4/13/07\n\n3/30/07\n\n3/16/07\n\n3/2/07\n\n2/16/07\n\n2/2/07\n\n1/19/07\n\n1/5/07\n\n5.0\n\n\fChart 3\nStock Market Indexes for Emerging Markets\n\n350.0\nIndex Level January 4, 2007=100\n300.0\n\nChina: Dow Jones Shenzhen\n\n250.0\n200.0\n150.0\n100.0\nBrazil: Bovespa\n50.0\n\nDaily\nSource: Financial Times, Wall Street Journal / Haver Analytics\n\n9/27/07\n\n9/13/07\n\n8/30/07\n\n8/16/07\n\n8/2/07\n\n7/19/07\n\n7/5/07\n\n6/21/07\n\n6/7/07\n\n5/24/07\n\n5/10/07\n\n4/26/07\n\n4/12/07\n\n3/29/07\n\n3/15/07\n\n3/1/07\n\n2/15/07\n\n2/1/07\n\n1/18/07\n\n1/4/07\n\n0.0\n\n\fChart 4\n3-Month Libor and Federal Funds Target Rate\n\nPercent\n6.0\n3-Month Libor\n5.5\n5.0\nFederal Funds Target Rate\n4.5\n4.0\n\nDaily\nSource: Federal Reserve Board, Financial Times / Haver Analytics\n\n9/24/07\n\n9/10/07\n\n8/27/07\n\n8/13/07\n\n7/30/07\n\n7/16/07\n\n7/2/07\n\n6/18/07\n\n6/4/07\n\n5/21/07\n\n5/7/07\n\n4/23/07\n\n4/9/07\n\n3/26/07\n\n3/12/07\n\n2/26/07\n\n2/12/07\n\n1/29/07\n\n1/15/07\n\n1/1/07\n\n3.5\n\n\fChart 5\nCommercial Paper Outstanding\n\nBillion Dollars\n1200.0\nAsset-Backed Commercial Paper\n1100.0\n\n1000.0\nUnsecured Commercial Paper\n900.0\n\n800.0\n\nWeekly\nSource: Federal Reserve Board\n\n9/26/07\n\n9/12/07\n\n8/29/07\n\n8/15/07\n\n8/1/07\n\n7/18/07\n\n7/4/07\n\n6/20/07\n\n6/6/07\n\n5/23/07\n\n5/9/07\n\n4/25/07\n\n4/11/07\n\n3/28/07\n\n3/14/07\n\n2/28/07\n\n2/14/07\n\n1/31/07\n\n1/17/07\n\n1/3/07\n\n700.0\n\n\f",
        "date": "October 10, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20071010.txt",
        "year": "2007",
        "title": "Recent Developments in Real Estate, Financial Markets, and the Economy : Remarks before the Portland Regional Chamber of Commerce, Portland, Maine",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/recent-developments-real-estate-financial-markets-economy-667425",
        "item_id": "667425",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "",
        "date": "December 03, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20071203.txt",
        "year": "2007",
        "title": "Subprime Mortgage Problems: Research, Opportunities, and Policy Considerations : Remarks to the Massachusetts Institute for a New Commonwealth (MassINC), Boston, Massachusetts",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/subprime-mortgage-problems-research-opportunities-policy-considerations-667426",
        "item_id": "667426",
        "speaker": "Eric Rosengren"
    },
    {
        "content": "Public Service That Makes a DifferenceSM\n\nRemarks at the Launch of the Mortgage\nRelief Fund\nBy Eric S. Rosengren\nDecember 20, 2007\n\nMortgage Relief Fund Press Conference\nWelcome to the Federal Reserve Bank. We have had a few cancellations among out\nof town speakers due to the snow storm but I would like to thank everyone who was\nnot deterred by the snow. While the snow has made travel difficult around Boston, it\nis good news that Santa's sleigh should have plenty of snow for traction this year.\nI am very pleased to be standing here with financial and political leaders from New\nEngland to announce a joint effort to help subprime borrowers.\nI really commend the banks for stepping forward and working so hard to develop this\ninitiative - which we all hope will assist a key subset of borrowers.\nAnd I thank the governor, the mayor, and the HUD regional director for being here to\nshow their ongoing support and involvement.\nThe recent rise in delinquencies and foreclosures has been widely reported, and it is\nvery possible that the problem could worsen.\nToday, these banks are announcing that they want to reach out to some of the New\nEngland homeowners who have been affected - or might be in the future.\nThe banks' initiative, called the Mortgage Relief Fund, should make it easier for\nsome homeowners who are paying high rates - and those who face a reset of an\nadjustable-rate loan - to refinance into a more affordable mortgage, avoid becoming\ndelinquent, and avoid foreclosure.\n\n\fThe five banks -Citizens Bank, Sovereign Bank, TD Banknorth, Webster Bank, and\nBank of America - are stepping forward to play a positive role in the challenging\nsituation facing many New England homeowners and have together committed an\ninitial $125 million for mortgage loans.\nResearchers here at the Federal Reserve Bank of Boston are finding that many\nborrowers holding so-called \"subprime\" loans have solid credit histories and some\nhome equity and should qualify for the Mortgage Relief Fund. Our research suggests\nthat there may be 38,000 borrowers in New England that had 10% equity in their\nhome when they took out the mortgage, had credit scores over 620, and where fully\ndocumented loans for owner occupied houses. For the individual New England\nstates, there are over 15,000 subprime borrowers that satisfy these conditions in\nMassachussetts, over 10,000 in CT, over 3800 in both New Hampshire and Rhode\nIsland, over 3400 in Maine and a little under 1000 in Vermont. This provides a\nconservative estimate of the borrowers that could qualify for this program.\nThe banks expect to incorporate Federal Housing Administration (FHA) insurance\nand beneficial aspects of state programs, which often include flexible underwriting\nand eligibility guidelines. These programs allow banks to offer borrowers a lower\ninterest rate, similar to that of prime borrowers, which could result in savings of\nhundreds of dollars per month and the peace of mind of a fixed rate loan.\nThis fund of $125 million offers genuine help to a subset of borrowers who are at a\nperilous juncture in their mortgage. It is particularly important to find and locate the\nborrowers who may be eligible for a better rate and a healthier relationship with their\nlender. This press conference is meant to stimulate interest so we can do just that -converse with those borrowers who we may be able to assist, study their individual\ncircumstances, and take every responsible step available to us to help them.\nThis initiative began with a discussion with Larry Fish, the chairman of citizens\nfinancial group, about how commercial banks that were not part of the problem could\nnonetheless help in the resolution of the problem. I will now turn the podium over to\nLarry to discuss this bank initiative.\ncollapse all\n\nexpand all\n\nAbout the Authors\nEric S. Rosengren\nEric S. Rosengren is President & Chief Executive Officer of the Federal Reserve Bank of Boston.\n\nRelated Content\n\n\fFive Banks Launch Mortgage Relief Initiative for New England\nMortgage Relief Initiative Expands and Evolves\nRemarks on Y2K\nPIC Annual Meeting Remarks\nRemarks to the National Association of Business Economists\n\nAbout Us\n\nReserve Bank Services\n\nLeadership & Organization\n\nCash Services\n\nDoing Business With Us\n\nWholesale Payments\n\nContact Us\n\nCareers\n\nDirections & Visitor Information\n600 Atlantic Avenue\nBoston, MA 02210-2204\nmap\n1 (617) 973-3000\n\nGet email updates from the BostonFed\n\nTerms of Use & Privacy\n\nData Privacy\n\nSite Accessibility\n\nFeedback\n\n© Federal Reserve Bank of Boston\n\n\f",
        "date": "December 20, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbbos/speeches/rosengren_20071220.txt",
        "year": "2007",
        "title": "Remarks at the Launch of the Mortgage Relief Fund, Mortgage Relief Fund press conference, Federal Reserve Bank of Boston",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-eric-rosengren-9015/remarks-launch-mortgage-relief-fund-mortgage-relief-fund-press-conference-federal-reserve-bank-boston-667427",
        "item_id": "667427",
        "speaker": "Eric Rosengren"
    }
]