[
    {
        "content": "I’m delighted to be here today to share with you my thoughts on the economy and offer my perspective on monetary policy. Before I proceed further, let me stress that I will be sharing my personal views with you, and not necessarily those of my colleagues on the Federal Open Market Committee or the Federal Reserve System.\nWith four quarters of positive growth under our belt and employment beginning to rise, the economic recovery from the recession that ended in June 2009 is certainly underway. However, the pace of recovery in both output and employment has slowed recently. Real GDP (gross domestic product) rose at an annual rate of just 1.7 percent in the second quarter, down markedly from 3.7 percent growth in the first quarter. I expect slightly stronger growth going forward — in the range of 2.0 to 2½ percent in the second half of the year, and 3.0 to 3½ percent next year.\nThis is a quite moderate pace of growth given the severity of the recession we experienced and in comparison with the economy’s potential growth rate. We need stronger growth for some time before we return to a more normal level of economic activity.\nNotably, at 9.6 percent in September, the unemployment rate remains well above the level I consider to be consistent with the Fed’s mandate of maximum employment. To bring the unemployment rate down substantially, the economy needs to grow substantially above the potential rate. But given my outlook for only moderate growth over the next two years, I don’t see unemployment falling below 8 percent by the end of 2012.\nPerhaps slower job growth is a new feature of recoveries. Following the two prior recessions, many measures of economic activity showed improvement well before the unemployment rate started to decline. But, in the current environment, slow job growth is symptomatic of a generally weak recovery.\nTo offer some perspective, let me remind you of the aftermath of the deep 1981 to 1982 recession. In the eighteen months following that recession, growth averaged nearly 8 percent and the unemployment rate declined by 3½ percentage points. In contrast, after 15 months of recovery from the recent recession, growth has averaged only 3 percent and the unemployment rate is only marginally lower than at its peak of 10.1 percent in the fall of 2009. Even after more solid growth materializes, unemployment will likely remain stubbornly high. Discouraged workers will resume searching for jobs, adding to the large number of those already looking for work. Furthermore, the number of long-term unemployed is extremely high, and such workers typically have a more difficult time finding a job.\nThe housing market will also be a factor constraining employment gains by reducing the mobility of homeowners who owe more on their home than it is worth. New construction and home sales remain well below their historical averages; and, supply and demand conditions could continue to weigh on real estate markets for some time. Low mortgage rates and more attractively priced homes suggest housing market conditions will get better as we move further into the expansion, but improvement is likely to be only gradual.\nRecently, many observers have questioned what more monetary policy can do to address the very high unemployment rate. Some have suggested that the financial crisis and the accompanying recession precipitated structural change in the demand for labor, raising the economy’s natural rate of unemployment. They suggest that it has become significantly more difficult to match job seekers with job vacancies over the past two years. If this is true, then monetary policy is not the appropriate tool to address the ramifications of such a change. If, however, structural factors can only explain a modest part of the rapid rise in unemployment, then monetary policy may be able to play a more constructive role.\nThere are reasons to think that the natural rate of unemployment has indeed risen over the last couple of years. The extension of unemployment insurance benefits during the recession helped to cushion unemployed workers from the adverse effects of lost income. But it also might have reduced the incentive for some workers to seek out new employment, or kept others from leaving the labor force. It is also conceivable that the recession affected different regions and sectors of the economy unevenly or severed an unusually large number of long-term employment relationships, factors making for an especially difficult transition for affected workers.\nThe historical relationship between unemployment and job vacancy rates is a useful tool for addressing this issue. 1 When labor markets are functioning well, an increase in job openings is accompanied by a decrease in unemployment. It has only been since the beginning of this year that we have seen an improvement in job openings that was not matched by a correspondingly large reduction in unemployment. Based on this, some have suggested that most of the increase in the unemployment rate over the past two years is due to a mismatch between the skills of the unemployed and those needed by employers.\nHowever, there are problems with this view, including the dearth of sectors reporting strong demand for hard-to-find skilled workers and the continued presence of disinflationary pressures that we would not expect to observe if the natural rate were higher and resource slack were smaller. Even if we take the job vacancy data at face value, the size of the deviation from its historical relationship with unemployment is not large enough to suggest an increase in the natural rate to anything like the current rate of unemployment. 2 Therefore, the 8 percent unemployment rate I expect to see by the end of 2012 still leaves us with a very large amount of resource slack.\nAt the same time, measures of consumer price inflation continue to under-run the 2 percent level that I consider consistent with price stability. With inflation expectations stable, inflation is likely to remain below desirable levels for some time. It is not unreasonable to expect 1 percent inflation in 2012. Unless the actual conditions turn out to be very different from my forecast, inflation of less than 1½ percent in 2013 is a strong possibility.\nThe magnitude of resource slack, combined with the fact that inflation has been running below the level I consider consistent with long-term price stability, suggests to me that it would be desirable to increase monetary policy accommodation. Normally, this would involve lowering the target federal funds rate based on the economic outlook and the historical relationship between policy actions and their impact on the economy.3 However, at roughly zero, the fed funds rate is as low as it can go. As a result, the current economic environment poses unusual challenges for policymakers.\nA key aspect of the current situation that concerns me is the growing evidence that we are in what economists call a “liquidity trap.” In a liquidity trap, the supply of savings continually outstrips the demand for investment, but interest rates near zero can’t fall to equate supply and demand. Liquidity traps are exceedingly rare. The last time the U.S. economy was in a liquidity trap was during the Great Depression, some 80 years ago.\nThere’s a lot of evidence that we’re in a liquidity trap. Despite the accommodative stance of monetary policy, the amount of credit flowing to households and businesses has yet to expand. Undoubtedly, some of the decline in lending reflects tighter lending standards. However, standards for most loan types are no longer tightening, and anecdotal evidence suggests that credit is more readily available.\nRather, it seems to me that part of the reason for sluggish credit flows is that businesses aren’t particularly interested in increasing spending. As I assess the incoming data and talk to my business contacts, the impression I get is that executives are very cautious in their outlook and spending plans. They appear to be content to post strong profits generated by unprecedented cost-cutting, rather than grow their top-line revenues by expanding capital investment and hiring. Even after substantial improvement in financial conditions, firms are sitting on the cash generated by profits and the funds raised in capital markets. Some of our business contacts explain their reluctance to invest by pointing to uncertainties raised by regulatory actions and government policies. Yet, most admit they would increase spending if demand were stronger.\nTo be certain, some forms of business spending are already reviving. Inventory rebuilding contributed strongly to growth in previous quarters; but this process is nearing an end, as firms have made substantial progress aligning inventories with sales. Business fixed investment also increased at a solid pace earlier this year, with firms upgrading IT systems and replacing capital equipment in order to maintain competiveness and profitability. Recent data, however, suggest that the surge in replacement demand is beginning to subside. Absent further improvement in consumer demand, business spending is likely to be more moderate going forward.\nConsumers also remain reluctant to spend, adding to their savings nearly in proportion to increases in disposable income. The personal savings rate in August, at 5.8 percent, is well above the near 2 percent savings rate that we saw prior to the recession. In fact, personal savings continue to rise even though there is very little interest income to be earned. This suggests that the high savings rate reflects elevated risk aversion caused by the millions of jobs lost during the recession, as well as the $13 trillion wealth loss that accompanied it. Such an increase in households’ propensity to save is accompanied by a decrease in their rate of consumption.\nSo we have all the ingredients for a liquidity trap: Businesses are cautious about new investment and households are too worried to meaningfully increase consumption. And interest rates can’t fall in the way needed to increase investment and consumption because short-term rates are already at zero: They’ve fallen as far as they can go. If this state of affairs continues, it could very well stifle any reasonably robust recovery. Unemployment would remain unacceptably high, and disinflationary pressures would be reinforced — clearly an undesirable outcome.\nThese rare occasions of liquidity traps are very different from typical economic recessions. Consequently, they require a unique monetary policy response. Economic theory tells us that in such circumstances monetary policy should aim to lower the real, or inflation-adjusted, rate of interest by temporarily allowing inflation to rise above its long-run path. My preferred way of doing so is to implement an approach called price-level targeting. Simply stated, under this approach, the central bank strives to hit a particular price-level path within a reasonable period of time. For example, if the rate of change of the price-path is 2 percent and inflation has been under-running the path for some time, monetary policy would strive to “catch-up” so that inflation would be higher than the inflation target for a time until the path was regained. This higher inflation rate would decrease the real interest rate, raising the opportunity cost of holding money. This would provide an incentive for banks and corporations to release funds for investment, and in the process spur job creation.\nIn my opinion, such a strategy is entirely appropriate. The Fed has a mandate from Congress to encourage conditions that foster both price stability and maximum employment. Recently the Fed has missed on both dimensions of this dual mandate, with inflation running below the 2 percent level I associate with price stability, and with unemployment staying well above any reasonable estimate of the natural rate.\nPractically speaking, price-level targeting in the current environment would call for a series of large-scale asset purchases to recover the shortfall in inflation. At the same time, we would continue to carry a large balance sheet in order to maintain low interest rates for an extended period.  Most important, we would clearly communicate the path for prices that we expect to attain, in order to enhance the public’s understanding of the Fed’s intentions.\nThere are operational aspects of a price-level target policy that require much more elaboration and study, including the precise price-level target and how to achieve it. There are also potential challenges that we should be prepared to address. For instance, given the initial uncertainty surrounding the implementation of the new policy approach, inflation may at first continue to be very low. Sustaining our commitment to achieving the price-level target would be critical if we are to achieve success in this case. Conversely, we’d need careful advance planning to ensure that if inflation ran at a more elevated level than expected, we could bring the price level back to the target path. The tools we developed over the last two years to drain reserves from the banking system will prove useful in this regard. It would also be of utmost importance to appropriately use the Federal Reserve’s authorities of macroprudential supervision and regulation during this period to avoid the emergence of financial market imbalances.\nFor many, my proposal will be a hard pill to swallow. Central bankers generally loathe the idea that even a temporarily higher inflation rate could be beneficial for, or consistent with, price stability over the longer term. We do not want to lose what the Fed under Chairmen Volcker and Greenspan won for the American people by fighting inflation and achieving price stability. The current circumstances, however, require that we fight a different battle — namely, the extraordinary instance of liquidity trap conditions not seen since the 1930s. With potentially beneficial policies that are well grounded in rigorous economic analysis available to us, I cannot stare at our current projections for high unemployment and low inflation and think that they are consistent with the best policies to address the Fed’s dual mandate responsibilities.4\n\nNotes\n1 From its peak in January 2008 to its lowest point in February 2010, nonfarm payroll employment declined by 8.75 million.\n2 Making some plausible assumptions, my staff estimates that the level of unemployment consistent with recent data on job openings taken from the U.S. Bureau of Labor Statistics Job Openings and Labor Turnover Survey is likely to be between 6 and 7 percent.\n3 A convenient summary of this relationship is given by the “Taylor rule,” first expressed in Taylor (1993) and later developed further in Taylor (1999).\n4 Academic studies of the benefits of price-level targeting given liquidity trap conditions include Krugman (1998), Eggertsson and Woodford (2003), Svensson (2003) and Auerbach and Obstfeld (2005).\n\nReferences\nAuerbach, Alan J., and Maurice Obstfeld, 2005, “The Case for Open-market Purchases in a Liquidity Trap,” American Economic Review, Vol. 95, No. 1, March, pp. 110–137.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The Zero Bound on Interest Rates and Optimal Monetary Policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nKrugman, Paul R., 1998, “It’s Baaack: Japan’s Slump and the Return of the Liquidity Trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–187.\nSvensson, Lars E. O., 2003, “Escaping from a Liquidity Trap and Deflation: The Foolproof Way and Others,” Journal of Economic Perspectives, Vol. 17, No. 4, pp. 145–166.\nTaylor, J. B., 1993. “Discretion versus Policy Rules in Practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, June, pp. 195-214.\nTaylor, J. B., 1999, “A Historical Analysis of Monetary Policy Rules,” in Monetary Policy Rules, John B. Taylor (ed.), Chicago: University of Chicago Press, pp.319-341.",
        "speaker": "Charles L. Evans",
        "title": "Economic Outlook and Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2010/10-19-evanston-speech",
        "summary": "",
        "date": "October 19, 2010"
    },
    {
        "content": "Introductory Remarks\nI would like to thank Eric Rosengren, Jeff Fuhrer and the organizers for giving me the opportunity to speak on this panel today. I would like to use this opportunity to expand the discussion about additional communications tools available to central banks in a low-inflation environment. In a nutshell, I think there are special circumstances when price-level targeting would be a helpful complement to our current and prospective strategies in the U.S. Clearly communicating an expected path for prices would help guide the public’s understanding of the Fed’s intentions while we carry a large balance sheet and promise continued low interest rates for an extended period.\nThere are quite a number of academic studies of liquidity trap crises that find either price-level targeting or temporary above-average inflation to be nearly optimal policies;1 and yet, central bankers and the public generally loathe the idea that even a temporarily higher inflation rate could be beneficial or be consistent with price stability over the longer term.\nNevertheless, with potentially beneficial policies so well grounded in rigorous economic analysis, I cannot stare at our current projections for high unemployment and low inflation and think that these projections are consistent with the best monetary policies to address the Fed’s dual mandate responsibilities. Today, I want to expand the discussion of these tools. After all, debate on the merits is healthy.\nOf course, these are my views only and not those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\nRationale: Much More Accommodation Is Appropriate\nLet me be very clear about the setting for this proposal. In my opinion, much more policy accommodation is appropriate today. In a speech two weeks ago,2 I stated that I believe the U.S. economy is best described as being in a bona fide liquidity trap. This belief is not a new development for me; instead, it is a dawning realization. Risk-free short-term interest rates are essentially zero. Both households and businesses have an excess of savings relative to the new investment demands for these funds. With nominal interest rates at zero, market clearing at lower real interest rates is stymied.\nIn this setting, even a moderate expansion without a double dip will not lead to appropriate labor market improvement.3 Accordingly, highly plausible projections are 1 percent for core Personal Consumption Expenditure Price Index (PCE) inflation at the end of 2012 and 8 percent for the unemployment rate. For me, the Fed’s dual mandate misses are too large to shrug off, and there is currently no policy conflict between improving employment and inflation outcomes. The economic theories that central bankers rely on for evaluating appropriate monetary policy suggest to me that we need lower short-term real interest rates than the current real federal funds rate of –1 percent. Indeed, if the federal funds rate were positive, I would advocate substantial nominal reductions. But we are effectively at zero.\nA variety of typical linear Taylor rules suggests around –4 percent. In addition, some calculations for optimal monetary policy simulations I have seen indicate that real rates of –3 or –4 percent between now and the end of 2012 would boost aggregate demand enough to deliver substantially lower unemployment by the end of 2012. If you reach the conclusion that we are in a liquidity trap, or even near a perilous liquidity trap, more accommodation is not data-dependent or a close call.\nHow Does Price-level Targeting Help with Policy Communications?\nIf the Federal Reserve decided to increase the degree of policy accommodation today, two avenues could be: 1) additional large-scale asset purchases, and 2) a communication that policy rates will remain at zero for longer than “an extended period.”\nA third and complementary policy tool would be to announce that, given the current liquidity trap conditions, monetary policy would seek to target a path for the price level. Simply stated, a price-level target is a path for the price level that the central bank should strive to hit within a reasonable period of time. For example, if the slope of the price path, which I will refer to as P*, is 2 percent and inflation has been underrunning the path for some time, monetary policy would strive to catch up to the path: Inflation would be higher than 2 percent for a time until the path was reattained. I refer to this as a state-contingent policy because the price-level targeting regime is only intended for the duration of the liquidity trap episode. I will be more concrete in just a moment, but first, where does such a policy come from?\nA policy that targets a price-level objective emerges from analyzing standard—modern macroeconomic theory. The desirable properties of the price-level target (or temporarily above-average inflation) become most apparent in analyses that consider liquidity traps.\nFigure 1 displays the simplest example of a price path P* and its essential attributes. The reader must judge for herself whether this policy could be communicated straightforwardly and transparently to the public; my personal viewpoint is that it is horribly cynical to think that good communication is beyond our ability, especially if that is the best policy. Here are some key elements:\n\nThe first policy component consists of announcing a state-contingent entry into the P* policy. I think most of us imagine liquidity traps with double-digit unemployment rates to be relatively rare events, on the order of twice a century or less. Under such circumstances where the central bank is missing both components of its dual mandate by a large margin, there is justification for targeting a higher price-level path in an effective, disciplined, and limited fashion. A credible announcement of the policy is clearly crucial for stimulating the correct expectations by the public.\nThe second policy component is to select the parameters for the price-level path: the initial date when the index-path begins and the slope of the path. Given the recognition delay in understanding the implications of the liquidity trap, it seems reasonable that the path would begin at some date in the past. My preference would be to select December 2007, in part because it is the National Bureau of Economic Research (NBER) peak of the business cycle. With regard to the slope, for the sake of concreteness, I will illustratively suggest 2 percent for the average inflation rate; this rate corresponds to the mode of FOMC participants’ forecast endpoints for PCE inflation.4 With this definition of the P* path, it is easy to see an emerging “inflation deficit” to date.\nThe third policy component is to communicate regularly and often to the public that the intention of the FOMC’s policy actions is to achieve this path within a reasonable period of time. At a minimal level, this could simply be a disciplined guarantee regarding how long policy rates will be held at zero; it is an elaboration of what the current “extended period” language means. Other accommodative policies could be used to further build the public’s confidence that the Fed is pursuing this price-level path. The task of communicating many operational details would follow the announcement. Indeed, even before reaching the P* path, closing the gap would set the stage eventually for adjustments in operational policy, such as the altering size of the Fed’s balance sheet, taking reserve-draining actions along the way, and increasing the rate of interest on excess reserves (IOER), among others.\nThe fourth policy component is to clearly state the terms for the final, state-contingent exit from the P* policy. Determining that the price-level path has been achieved with confidence is a critical determination. Presumably, spending a few months at the price-level path would be more important than simply the first achievement of the path. Once the price-level path is achieved with confidence, the forward-looking monetary policy strategy would return to focusing on 2 percent inflation over the medium term. Future policy misses on either side of 2 percent would be “bygones.” Policy would continue to strive for price stability over the medium term, which would be 2 percent PCE inflation. The past inflation misses would be used to simply inform current analyses of inflation pressures and improve future projections and policy responses.\n\nWhat Might the Experience with P* Look Like? Some Favorable Cases\nLet me spend some time discussing alternative outcomes from this state-contingent price-level targeting regime. Remember, the regime is one where policy actions like large scale assets purchases (LSAPs), communications actions, etc., strive to increase monetary accommodation to hit the P* path within a reasonable period of time. Figure 2 shows the implied inflation rates for a 2 percent P* path where the current price gap is closed by the end of 2012. Given current forecasts for inflation, this would be a rapid turnaround in the inflation picture. Many questions regarding operational responses during this adjustment would need to be addressed:\n\nThe inflation rates are relatively modest: 2.2 percent core inflation in 2011 and 2.9 percent in 2012. For a policymaker with a symmetric loss function around 2 percent, 2.9 percent is about the same loss as 1 percent. This is not a significant change from current expectations of policy losses. Of course, ensuring commitment to the policy exit is presumably crucial for achieving 2 percent in 2013.\nIf short-term interest rates remain near zero during this adjustment, real interest rates would be between –2 and –3 percent. Perhaps that would be enough to improve labor markets and aggregate demand sufficiently, but I personally put more faith in analyses that suggest the liquidity trap is larger than this.\nConsequently, in this scenario at the end of 2012, if resource slack remains substantial and inflationary pressures are returning toward 2 percent over the medium term on account of credible policy commitment, then a standard Taylor-rule prescription may still call for a relatively low federal funds rate. And the size and composition of the Fed’s balance sheet might also be consistent with accommodation. How much? The ultimate decisions for monetary policy would continue to focus on our dual mandate responsibilities; but inflation would be nearer our goal of price stability and aggregate demand would be stronger.\n\nAs I mentioned, a 2 percent P* policy that achieves the target path by the end of 2012 might leave unemployment still relatively high given the implied real rates. Figure 3 displays a more aggressive P* policy that is assumed to close by the end of 2013. This path rises at a 3 percent rate from December 2007 until December 2012, and then reverts to the 2 percent slope, taken as price stability. This path incorporates what Svensson (2003) refers to as an initial “price gap to undo:” It allows the eventual price adjustment to incorporate a lower real rate if that is what the economic analysis suggests is most useful to increase aggregate demand. Over the course of this hypothetical adjustment, inflation is about 3, 4, and 3 percent from 2011 through 2013. Thus, policy can generate –3 and –4 percent real rates: This achieves a substantially higher opportunity cost of holding on to cash-like assets rather than lending and investing excess reserves in productive activities and workforces.\nAgain, credible commitment to the price path P* is, of course, critical to achieving the inflation endpoint of 2 percent over the medium term. In this regard, a reduction in the size of the Fed’s dual mandate shortfalls would reinforce the public’s perception that the Fed’s incentives are appropriately aligned with exiting the P* policy with medium-term price-stability in sight.\n\nWhat Might the Experience with P* Look Like? Some More Challenging Cases\nThere are many operational aspects of a P* policy that require much more elaboration and study. Nevertheless, let me mention three clear situations that require more complicated responses. It is a hallmark of the uncertain times that we face that these are at polar extremes.\nDelayed Inflation\nThe first challenge is to imagine that inflation continues to remain very low even after an announcement that monetary policy is following a price-level path. As inflation delay continues, the “inflation deficit” account builds. That is, the price gap gets larger, and implied future inflation to attain the P* path grows. This would clearly be nerve-wracking for policymakers, and the credibility of our commitment to ever growing inflation rates would be crucial for the success of the policy. If our resolve is credible, well-functioning financial markets should get the message. After all, investors and lenders sitting on cash-like assets would be building up an exposure to adverse future real interest rates. And I would expect the financial press to help communicate these investment risks on a regular basis. (I know I’ve felt that sting already.)\nAs cash moves out of investment portfolios into the general economy, inflation will rise as required by the price-level targeting policy.\nSmaller Resource Slack and Greater Inflation Pressures\nThe second challenge is to imagine that the degree of resource slack in the economy is much smaller than many presume. One example would be if the structural rate of unemployment was upward of 8 percent. In this case, more accommodation could lead to higher inflation and a rapid closing of the price gap.\nAs it turns out, this is not a challenge for the P* policy: A quicker closing of the price gap harkens the exit of the state-contingent price-level policy. The fact that unemployment would remain high would be a signal that increasing aggregate demand alone is not enough to address this problem. But monetary policy would have succeeded in moving closer to price stability with the attending benefits from achieving that policy goal. Confidently switching to the post-P* policy would enhance credibility for price stability over the medium term. And we would have done all that we could to address the employment situation—which would also enhance Fed credibility, in my judgment. \nAccelerating inflation once the price gap has been closed\nThe third challenge would be if inflation was surprisingly high at the point when the price gap was eliminated and policy reverted to targeting 2 percent inflation over the medium term. I regard this case as extremely unlikely. Recall that we are embarking on this price-level targeting policy in an environment of huge resource gaps, with minimal inflationary pressures. (I actually think that the greater difficulty will be getting inflation going in the first place.) But in the unlikely occurrence that inflation accelerates beyond the levels we anticipate, we have the tools to deal with it. Specifically, relative to initial baseline scenarios, the Fed could more aggressively increase the federal funds rate and interest on excess reserves (IOER), as well as drain liquidity from our balance sheet. Furthermore, any higher inflation would almost surely be associated with stronger economic growth and job creation, so these stronger “exit strategy” actions would be entirely appropriate.\n\nConcluding Remarks\nMy objective today has been a simple one: to discuss a policy tool that has received almost zero discussion, though it regularly comes out of careful analyses of mainstream economic models that we use to assess monetary policy options. We should put this policy tool on the table and debate its suitability to the current situation in the U.S.\nMost critiques I have heard of this type of policy tool involve the risk of runaway inflation expectations or the loss of hard-earned credibility. My response is to continually fall back on the discipline of the state-contingent exit plan. A central bank exercising this policy would have to credibly convey to the public that this policy will end when the price gap is closed. An important risk would be the temptation to keep policy easy if the labor market has not reached the vicinity of full employment. Depending on the parameters of the P* path, inflation expectations and the size of resource slack, the price gap could close before unemployment is reduced toward 6 percent or lower. Nevertheless, credibility requires exiting the P* policy at this point. Doing so ensures that this is a conservative policy, with prudent risk-mitigants against outcomes that monetary policy is unable to improve upon.\nBut I am more hopeful for this policy’s potential to improve upon our current liquidity trap economic conditions. I hope that my comments have helped expand the debate over the past few weeks.\n\nNotes\n1 An essential reference list would begin with Krugman (1998), Eggertsson and Woodford (2003), Svensson (2003), and Auerbach and Obstfeld (2005).\n2 Evans (2010). See also my interview with The Wall Street Journal in Hilsenrath (2010).\n3 In the speech cited earlier, I also discussed the relevant evidence on job mismatch and the Beveridge curve. I find unconvincing the argument that the natural rate of unemployment has risen enough to deter additional substantial policy accommodation.\n4 For the remainder of my comments, I will take 2 percent to be the FOMC’s explicit inflation objective over the medium term. This is not a decision that has been taken by the FOMC. I simply use 2 percent to facilitate the development of my comments.\n\nReferences\nAuerbach, Alan J., and Maurice Obstfeld, 2005, “The Case for Open-market Purchases in a Liquidity Trap,” American Economic Review, Vol. 95, No. 1, March, pp. 110–137.\nEggertsson, Gauti B., and Michael Woodford, 2003, “The Zero Bound on Interest Rates and Optimal Monetary Policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nEvans, Charles L., 2010, “A Perspective on the Future of U.S. Monetary Policy,” Speech  at a conference sponsored by the Bank of France, The Future of Monetary Policy, Rome, Italy, October 1.\nHilsenrath, Jon, 2010, “Q&A: Chicago Fed’s Evans Elaborates on His Call for Aggressive Fed Action,” Real Time Economics: Economic Insights and Analysis from The Wall Street Journal, blog, October 5.\nKrugman, Paul R., 1998, “It’s Baaack: Japan’s Slump and the Return of the Liquidity Trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–187.\nSvensson, Lars E. O., 2003, “Escaping from a Liquidity Trap and Deflation: The Foolproof Way and Others,” Journal of Economic Perspectives, Vol. 17, No. 4, pp. 145–166.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy in a Low-Inflation Environment: Developing a State-Contingent Price-Level Target",
        "href": "https://www.chicagofed.org/publications/speeches/2010/10-16-boston-speech",
        "summary": "",
        "date": "October 16, 2010"
    },
    {
        "content": "Thank you for that kind introduction. It’s a great pleasure to be here. Over the past three years, we have been dealing with a crisis that has reverberated around the world, inflicting severe damage to financial markets and economies. The response of policymakers in the U.S. and elsewhere was swift and unprecedented in its scope and magnitude. It was also well coordinated across the community of central banks. We set up swap lines to ease liquidity strains throughout the world and lowered target rates jointly at the height of the crisis. Such coordinated action was very helpful in stabilizing the global financial system.\nToday, as we progress with economic recovery, policymakers in all countries are faced with a new set of challenges and issues. Recognizing that they face a distinct set of challenges, I look forward to hearing my co-panelists discuss the issues facing European policymakers as they deliberate the future of monetary policy. For my part, I would like to give you my perspective on some of the issues we face in the U.S. Before I proceed further, let me stress that I will be sharing my personal views with you, and not necessarily offering the views of my colleagues on the FOMC, or the Federal Reserve System.\nThe U.S. was the epicenter of the financial crisis and the deep recession that followed. The decline in our economic activity and the damage to financial markets in the past three years are a reflection of the magnitude of the shock. Over the course of the recession, U.S. real GDP declined by more than 4 percent, over 8 million jobs were lost, the unemployment rate doubled within two years and the household sector – which accounts for the lion’s share of the U.S. economy – lost more than $13 trillion in wealth.\nOver the past year, however, we’ve seen significant improvements. Financial markets have stabilized and have progressed toward full repair. Aided by accommodative monetary policy, fiscal stimulus and improvements in financial markets, real GDP has recorded four quarters of positive growth and employment has begun to rise. However, given the depth of the recession, we still have a long road ahead before we catch up to the level of activity we would have achieved in the absence of the crisis, or any other shock. Moreover, we appear to have lost some of our forward momentum in recent months. Real GDP growth slowed markedly from an annual rate of 3.7 percent in the first quarter to 1.6 percent in the second quarter. More recent data suggest that growth in the second half of the year will be similarly weak – and softer than what I had expected just a few months ago. At the same time, measures of underlying inflation have fallen to very low levels -- levels that are below the 2 percent level that I, and most Fed policymakers, consider to be consistent with effective price stability.\nLooking ahead, I expect output growth will strengthen in 2011 and 2012. Nonetheless, the pace of growth I currently anticipate is quite moderate given the severity of the recession we experienced and the potential growth rate of output. As a result, I expect the unemployment rate to remain well above its pre-crisis level over the next two to three years. Given the current and the anticipated future level of resource slack and subdued long-term inflation expectations, I also expect inflation to remain below desirable levels over any reasonable forecast horizon.\nWith such an outlook for the economy, as a macroeconomist and policymaker, I think we face two key issues in the near and medium term. First, to what extent do structural factors explain the very high unemployment rate we currently have? Some have suggested that the financial crisis and the accompanying recession precipitated a seismic shift in the structure of labor markets, raising the natural rate of unemployment significantly above its pre-crisis level. If, as they suggest, labor market frictions rose dramatically over the past two years, then monetary policy is not the appropriate tool to address the ramifications of such a change. If, on the other hand, structural factors can only explain a modest part of the rapid rise in the unemployment rate, and aggregate demand deficiencies account for remainder, then monetary policy may be able to play a constructive role.\nThis brings me to the second key issue facing policymakers. If further monetary policy accommodation is desirable, what is the appropriate policy action when short-term interest rates are already at zero? Has extreme risk aversion by businesses and consumers put us in what can be described as a liquidity trap? And if so, what can we do about it?\nLet me first elaborate on the unsatisfactory progress in employment gains, and what it implies for monetary policy. There are several reasons to think that the natural rate of unemployment has risen over the last couple of years. It is possible that the extension of unemployment insurance benefits during the recession, while cushioning unemployed workers from the adverse effects of lost income, might have reduced some workers’ job search intensity, or kept others from leaving the labor force. To the extent that such incentives are present, the natural rate of unemployment would increase while the extended benefits are in effect. However, reasonable estimates of the effect of the extension of unemployment benefits range one-half to one percentage points – far from sufficient to explain the nearly 5 percentage point increase over the past two years. Moreover, given the current schedule for the expiration of these benefits, the resulting increase in the natural unemployment rate will fade away over the next two years – leaving us still with an unsatisfactorily high rate of unemployment at the end of my forecast horizon.\nIt is also possible that the shocks that reverberated through the economy created a mismatch between the skills sought by employers and the skills the unemployed workers have. For instance, it is conceivable that the recession affected the different regions and sectors of the economy unevenly. Moreover, the recession may have severed an unusually large number of long-term employment relationships, making for an especially difficult transition for affected workers. The unusually long spells of unemployment experienced during the recent recession and potential erosion of skills during that time are additional factors that might have magnified labor market frictions. The sharp decline in home values and tight credit conditions might have reduced the ability of unemployed workers to sell their homes and move to regions where jobs are available. Taken together, these developments might have eroded the efficiency of matching between workers and jobs, and raised the natural rate of unemployment.1\nThe key question is: Are these possible structural changes in the labor market sufficient to explain the current unemployment rate? The Beveridge curve that describes the relationship between the unemployment rate and the job vacancy rate is a useful tool for addressing this question. The unemployment-vacancy relationship through the end of 2009 is captured very well by a simple, stable Beveridge curve and a constant-returns Cobb-Douglas matching function. So, the relationship between job openings and unemployment through the end of 2009 has been relatively stable, and does not suggest a dramatic increase in labor market frictions. It is only recently that we have seen an improvement in job openings that was not matched by a correspondingly large reduction in unemployment. Based on these data, some have suggested that most of the increase in the unemployment rate over the past two years is due to skills mismatch.\nHowever, it seems likely that much of the apparent conflict between unemployment and vacancy data may be purely an issue of timing. At this stage of an economic recovery, it is not unusual for the vacancy rate to increase ahead of reductions in the unemployment rate – we have often seen such loops in the Beveridge curve at the end of past recessions.\nBut even if we take the job openings data at face value, it doesn’t suggest an increase in the natural rate to anything like the current rate of unemployment, which stands at 9.6 percent. Making some plausible assumptions, my staff estimates that the typical level of unemployment associated with a stable Beveridge curve passing through the recent data is likely to be about 7 percent. This includes the effects of increased unemployment insurance benefits that I already discussed.2 \nI am not suggesting that 7 percent is a good estimate of the current natural rate. As I said, there are reasons to discount some of the recent improvement in the vacancy data. Rather, I want to point to out that, even if one takes the vacancy data at face value and accepts that the natural rate has risen to 7 percent, we are still left with a very large amount of slack relative to the current rate of unemployment and the rate most analysts expect to see at the end of 2012.3\nThe size of the unemployment gap, combined with the fact that inflation has been running below the level I consider consistent with long-term price stability, suggests that it would be desirable to increase monetary policy accommodation to boost aggregate demand and achieve our dual mandate.\nShould the FOMC judge that further monetary policy accommodation is appropriate based on our economic outlook, what is the optimal level of additional accommodation and what policy tools should be employed to deliver the additional stimulus?\nDuring a typical period of policy accommodation, the answers to these questions would be straightforward. The FOMC would lower the target federal funds rate based on our economic outlook and the historical relationship between policy actions and their impact on the economy. For instance, were the current fed funds rate at 3 percent, my forecast would call for a substantial decline in the target rate. Such a reduction in the nominal fed funds rate would be consistent with several versions of the Taylor rule, which would call for negative interest rates.4 However, at roughly zero, the fed funds rate is as low as it can go.\nAs a result, the current economic environment poses unusual challenges to policymakers. In assessing the current state of the economy and considering the optimal policy response, a key issue that concerns me is the possibility that we might be in a liquidity trap.\nAs I assess the incoming data and talk to my business contacts, I see that executives are very cautious in their outlook and spending plans. They appear to be content to post strong profits generated by unprecedented cost-cutting, rather than growing their top-line revenues by expanding capital investments and hiring. Very conservative attitudes reign and cash is still king – even after the improvements in financial markets and strong bond issuance by businesses. Firms are sitting on the cash generated by profits and funds raised in capital markets. Very few are planning to grow their workforce. Although some contacts point to uncertainties raised by regulatory actions and government policies to explain their reluctance to invest, most admit that they would increase spending if stronger demand conditions prevailed.\nHouseholds are similarly cautious and gun-shy in their spending. Given the millions of jobs lost during the recession, the job insecurity faced by those employed, trillions of dollars in lost wealth and the balance-sheet repair that households have undertaken, consumers are displaying significant risk aversion. They have raised their savings rate, even though those savings earn very little interest income.\nThese are the classic symptoms associated with a liquidity trap: the supply of savings that outstrip the demand for investment even when short-term nominal rates are at zero.\nThe modern economic theory of liquidity traps indicates that the optimal policy response at zero-bound is to lower the real interest rate, almost surely by employing unconventional policy tools. Theory also indicates that, in the absence of such policy stimulus, the factors that generate high risk aversion could very well stifle a meaningful recovery, keep unemployment high and reinforce disinflationary pressures – clearly an undesirable equilibrium.\nSo, in the coming weeks and months, as I assess the incoming data, update my forecast and deliberate on the best monetary policy approach, I will be pondering two key issues: How much more should monetary policy do to reduce the shortfalls in meeting our dual mandate responsibilities for employment and price stability; and what tools should we use? Thank you.\nNotes\n1 See Petrongolo and Pissarides (2001) for a review of aggregate matching functions in labor markets and the related literature.\n2 As I noted before, unless unemployment insurance benefits and the Emergency Unemployment Compensation program are extended further, they are scheduled to expire in 2011, at which point any impact they had on the natural rate of unemployment will begin to fade away.\n3 There are other challenges for the view that the increase in the unemployment rate over the past two years reflects primarily structural factors: the dearth of sectors reporting strong demand for hard-to-find skilled workers; the lack of inflation pressures that we would expect to observe if the natural rate were higher and resource slack were smaller; and the unusually low quit rates and job-to-job transitions during the recession that are indicative of weak labor markets (De Wolfe and Klemmer, 2010; unpublished updates of the employment-to-employment transitions in Fallick and Fleischman, 2004).\n4 For instance, the guideline suggested by Taylor (1999) would call for the federal funds rate to be negative 3.5 percent given the current CBO output gap of negative 6 percent and core CPI inflation rate of 1 percent, assuming that the FOMC considers 2 percent inflation to be consistent with price stability. The guideline outlined in Taylor (1993), which puts a smaller weight on the current output gap, would suggest that the federal funds rate target should be negative 0.5 percent.\nReferences\nDe Wolf, M., and K. Klemmer, 2010, “Job openings, Hires, and Separations Fall during the Recession,” Monthly Labor Review, Washington, DC: Bureau of Labor Statistics, Vol. 133, No. 5, May; available online.\nFallick, B., and C. A. Fleischman, 2004, “Employer-to-Employer Flows in the U.S. Labor Market: The Complete Picture of Gross Worker Flows.” Finance and Economics Discussion Series, Washington: Board of Governors of the Federal Reserve System, No. 2004-34; available online.\nPetrongolo, B., and C. Pissarides, 2001, “Looking into the Black Box: A Survey of the Matching Function,” Journal of Economic Perspectives, Vol. 39, June, pp. 390-431.\nTaylor, J. B., 1993. “Discretion versus Policy Rules in Practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, June, pp. 195-214.\nTaylor, J. B., 1999, “A Historical Analysis of Monetary Policy Rules,” in Monetary Policy Rules, John B. Taylor (ed.), Chicago: University of Chicago Press, pp.319-341.",
        "speaker": "Charles L. Evans",
        "title": "A Perspective on the Future of U.S. Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2010/10-01-bank-of-france-speech",
        "summary": "",
        "date": "October 01, 2010"
    },
    {
        "content": "Good morning. I'm Charlie Evans, President and CEO of the Federal Reserve Bank of Chicago. It’s my pleasure to welcome you to the 13th Annual International Banking Conference.\nOver the years, this conference has served as an important forum for the discussion of current issues affecting global financial markets. Past conferences have emphasized systemic risk, the globalization of financial markets, international regulatory structures, the problems involved with the resolution of globally active banks and financial crises management.\nWe have been fortunate to have leading scholars, regulators and industry executives participate over the years and provide their valuable perspectives on topical policy issues. Our co-sponsor this year is the International Monetary Fund (IMF). I want to take this opportunity to offer a special note of thanks to our IMF colleagues for helping to organize what I believe is an impressive program addressing an important policy issue here in the United States and around the world.\nThis year we examine the role of macroprudential regulation of financial markets. Historically, financial supervision and regulation has taken a microprudential approach. The typical assumption had been that the financial system as a whole could be made safe by ensuring that individual firms were made safe. While there was widespread knowledge that markets and firms were interconnected—in fact, that was the root of “too-big-to-fail” concerns—that interconnectedness was not a driving force behind financial supervision and regulation. And though we have learned many things from the recent financial crisis, nothing has been more important than understanding that the actions of individual firms can generate significant externalities that can adversely affect general market conditions, other institutions and, ultimately, the overall economy. Indeed, this reality helped make clear the critical need to change the way we supervise and regulate financial firms and markets.\nWe have recently seen a number of changes within the regulatory environment to address the shortcomings of the past supervisory model. Under the Supervisory Capital Assessment Program (SCAP), U.S. regulators tested the ability of the largest institutions to withstand adverse macroeconomic shocks and continue to maintain aggregate system lending. The regulators’ stress tests had characteristics of both microprudential and macroprudential supervision, with a goal of enhancing system stability. The stress tests yielded many benefits—perhaps none more important than restoring public confidence in the largest institutions’ ability to withstand future worse-than-expected economic scenarios.\nTogether with other regulators, the Federal Reserve has also been heavily involved in the Basel III process, which includes major revisions to global capital standards and the introduction of new quantitative liquidity standards. The Federal Reserve System is also developing processes to better enable it to identify and address emerging risks, particularly risks with systemic implications. This “quantitative surveillance mechanism” (QSM) will incorporate data from markets, individual firms, and supervisors, and it will accommodate the results of stress testing in the future.\nIn the United States, the role of macroprudential regulation has been elevated significantly with the recent passage of the Dodd–Frank Wall Street Reform and Consumer Protection Act. The act represents a paradigm shift in the American financial regulatory environment: We are moving toward a new regulatory landscape with an emphasis on financial system stability.\nThe act introduces a Financial Stability Oversight Council, made up of representation from the various financial regulatory agencies, with an explicit financial stability mandate. The council will be responsible for monitoring the financial system to identify systemic risks and regulatory gaps. It will identify systemically important firms (both bank and nonbank institutions), and these will be subject to more stringent prudential standards. The heightened standards will involve new liquidity and capital requirements, stress testing, prompt corrective action, and reporting requirements. If necessary, the selected firms may also be subject to contingent capital requirements, enhanced public disclosures, short-term debt limits and other prudential standards.\nFurthermore, the act requires additional regulation of certain payments, clearing, or settlement systems deemed to be systemically important. All of these reforms are aimed at protecting the financial system as a whole instead of just the individual financial institutions.\nWhile the Dodd–Frank Act stresses the important role of macroprudential regulation, it leaves many of the implementation details to the regulatory agencies. The following questions are left for them to answer:\nWhat are the determinants and appropriate levels of capital required of systemically important firms?\nHow should they vary over the business cycle?\nShould contingent capital be required?\nWhat instruments will qualify as contingent capital?\nAnd what data is needed to allow adequate monitoring of the activities of systemically important institutions?\nThese are just a few of the important questions that must be addressed within the new regulatory landscape. As we have seen during the recent global crisis, the interconnectedness of financial markets goes beyond our domestic borders. It is obvious that we need to do a better job of identifying cross-border linkages and their associated risks. Greater coordination across regulatory frameworks could be tremendously helpful in this effort. We hope that forums like this one will aid in that process.\nAgain, I’m pleased to welcome you to Chicago. I look forward to the next two days of stimulating discussion about how we as a global financial community should proceed with macroprudential regulation. I think you will find this conference both informative and useful.",
        "speaker": "Charles L. Evans",
        "title": "Welcoming Remarks: Thirteenth Annual International Banking Conference",
        "href": "https://www.chicagofed.org/publications/speeches/2010/09-23-international-conference-speech",
        "summary": "",
        "date": "September 23, 2010"
    },
    {
        "content": "Thank you, Ed. Good morning. On behalf of the Federal Reserve Bank of Chicago, I would like to thank you for joining us today at this Public Policy Symposium on OTC Derivatives Clearing. I’m delighted to be here to welcome you and provide some brief comments that, I hope, will help frame the discussion of the important issues related to the central clearing of over-the-counter (OTC) derivatives.\nThe Chicago Fed has had a long-standing interest in clearing and settlement issues. In particular, we have an obvious interest, since Chicago is home to the Chicago Mercantile Exchange and its clearinghouse, The Options Clearing Corporation and ICE Clear U.S. We are proud of our role in producing cutting edge research relating to clearing and settlement and facilitating dialogue among academics, policymakers and financial industry participants.\nIn 1996, we co-sponsored a conference on derivatives and public policy at which the Nobel laureate Merton Miller explored the competitive boundary between exchange-traded and over-the-counter derivatives and the impact of new technologies that were then changing the financial landscape. Miller recognized even then how clearing and settlement functions were central to the operation of financial markets.\nMany of you will no doubt recall that we co-sponsored a conference on central counterparty clearing with the European Central Bank in 2006. That event, like today’s, brought together industry leaders, policymakers and academics in a multidisciplinary discussion of key legal, risk-management and public policy issues relating to central counterparty clearing. In addition, the Chicago Fed has actively participated in the ongoing work of the OTC Derivatives Regulators’ Forum since its formation in 2009.\nWe recently experienced the worst financial crisis since the 1930s. As we emerge slowly from that crisis, we have become engaged in a vigorous debate on how best to address the major weaknesses in our financial regulatory framework—and the issue of centralized clearing of derivatives has taken a prominent role. As you all know, the Dodd-Frank bill seeks to address these weaknesses and put forward a structure that will help prevent another crisis of this magnitude.\nNotwithstanding the amount of work that has already been completed, making financial reform work will not be easy. We face complex problems that will require a comprehensive, multipronged approach. But make no mistake; reform is critical for ensuring our long-term economic and financial stability. And much of that reform will address the implications of the increasing interconnectedness of the global payment, clearing and settlement infrastructure that supports financial market operations today. In a 2008 report titled The Interdependencies of Payment and Settlement Systems, the Committee on Payment and Settlement Systems said:\nThe development of tighter interdependencies has helped to strengthen the global payment and settlement infrastructure by reducing several sources of cost and risk. Yet, tightening interdependencies have also increased the potential for disruptions to spread quickly and widely across multiple systems and markets.1\nThe clearing of derivatives through central counterparties, or CCPs, is one important manifestation of the interdependencies in the financial system. CCPs interpose themselves between the counterparties to financial contracts by becoming the common buyer to each seller and the seller to each buyer. The centralization of clearing functions at the clearinghouse has obvious benefits, including multilateral netting and the centralization of the information needed to manage risk exposures in a robust manner. However, policymakers also recognize that central clearing concentrates risk and responsibility for risk management in the CCP.\nThis means the clearinghouse itself becomes a potential single point of failure. Accordingly, adequate capital, good risk management and prudential oversight are essential for such clearing facilities. The events of the recent financial crisis have certainly reinforced our recognition of the importance of these post-trade institutions.\nAs you know, the central clearing of over-the-counter derivatives is a core feature of the legislation recently enacted to reform financial market regulation—a development that has important implications for market structure. Interest in this topic isn’t merely local or even national—in fact, it’s global, as is evident from the attendance at this event.\nToday’s symposium has brought together leaders from industry, the policy and regulatory communities and academia from around the world to have an open and frank discussion on issues related to central counterparty clearing. Four questions will dominate the discussion:\nWho should own and control a central counterparty?\nWho should participate in central clearing?\nWhat is the appropriate capital structure for a central counterparty?\nWhat should the market structure look like?\nThese are all difficult questions. I doubt that a consensus will be reached quickly on all of the relevant issues. But it is important for us to understand all parties' perspectives and to consider the costs and benefits of the policies that are being implemented for the regulation of these markets. Good policymaking depends upon this interaction.\nThis symposium has been organized to take full advantage of the collective wisdom and body of expertise that exists in this room. The panelists’ remarks are designed to initiate the discussion of each set of topics and then open the discussion to all. Thank you all for coming. I look forward to a good discussion and further debate on the importance of OTC derivatives clearing and settlement.\nNote\n1 Bank for International Settlements, Committee on Payment and Settlement Systems, 2008, The Interdependencies of Payment and Settlement Systems, Basel, Switzerland, June, p. 1.",
        "speaker": "Charles L. Evans",
        "title": "Opening Remarks: Public Policy Symposium on OTC Derviatives Clearing",
        "href": "https://www.chicagofed.org/publications/speeches/2010/09-03-otc-speech",
        "summary": "",
        "date": "September 03, 2010"
    },
    {
        "content": "Good afternoon. I am pleased to be here today to share a few comments as we close out the first day of this excellent conference on REO and Vacant Property Strategies for Neighborhood Stabilization. Most of you already have some appreciation for the work that the Federal Reserve System has been doing to address financial and economic instability. What is less well known is that the Federal Reserve also has been working hard to respond to the foreclosure crisis on “Main Street.” We have leveraged our research, community affairs and supervision and regulation functions to support innovative foreclosure prevention and neighborhood stabilization strategies at the local level.\n  I’d like to talk about that important work, especially a Fed program called MORE, or the Mortgage Outreach and Research Effort; but before I do that, I’d like to discuss some of the larger issues that relate to homeownership and foreclosure mitigation. As a nation we have come to value homeownership because of the many benefits it brings, for both families and communities. Perhaps foremost is its potential for building household wealth. In addition, however, communities with high levels of homeownership tend to have greater involvement in school and civic organizations, higher graduation rates, lower housing turnover and higher home values. Simply stated, homeowners tend to put down deeper roots, and that is good for communities, as well as for families.\n  Recognition of these benefits has made encouraging homeownership a national priority. Tax incentives, FHA mortgage insurance and sponsorship of Fannie Mae and Freddie Mac all contributed to a long rise in the U.S. homeownership rate—from 45 percent in 1940 to a peak of 69 percent in 2004. Of course, homeownership is only good for families and communities if it can be sustained. Home purchases that are very highly leveraged or unaffordable subject the borrower to a great deal of risk. There's no guarantee, as we've learned recently, that house prices will rise. Moreover, even in a strong economy, unforeseen life events and risks in local real estate markets represent vulnerabilities for highly leveraged borrowers.\n  Thus, it was very destructive when, in the early part of this decade, dubious underwriting practices and mortgage products inappropriate for mass consumption became more common. It is difficult to understand how loose underwriting, high degrees of leverage and the broad marketing of exotic and often very high-cost mortgage products could promote sustainable homeownership. In fact, these practices took us in the other direction, and homeownership began to decline even while mortgage underwriting standards continued to loosen. Moreover, partly as a result of these practices, we've seen an unprecedented housing market collapse that contributed to a very deep recession marked by many lost jobs. And homeownership has now declined for six straight years.\n  Although there are some signs of general economic recovery and some evidence of home price stabilization, we are certainly not out of the woods. Projections suggest foreclosed housing units in the U.S. could reach as high as 3 million in 2010.\nThe public policy response to the housing market collapse has become increasingly aggressive as the severity and extent of the collapse have become clearer. One might expect lenders to modify mortgages, making them more affordable for borrowers, rather than accepting large losses on foreclosed properties. However, for various reasons, the number of modifications has been lower than we might have hoped. Thus federal government efforts such as the Home Affordable Mortgage Program, or HAMP, continue to evolve, and the search for solutions goes on. The Federal Reserve has had a longstanding interest in these issues, but our work has taken on added significance since the advent of the housing meltdown and recent financial crisis.\n  My direct involvement in mortgage and foreclosure issues began fairly recently when I became President of the Federal Reserve Bank of Chicago and sponsor of a Federal Reserve Initiative called MORE, or the Mortgage Outreach and Research Effort. Prior to that, I had worked with our Community Affairs staff as they partnered with community organizations across our District to address foreclosures issues.\n  In Chicago, one of our most successful partnerships has been with Neighborhood Housing Services of Chicago (NHS). Much of this work started in the late 1990s, culminating in a program called HOPI, the Homeownership Preservation Initiative, in 2003. The NHS, with our support, has pioneered many techniques to combat the ill effects of foreclosures. The HOPI has been instrumental in saving hundreds of families from foreclosure, hosting loan modification and counseling events, completing HAMP modifications for borrowers and creating strategies for reclaiming vacant properties.\nAs part of the MORE initiative, the Chicago Fed, together with Federal Reserve Banks around the country and the Board of Governors in Washington, is also addressing foreclosure mitigation and neighborhood stabilization efforts—through outreach, research and meetings with industry experts.\n  Perhaps most important so far has been our work to bring resources to the hardest hit cities and regions of the country. Home buyer counseling, for example, is a critical need in certain areas. Under the MORE program, we’ve helped many of our community development partners organize day-long “mega events” that have served thousands of troubled borrowers. Moreover, we’ve partnered with and brought together housing advocates, lenders, academics, and key government officials to discuss foreclosure issues and develop solutions. In some cases, alliances have been formed right on the spot to create and implement programs to keep people in their homes.\n  The MORE program also has included a partnership with the U.S Departments of Labor and the Treasury and the HOPE NOW Unemployment Taskforce to assist unemployed home owners at risk of losing their homes to foreclosure. This collaboration led to the creation of an online tool that allows homeowners and servicers to document unemployment insurance benefits as income to qualify for federally sponsored mortgage modification programs. In 2008, each Reserve Bank within the Federal Reserve System created an online Foreclosure Resource Center. These websites provide local constituents and consumers with easy access to information on foreclosure-related resources. Features of our Foreclosure Resource Center include an enhanced Foreclosure Mitigation Toolkit, which provides detailed steps and information for localities seeking to develop foreclosure prevention activities of their own, and a new Foreclosure Recovery Resource Guide, which seeks to assist consumers who have gone through the foreclosure process.\n  A number of Federal Reserve research projects have been initiated as part of the MORE program. They include several studies focusing on foreclosure prevention, financial education and adverse neighborhood effects resulting from foreclosures.\nIn this latter category, Community Affairs researchers across the Federal Reserve System launched a study in 2009 of the planning and early implementation stages of the federal Neighborhood Stabilization Program. The research team conducted a series of interviews with more than 90 recipients of HUD's NSP funds in the fall of 2009, they will release a report based on these interviews and other data in late 2010. This report will provide the first nationwide examination of the impact of the NSP.\n  In order to leverage the work of MORE and to make information available to practitioners in the field, we have been active in sponsoring several conferences. In addition to the conference held here today, the FRS and the FDIC are co-hosting a two-day conference this fall that will highlight policy-oriented research focused on the U.S. housing and mortgage markets. The first day of the conference will be dedicated to mortgage foreclosures, including research on the current situation and outlook, neighborhood spillover effects, and evaluations of efforts to mitigate foreclosures. The second day of the conference will present research on the future of housing finance.\n  All of the initiatives I have described as part of our MORE program serve to help supplement work being done on foreclosure prevention and neighborhood stabilization, both locally and nationally. My hope is that all of you here today will draw upon this information and the success of the MORE program to explore new and creative ways to address these important challenges. At the Fed, we will continue to do our part to encourage further research, participate in the dialogue, and coordinate concerned groups that want to work toward sustainable housing markets.\n\nThank you.",
        "speaker": "Charles L. Evans",
        "title": "Remarks at the Summit REO and Vacant Properties: Strategies for Neighborhood Stabilization",
        "href": "https://www.chicagofed.org/publications/speeches/2010/09-01-reo-speech",
        "summary": "",
        "date": "August 24, 2010"
    },
    {
        "content": "It’s a pleasure to be here this morning. Since the start of the financial crisis, the Federal Reserve System has undertaken a series of unprecedented actions to help stabilize the financial markets and promote economic recovery. What is less well known is that the Federal Reserve has also been working to respond to the foreclosure crisis on Main Street, leveraging its research, community affairs and supervision and regulation functions to support innovative foreclosure prevention and neighborhood stabilization strategies at the local level. Today, I want to focus my remarks on some of those efforts as well as on other public policies that have been used to address the foreclosure crisis. Finally, I’d like to offer a few thoughts on policy alternatives that may prevent similar problems from occurring in the future.\nAs a nation we value homeownership because of the many benefits it brings, for both families and communities.1 Perhaps foremost is its potential for building household wealth. In addition, communities with high levels of homeownership tend to have greater involvement in school and civic organizations, higher graduation rates, lower housing turnover and higher home values. Simply stated, homeowners tend to put down deeper roots, and that is good for communities as well as families.\nRecognition of these benefits has made encouraging homeownership a national priority. Tax incentives, FHA mortgage insurance and sponsorship of Fannie Mae and Freddie Mac all contributed to a long rise in U.S. homeownership—from 45 percent in 1940 to a peak of 69 percent in 2004.\nOf course, homeownership is only good for families and communities if it can be sustained. Home purchases that are very highly leveraged or unaffordable subject the borrower to a great deal of risk. There’s no guarantee, as we’ve learned recently, that prices have to rise. Moreover, even in a strong economy, unforeseen life events and risks in local real estate markets represent vulnerabilities for highly leveraged borrowers.\nThus it was very destructive when, in the early part of this decade, dubious underwriting practices and mortgage products inappropriate for mass consumption became more common. It is difficult to understand how loose underwriting, high degrees of leverage and the broad marketing of exotic and often very high-cost mortgage products can promote homeownership. In fact, these practices actually took us in the other direction, as homeownership began to decline even while mortgage underwriting standards continued to loosen. Moreover, partly as a result of these practices, we’ve seen an unprecedented housing market collapse that contributed to a very deep recession marked by many lost jobs. And now homeownership has declined for six straight years.\nAlthough there are some encouraging signs of general economic recovery and some evidence of home price stabilization, we are certainly not out of the woods. Projections suggest foreclosed housing units could reach as high as 3 million in 2010 with over a million lender repossessions. Mortgage distress is not limited to those with subprime loans. For example, in the state of Indiana, the inventory of subprime foreclosures actually decreased by about 4 percent from 2008 to 2009, while the inventory of prime foreclosures rose by over 36 percent. This is because job loss and unemployment are now causing more defaults than imprudent lending.\nPublic policy response to the housing market collapse has become increasingly aggressive as its seriousness and difficulty has been more fully recognized. Foreclosures are very costly for borrowers, lenders and communities. Prices of foreclosed homes often drop dramatically, implying big losses for lenders. Values of nearby homes are also affected, so large clusters of foreclosures can be devastating to communities.\nOne might expect lenders to modify mortgages, making them more affordable for borrowers, rather than accept large losses on foreclosed properties. However, the securitization process appears to have created conflicts between the interests of servicers and lenders. These and other impediments have kept the number of modifications lower than we might have hoped. The desire to see more modifications and fewer foreclosures has led to federal efforts, such as the Home Affordable Mortgage Program, or HAMP. To date, the number of successful modifications remains relatively small compared with the scale of the problem. Thus the search for solutions goes on. Some recent additions to HAMP include assistance for unemployed homeowners, more principal write-downs and plans to launch the FHA Refinance Option later this year. While the number of loan modifications are small compared with the number of foreclosures, one success the industry cites is that the programs have brought some standardization and consistency to the market.\nIn addition to federal interventions, many local and state agencies, as well as local practitioners have worked to lessen the effects of the crisis. They have pursued strategies ranging from land banking to court prescribed mediation between borrowers and lenders. The Chicago Fed has been very happy to partner with other organizations in many of these efforts, lending its resources to assist throughout the Seventh Federal Reserve District.\nWe’ve convened meetings of the key groups working toward mitigating the effects of the crisis. We have participated in research efforts to identify gaps in resources needed for foreclosure mitigation. And we’ve formed work groups to bring resources to the hardest hit areas. Home buyer counseling is a critical need in hard-hit areas, and we’ve helped many of our community development partners to organize daylong “mega-events” that have served thousands of troubled borrowers. Moreover, we’ve partnered with and brought together housing advocates, lenders, academics and key government officials to discuss foreclosure issues and develop solutions. In some cases, alliances have been formed right on the spot to create and implement programs to keep people in their homes.\nHere in Indiana, the Chicago Fed has had a long-standing working relationship with the Indianapolis Neighborhood Housing Partnership (INHP) on affordable housing and homeownership preservation issues. We’ve also worked with others throughout Indiana, such as the Mortgage Fraud and Foreclosure Task Force, the Indiana Mortgage Bankers Association and the Indiana Foreclosure Prevention Network. We regularly participate in homeownership preservation seminars, which provide delinquent borrowers with access to their mortgage lenders for the purpose of finding options for staying in their homes. And, as job loss has become a leading cause of foreclosures, we’ve been working with a number of organizations in Indiana to help promote employment in local communities.\nIt’s easy to be discouraged about the outcomes of efforts to deal with the mortgage crisis. While we can point to efforts that have saved thousands of homeowners from foreclosures, millions are still losing their homes. But, while we could always hope for more, I think the groups like INHP that have worked on this very difficult problem have a lot to be proud of.\nI’d now like to talk briefly about the question of what can be done to prevent problems like this from recurring in the future—a topic that I think is informed by some recent research done at the Chicago Fed, including on a paper on a program run by INHP. The mortgage crisis was caused in part by the use of inappropriate mortgage products. While economists usually give great respect to individual choice, in this case it seems that many borrowers made poor choices and that at least some lenders abetted those poor choices. People who had no business getting exotic mortgages, such as those without amortization, not only got them, but got them without having their income and ability to pay verified.\nHow might public policy respond to evidence of people being put into inappropriate nonstandard mortgage products?2 One possibility would be to impose very stringent regulatory oversight that eliminates such products all together. Such a policy would certainly prevent unqualified borrowers from obtaining high-risk mortgage products. However, such specialized products may actually be appropriate for certain people, so such a policy would have some real costs.\nAn alternative approach would be to place few restrictions on the choices available to borrowers and rely instead on better educating them about homeownership and mortgages. That would make borrowers better prepared to make informed financial decisions. Such an approach might keep those who shouldn’t be in exotic mortgages from getting them while leaving such mortgages available to the small group of people for whom they are appropriate. A big question, however, is whether financial education can work.\nStaff members at the Chicago Fed have recently undertaken a thorough review of studies evaluating the effects of financial education.3 What they find is that the evidence on the effectiveness of education and counseling is rather mixed. Some financial education programs improve financial outcomes, and some portion of this effect is due to increased financial literacy. However, other programs are less successful. More rigorous evaluation of specific programs is necessary to understand what can be done. My take is that financial education can work, but the programs must be very well designed and rigorous for financial education to be truly effective. Whether such programs can be implemented on a wide scale at reasonable costs is an open question.\nOne of the programs our staff evaluated was that of the INHP.4 As many of you know, the INHP program serves low- and moderate-income households, on a strictly voluntary basis. The goal is to prepare borrowers for homeownership by shoring up their finances. Classes and one-on-one counseling sessions cover money management, budgeting, credit score maintenance and home buying mechanics.\nThe program can take up to two years, and clients are considered successful if they are able to satisfy underwriting guidelines of external lending partners or the INHP lending committee. The program has strict requirements, and clients that cannot keep up may be asked to leave. Importantly, INHP continues to work with the client after the home purchase and is actively involved with the client if problems occur.\nPrevious research showed that INHP clients improved their credit scores during counseling, better preparing them for the mortgage application process.5 Our researchers evaluated whether this translated into better loan performance. The answer appears to be that it did. Compared with other borrowers, INHP clients on average started with significantly lower FICO scores and incomes. They also typically had lower down payments. Yet, despite entering the mortgage process in worse financial shape relative to other borrowers, INHP clients had a lower default rate over a 12-month period—they had a rate of 3.8 percent versus 6.3 percent for other borrowers. Importantly, after controlling for an array of additional influences, the difference between the default rates of the two groups appears even stronger—the 12-month default rate was typically 8–9 percentage points lower for INHP clients than for comparable borrowers not participating in the program. This is impressive and I want to recognize the INHP for its efforts.\nThat said, the success of counseling is certainly not guaranteed. Our researchers also evaluated the effects of a mandatory counseling program introduced in Chicago as a result of a controversial piece of legislation called Illinois House Bill 4050.6 This law grew out of concerns that predatory lenders were taking advantage of naïve, less sophisticated borrowers in certain markets. It required low FICO score applicants or those taking out nontraditional, high-risk mortgages in certain zip codes to go through a brief counseling session with a HUD-accredited counselor prior to the contract closing. The purpose was to discuss the contract terms and whether the loan product was a good fit for the mortgage applicant. This session typically occurred a few days prior to the closing. Our researchers found that such counseling had little effect. This is perhaps unsurprising given its extent and when it took place. Increasing participants’ financial sophistication is not easy.\nThe ineffectiveness of the program’s counseling did not, however, mean this program had no impact. In fact, our researchers found that the introduction of the mandatory counseling program significantly changed the behavior and performance of borrowers. Specifically, fewer high-risk loans were originated because some lenders, concerned about having their mortgage terms scrutinized by counselors and being accused of predatory lending, chose to exit the market. Additionally, borrowers were able to avoid the counseling sessions by taking alternative mortgage products that did not require financial counseling. While one can argue that this decrease in the supply of mortgages had a downside in terms of decreasing borrowers’ choices, the analysis found that the borrowers who were able to obtain mortgages performed significantly better than similar applicants in zip codes without the counseling requirement.\nThese two programs each affected the performance of loans, but they did so in quite different ways. In the case of INHP, the counseling apparently affected the behavior of potential borrowers and helped applicants better perform on their mortgage arrangements. In the Chicago program, a positive impact resulted from some lenders avoiding the new environment and borrowers choosing products that did not require counseling.\nThese findings fit quite well with the principles of a relatively new school of thought known as behavioral economics, which recognizes that people frequently make substantial mistakes in their economic decisions. In fact, these mistakes are so systematic that it is possible to alleviate many of their worst consequences by marginally adjusting the context in which the decisions are made. The costs resulting from the adjustment may be relatively minor and less costly, for example, than the consequences of prohibiting certain products altogether. In mortgage markets, prohibitions of products intended to “protect” borrowers could result in significant reductions in the availability of credit. This could prove costly as it would preclude some qualified customers from obtaining higher-risk mortgage products that they readily understand and can repay.\nAdditionally, behaviorists would argue that mass-scale counseling to promote informed financial decision-making may be very difficult and costly. A behaviorist’s approach would be to give consumers choices, but to incent them to make what policymakers would consider most likely the proper choice more frequently. For example, in the affected Chicago markets, the borrowers were free to choose among alternative product offerings, but had to participate in the counseling program if they took out a high-risk mortgage product. Thus this relatively low-cost incentive to avoid the high-risk product was quite effective at “nudging” borrowers toward the low-risk product option—usually the “proper choice” from a public policy perspective. We may look to behavioral economics more often as we evaluate new policy options aimed at avoiding the mortgage market problems we have seen in the recent past.\nIn summary, I’ve discussed the public policy response, including the role of the Federal Reserve Bank of Chicago, as the housing market crisis has evolved. I have also discussed the means to protect against future foreclosure problems by better preparing loan applicants for the homeownership process. While financial education and counseling can be effective in generating more knowledgeable homeowners, they must be administered in a way that is timely and appropriate for both the borrower and the lender. Obviously, effective programs require significant time and effort if they are to result in significant changes in behavior and financial performance. Alternative approaches that attach small costs to choices that are likely to be risky are, I think, also well worth considering. At the Fed, we will continue to do our part to encourage further research, participate in the dialogue, and coordinate concerned groups that want to work toward sustainable housing markets, whatever form they may take.\nThank you.\nNotes\n1 See, for example, Daniel Aaronson, 2000, “A note on the benefits of homeownership,” Journal of Urban Economics, Vol. 47, No. 3, May, pp. 356–369; Robert D. Dietz, 2003, “The social consequences of homeownership,” Homeownership Alliance, report, June; Denise DiPasquale and Edward L. Glaeser, 1999, “Incentives and social capital: Are homeowners better citizens?,” Journal of Urban Economics, Vol. 45, No. 2, March, pp. 354–384; and Richard K. Green and Michelle J. White, 1997, “Measuring the benefits of homeowning: Effect on children,” Journal of Urban Economics, Vol. 41, No. 3, May, pp. 441–461.\n2 In the future, finding that correct balance will be the responsibility of the newly created Consumer Financial Protection Bureau introduced by the recent passage of the financial regulatory reform bill (H.R. 4173, also known as the Dodd–Frank Wall Street Reform and Consumer Protection Act of 2010). The bureau will essentially have independent rule-writing for consumer protection laws and examination authority over large financial and nonfinancial institutions.\n3 See Sumit Agarwal, Gene Amromin, Itzhak Ben-David, Souphala Chomsisengphet and Douglas D. Evanoff, 2010, “Financial counseling, financial literacy and household decision-making” in Financial Literacy: Implications for Retirement Security and the Financial Marketplace, Olivia S. Mitchell and Annamaria Lusardi (eds.), New York and Oxford, UK: Oxford University Press, forthcoming.\n4 Sumit Agarwal, Gene Amromin, Itzhak Ben-David, Souphala Chomsisengphet and Douglas D. Evanoff, 2010, “Learning to cope: Voluntary financial education programs and loan performance during a housing crisis,” American Economic Review, Vol. 100, No. 2, May, pp. 495–500.\n5 Eric Hangen, 2007, “Case study: Impacts of homeownership education and counseling on purchasing power of clients of INHP, Indianapolis, IN,” Center for Housing Policy, report, November.\n6 Sumit Agarwal, Gene Amromin, Itzhak Ben-David, Souphala Chomsisengphet and Douglas D. Evanoff, 2008, “Do financial counseling mandates improve mortgage choice performance? Evidence from a legislative experiment,” Ohio State University, Fisher College of Business, working paper, No. 2008-03-019.",
        "speaker": "Charles L. Evans",
        "title": "Informing the Future of Housing Finance: Lessons from the Recent Past",
        "href": "https://www.chicagofed.org/publications/speeches/2010/08-24-indianapolis-speech",
        "summary": "",
        "date": "August 24, 2010"
    },
    {
        "content": "Thank you, Madlyn, for that kind introduction and very warm welcome. I'd also like to extend a special thank you to Greg O'Leary for helping to arrange my visit to the University Club and the Civic Affairs Society Breakfast Forum. I'm especially pleased to be here this morning to explain what I see happening in the economy and express my views on some of the key issues we face today. Over the past couple of years I have been asked many times to speak about the Federal Reserve’s role in addressing the financial crisis. Usually, at the end of the talk, when I open the floor for discussion, I find myself being asked the same sorts of questions over and over again. So I’d like to address some of those questions in my remarks today and then give you an opportunity to follow up with questions of your own.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLet’s begin with the question I hear most often: What are the prospects for the economy?\nIn short, the economy is recovering from the recession, and I am optimistic that it will continue to do so. My forecast is that real gross domestic product (GDP) will grow about 3-1/2 percent this year. In fact, we have been hearing many more upbeat business reports over the past several months, and have nudged up our outlook accordingly.\nThat said, we still need to experience a good deal of growth before we return to the more normal pace of economic activity and levels of unemployment that we enjoyed in late 2007. And the 3-1/2 percent pace of growth I anticipate is quite moderate given the severity of the recession. To offer some perspective, in the first year and a half following the deep 1981 to 1982 recession, growth averaged nearly 8 percent.\nLet me give you some of the details underlying this assessment of the economy.\nFirst, consider the recent GDP numbers, which measure the value of all of the goods and services produced in the economy. GDP fell sharply—3.7 percent all told—during 2008 and the first half of 2009. But GDP has increased in each of the past three quarters, with growth averaging a 3.6 percent annual rate.\nWhere did this growth come from? Some of it reflected the federal government stimulus package passed in 2009. This raised economic activity a good deal in the second half of last year, and should be a continued solid boost to spending through much of 2010.\nBut government stimulus is hardly the whole story. Unmistakably, private spending has been reviving. One area is inventory investment by businesses. During the recession, firms aggressively cut inventories to very lean levels. By avoiding an overhang of excess stocks, they are now increasing orders for newly produced goods to meet incoming demand—and we’ve seen manufacturing production increase accordingly. We have also seen an increase in business spending on capital equipment, most notably on high-tech items, as firms replace and upgrade their IT systems and other equipment in order to maintain competiveness and profitability.\nConsumers also have increased spending. Job worries and losses in household wealth had caused consumers to cut back on spending appreciably during the recession. But they have now begun to reopen their pocketbooks. During the first quarter of 2010 total personal consumption expenditures increased at a 3-1/2 percent annual rate. Significantly, these increases were distributed across many different types of goods and services. Even in the hard-hit automobile sector, sales have averaged over 11 million units annual rate so far this year—up over 17 percent from a year ago, though still well below the pace of 16.6 million units that prevailed before the recession.\nIn contrast, housing continues to struggle. During the second half of 2009, both sales and new construction lifted off from the recession low points seen around the turn of last year. But sales fell back after the expiration last November of the first round of tax credits for first-time home buyers, before receiving another boost this spring, as buyers rushed to beat the end-of-April expiration date for the extension of the home buyer tax credits. The increase in housing starts also stalled later in 2009 before showing some modest renewal during the past several months. Still, the rates of sales and starts are far below historical norms. Fundamentally, supply conditions continue to weigh on real estate markets, and they could for some time as foreclosures add to the overhang of unsold homes. But with the improving economy, low mortgage rates, and more attractively priced homes, housing market conditions will get better as we move further into the expansion.\nWhat about labor markets? In general, many measures of economic activity show improvement early in a recovery well before the jobs picture starts to get better. This was especially true following the two previous recessions. I am concerned that this may be the case during this expansion as well. As the economy entered the most recent recession, businesses quickly cut their work forces. And even as the economy grew during the second half of 2009, job destruction outpaced the extremely low levels of hiring.\nMore recently, there has been a modest improvement in the jobs picture. Over the first five months of the year, excluding temporary hiring for the U.S. Census, on average about 86,000 jobs per month were added to the economy. Last Friday's data were disappointing, but they are only one month's numbers.\nBusinesses are being cautious about adding permanent staffing. They continue to strive to produce more with fewer people. But they can increase output for only so long without adding to payrolls. As the recovery progresses and businesses become more confident in the future, employment will increase on a more consistently solid basis.\nIndeed, there are signals that we currently are near such a turning point. There is the modest pickup in the jobs numbers I just noted. Underlying those recent employment numbers, layoffs are down substantially. Some of those businesses that cut employment most aggressively at the beginning of the recession have begun to rehire. And others that are taking a more wait-and-see attitude are hiring temporary workers to fill their staffing needs. In fact, temporary worker employment has increased solidly in each of the past eight months.\nNonetheless, even after more solid employment gains materialize, unemployment may remain stubbornly high. Discouraged workers will resume searching for jobs, adding to the number of those already looking for work. In addition, the number of long-term unemployed is extremely high, and such workers typically have a more difficult time finding a job. Consequently, the outlook for these workers is challenged. So I anticipate that the rate and length of unemployment will improve relatively slowly.\nWith consumer spending accounting for roughly two-thirds of GDP, the economic forces at work here are key factors underlying the moderate projections for overall growth. Households entered this recession with high net worth but also with low levels of savings and high levels of debt. When faced with a temporary loss of income, households can maintain spending only by drawing down assets, borrowing more, or reducing savings. But as the recession took hold, households faced mounting job losses, stark reductions in the value of their housing and equity assets, and little in the way of liquid savings. So it is little wonder that consumers sharply retrenched on spending.\nThe need for households to repair their balance sheets will moderate growth in consumer spending going forward. In addition, we are seeing reduced availability of household credit. And, importantly, muted gains in employment will hold back growth in wages and salaries. All of these factors contribute to an outlook for relatively modest growth in consumer spending, which, in turn, restrains the forecast for overall GDP growth.\nIn addition to consumer lending, the availability of bank credit remains a significant headwind for many small- and medium-sized companies. Both supply and demand considerations are at work here. Some of the decline in bank lending last year reflects weak demand for loans by businesses wary of taking on new debt burdens in an uncertain economic environment. But at least some of the reduced lending arises from banks’ tighter lending standards. These tighter standards appear to reflect concerns of banks about their own capital levels and also the credit quality of borrowers. More generally, credit flows are being reduced because both borrowers and lenders are still dealing with losses from the recession, especially the busts in residential and commercial real estate. I expect banking conditions to improve and better support growth, but this is likely to take some time.\nWhile I’ve mentioned a number of factors that we think will dampen growth, we could be surprised on the upside. Increases in confidence could turn into higher spending sooner than we now think. And productivity growth has remained strong. Technology continues to advance, and firms continue to create new products and find new ways to produce more efficiently. These factors will lead to higher incomes in the longer term. And even over the shorter term, the higher profits and incomes generated by productivity can help restructure balance sheets and support spending.\nWell, that was a long answer to a short question. The second question I’m often asked is a two-parter concerning inflation. The first part is: Isn’t inflation about to explode? The second part is: Are you concerned about deflation? The answer is no in both cases: I think inflation will remain relatively stable.\nBoth camps have clear arguments. The current low rates of resource utilization strongly point to lower inflation. At 9.7 percent, the unemployment rate is quite high. Similarly, manufacturing capacity utilization is quite low. Such resource slack reduces cost pressures and makes firms less able to push through price increases. These factors have contributed significantly to lower inflation. The Fed’s preferred measure of core inflation—the deflator for Personal Consumption Expenditures, or PCE, excluding food and energy—has fallen from 2.7 percent in August 2008 to 1.2 percent in April 2010. That is a large decline for a relatively stable data series.\nThose who press me on higher inflation point to the Fed’s accommodative policy and expanded balance sheet. We all know that too much money chasing too few goods eventually will generate inflation. But, currently, most of the funds used to increase our balance sheet are sitting idly in bank reserves. And because banks are not lending those reserves, they are not yet generating spending pressure. But, of course, leaving the current highly accommodative monetary policy in place for too long would eventually fuel such inflationary pressures.\nWith core inflation at 1-1/4 percent, I see the opposing forces of resource gaps and accommodative monetary policy as roughly balancing out over the medium term. As resource slack abates in a recovering economy, I expect inflation to move up to about 1-3/4 percent by 2012.\nWhat does all of this mean for monetary policy? Currently, policy is, appropriately, very accommodative. But, eventually, we will have to return to a more normal stance. Judging the appropriate timing and pace for reducing accommodation poses a significant challenge for policymakers over the next couple years. On the one hand, removing too much accommodation prematurely could inhibit the recovery. On the other hand, as I noted, if the Fed leaves the current level of accommodation in place too long, inflationary pressures will eventually build. The Fed’s decisions will be based on careful monitoring of business activity and keeping an alert eye out for signs of changes in the inflation outlook. In addition, the FOMC is making sure that it has the technical tools it will need when it decides to reduce monetary accommodation. Overall, I am confident that monetary policy will both support economic growth and bring and keep inflation near my guideline of 2 percent over the medium term.\nAs you can imagine, the crisis and recession have kept us busy. And we are constantly alert to issues that may cause us to reassess our outlook. With this in mind, I’d like to address a question that I have been asked a lot lately: How will recent events in Europe affect the U.S. economy?\nThere are a few channels through which the European sovereign debt problems could influence us here. European efforts to lower debt will likely weigh on their economic growth over the medium term. This will translate into less demand by Europeans for U.S. products. In addition, the dollar already has appreciated relative to the euro. This means that European consumers find our products to be relatively more expensive than before. At the same time, prices for European goods in terms of the dollar have fallen, boosting our demand for European imports. All of these channels work in the direction of lowering U.S. net exports, which, all else being equal, would tend to reduce the outlook for U.S. GDP growth.\nHowever, a couple of factors suggest that these trade effects of the European fiscal situation on the U.S. economy are likely to be limited. Although the euro-11 economy is large, it represents only about 15 percent of U.S. exports. In comparison, our single largest trading partner, Canada, accounted for over 19 percent of domestic exports last year. And while the dollar has appreciated almost 18 percent relative to the euro since late November, the broad dollar exchange rate that is a trade-weighted average across all currencies has appreciated only 5.1 percent over the same period.\nNonetheless, if events in Europe evolve so that they have a more severe and broad impact on financial markets, then the scope of the problems for the U.S. could be magnified. Fortunately, our direct exposure to European debt is limited. But an intensification of liquidity or solvency problems in Europe and some related spillover losses in U.S. markets could cause a marked increase in investor risk aversion. More lenders could pull back on intermediation, restricting the flow of credit to fund worthy spending projects of U.S. firms and households.\nTo date, though, this doesn’t seem to have occurred. Notably, the spreads between riskier and safer assets have risen some, but they are still nothing at all like the spreads we observed during the height of the financial panic. But this is a risk to monitor carefully.\nIndeed, recognizing the importance of providing liquidity to stressed financial markets, the Fed recently re-opened currency swaps with the European Central Bank (ECB) and other major central banks. This step seems prudent as the events in Europe have the potential to create dollar funding pressures in world markets. As we did earlier, the Federal Reserve today offers dollars in exchange for foreign currency collateral—at a fixed exchange rate and a penalty rate. In this way foreign central banks can extend dollar liquidity support to creditworthy financial institutions facing temporary liquidity strains in foreign credit markets. To date, these lines have not been tapped much.\nI’d like to conclude at this point, but I hope you’ll recall that the answers to our three questions about future growth, inflation, and the European debt crisis were three-and-a-half, no, and probably not much, but we are being vigilant. Of course, the details behind these short answers are key to understanding how we put the pieces together to create a picture of the economy. I hope I have been able to convey some of that to you today.\nI look forward to your questions.",
        "speaker": "Charles L. Evans",
        "title": "Some Thoughts on the Current Economic Situation",
        "href": "https://www.chicagofed.org/publications/speeches/2010/06-08-ucc-speech",
        "summary": "",
        "date": ""
    },
    {
        "content": "In the United States, the Federal Reserve is charged with promoting financial conditions that provide for maximum employment and price stability. During normal times, when small to moderate adjustments in policy are appropriate, our primary policy tool has been a market interest rate, the federal funds rate. Indeed, to address just about all of the deviations of employment and inflation from their goal values, a policy of adjusting the short-term market rate—though sometimes by hundreds of basis points— has been sufficient. Of course, in the nearly three years that I have been Chicago Fed president, economic and financial fluctuations have been far from typical. Today, I would like to comment on monetary policy strategies for responding to unusually large risk-events.\nCentral banks must always be on guard against risks that are relatively rare, but have potentially large and disruptive effects. Or, to put it another way: Central banks must always monitor economic conditions for potentially large disruptions in the economic infrastructure. Such disruptions might lead to structural impediments to previously sustainable growth rates, long periods of disinflation, or stagflationary conditions, to name just a few possible negative outcomes. In my discussion, I will take it for granted that inflation scares and loss of central bank credibility must be included on this list of infrastructure disruptions.1\nOne major disruption occurred in the 1970s when the Federal Reserve arguably did not appreciate the persistence of the productivity slowdown and monetary policy unintentionally generated destructive inflationary pressures.2\nOther disruptions have been associated with financial crises. I think of the problem posed by these in the following way. At some point in time, circumstances arise that create large real losses for investors, businesses, and households. These losses are real in the sense that now the current and future production possibility set is smaller or consumption possibilities are more limited. Just to be completely clear, production possibilities may be smaller if everyone’s previous assessments are shown to be exaggerated. And lower expected consumption follows naturally from any decline in permanent income and wealth. For a central bank, with no ability to eliminate these underlying real losses, the challenges in assessing the situation are threefold:\nWill these real losses increase further? How much of the losses are already in train and when will they end?\nWill leverage and zero-sum hedging activities result in concentrations of distress that disrupt systemically important financial intermediation?\nWill these losses and collateral financial consequences negatively impair the economy’s infrastructure, capital stock, and labor force in ways that amplify the effects?\nI think it is safe to say that we have yet to develop realistic macroeconomic models incorporating a rich enough array of financial markets and frictions to provide definitive policy analysis.3 But the history of central banking and most monetary analyses suggest to me the following policy directions to address these three challenges. First, when an economy has accumulated real losses that limit production and consumption possibilities, a central bank cannot eliminate those primary losses with its access to the printing press, even if it is a twenty-first-century printing press.4 Second, however, well-designed lending facilities may be able to mitigate amplification and knock-on effects associated with wholesale increases in the risk aversion of private liquidity-providers. In this way, these programs may limit the effects of these losses on unaware agents and collateral economic sectors. Third, limiting the effects of increased perceptions of liquidity risks may avoid additional destruction of economic infrastructure. However, an important caveat is that central bank actions must strike a balance between reasonable repair and unreasonable liquidity expansions that misdirect activities into unproductive areas, create larger incentive problems, or ultimately fuel inflation scares.\nIt is easy to describe this balancing act, but difficult to draw bright lines. Nevertheless, in my judgment, there can be substantial scope for central bank action in the face of a financial crisis. Here are a few examples.\nIn the U.S. in the early 1930s, there was a string of bank failures that the Fed failed to contain. These hobbled the real economy in a period when firms were heavily dependent on bank lending. Moreover, the effective destruction of bank expertise in underwriting loans and originating credit increased the real cost of credit intermediation, adding to the length and severity of the depression.5 During the recent episode, we also saw something akin to a series of runs—liquidity runs—that multiplied the impact of the initial losses. This time the liquidity runs were not on standard commercial banks. Instead they were on institutions in the “shadow” banking system, especially those that support securitization. This was of great concern because in the U.S., securitization plays a critical role in the ultimate provision of credit to households and nonfinancial businesses.\nThis time, the Fed responded aggressively. We eased access to our ordinary discount window. In a departure from normal practice, the Fed made loans available to financial institutions other than commercial banks. Our programs also supported money market funds and the commercial paper market. And in an effort to revive lending that had been dependent on securitization, we cooperated with the Treasury to lend to purchasers of asset-backed securities.\nIn 2008, the Federal Reserve also cooperated with many foreign central banks to help address liquidity strains. Institutions in other countries also had financed asset purchases—many of them U.S. based—with short-term dollar-denominated borrowing. Some of the same spillovers that had affected U.S. credit markets also pressured these foreign financial firms and put further demands on dollar liquidity in U.S. markets, with possible negative consequences for our economy. Accordingly, the Fed set up dollar-swap facilities with foreign central banks.\nThe Federal Reserve recently reopened these swap lines. This step seems prudent as the dramatic repricing of the sovereign credit risk of some peripheral European countries has the potential to create dollar funding pressures in world markets. As we did earlier, the Federal Reserve today offers dollars in exchange for foreign currency collateral—at a fixed exchange rate and a penalty rate. In this way foreign central banks can extend dollar liquidity support to creditworthy financial institutions facing temporary liquidity strains in foreign credit markets.\nWith respect to many of our lending programs, some have described our actions as taking the place of the private sector while the private sector was incapacitated. In fact, it was a partial and incomplete step in that direction. The central bank’s difficult job is to provide liquidity, without taking on undue credit risk. So, we never went as far as offering funding on the same terms that private institutions previously did in credit markets. Believe me, I heard that often and repeatedly from some of my financial sector contacts! We lent only against higher-quality assets and priced our loans and haircut collateral at what in normal circumstances would have been hefty penalty rates. The exceptions to this were the special assistance offered to specific institutions during the Bear Sterns demise and AIG assistance. In these cases, taking on some credit risk was a necessary cost of preventing further intensification of the financial crisis.\nMy time is running short, but I would like to make just some quick comments on quantitative easing. While the liquidity support we provided the economy was very helpful, it was clearly not enough. Given the huge resource gaps, and low and declining inflation, more monetary accommodation was appropriate. Under any version of the Taylor Rule, the funds rate should have been quite negative during the darkest period of the recession. But policy was constrained by the zero-bound on interest rates. So we increased accommodation by turning to large-scale purchases of long-term assets. We ultimately purchased $1.7 trillion of GSE debt, MBS, and long-term Treasuries. The idea was that significant purchases of these assets would lower term risk premia through a portfolio balance effect. In addition, in the case of MBS, our purchases likely lowered liquidity premia.\nI think the jury is still out on exactly how much additional monetary accommodation these purchases have provided. By some empirical estimates, these purchases decreased term premia on long-term assets somewhere in the 30 to 100 basis point range.6 Although even the smallest effect would be helpful to the economy, I suspect the larger beneficial effects were nonlinear. Back in March 2009, every business contact I spoke with was extremely concerned that the downward spiral might turn into a complete financial meltdown. It may be easy to dismiss that concern today—ex post, sort of like surviving a cancer scare or a sharp pain in your chest—but it was a very real risk at that time. And I think that by announcing unprecedented monetary policy actions during this time, in conjunction with substantial fiscal stimulus, that everyone understood today’s twenty-first-century public policymakers were committed to doing everything in their power to avoid the worst-case events that befell the U.S. economy in the 1930s.\nMy time has undoubtedly expired. So I’ll save any further commentary on exit strategies to the general panel discussion.\nNotes\n1 See Marvin Goodfriend, 1993, “Interest rate policy and the inflation scare problem: 1979–1992,” Economic Quarterly, Federal Reserve Bank of Richmond, Vol. 79, No. 1, Winter, pp. 1–23.\n2 See Athanasios Orphanides, 2002, “Monetary policy rules and the Great Inflation,” American Economic Review, Vol. 92, No. 2, May, pp. 115–120.\n3 See Charles L. Evans, 2008, “Challenges that the recent financial market turmoil places on our macroeconomic toolkit,” speech by Federal Reserve Bank of Chicago President and Chief Executive Officer at the Swiss National Bank Research Conference, Zurich, Switzerland, September 19.\n4 Here I have in mind innovative approaches that channel liquidity to markets for newer financial products. The Term Asset-Backed Securities Loan Facility (TALF) is one example, which directed liquidity to the market for asset-backed securities. That being said, in another way there is little “new” about this avenue for money creation—liquidity injected through programs like the TALF will still show up on the liability side of the central bank’s balance sheet as an increase in high-powered money.\n5 See Ben S. Bernanke, 1983, “Nonmonetary effects of the financial crisis in the propagation of the Great Depression,” American Economic Review, Vol. 73, No. 3, June, pp. 257–276.\n6 See Joseph Gagnon, Matthew Raskin, Julie Remache, and Brian Sack, 2010, “Large-scale asset purchases by the Federal Reserve: Did they work?,” Federal Reserve Bank of New York, staff report, No. 441, March. Gagnon et al. (2010) conclude, “The overall size of the reduction in 10-year term premium appears to be between 30 and 100 basis points, with most estimates in the lower and middle third of this range.”",
        "speaker": "Charles L. Evans",
        "title": "Bank of Korea International Conference Panel Comments",
        "href": "https://www.chicagofed.org/publications/speeches/2010/06-03-korea-speech",
        "summary": "",
        "date": ""
    },
    {
        "content": "Thank you for that kind introduction. I'm delighted to be back in Bloomington Normal and at Illinois Wesleyan. Certainly, in a University town, this is the time of year when talk of the economy seems most relevant. As we approach graduation day, students tend to focus intently on jobs and careers and perhaps for the first time, they seem especially keen on finding a way to put what they've learned to good and productive use.\nSo, I'm pleased to be here to have the opportunity to explain how I see the economy evolving and to express my views on some of the key issues we face today. At the end of these talks, when I open the floor for discussion, I find myself being asked the same sorts of questions over and over again. So I’d like to address some of those questions in my remarks today and then give you an opportunity to follow up with questions of your own.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLet’s begin with the question I hear most often: What are the prospects for the economy? In short, the economy is recovering from the recession, and I am optimistic that it will continue to do so. My forecast is that real gross domestic product (GDP) will grow about 3-1/2 percent this year. In fact, we have been hearing many more upbeat business reports, and we recently nudged up our outlook accordingly. But the “for sale” signs posted in yards, empty storefronts, and long waits for job seekers are powerful reminders of how serious the recession was and how far below our potential we still are. We need to experience a good deal of growth before we return to the more normal pace of economic activity and levels of unemployment that we enjoyed in late 2007. And the 3-1/2 percent pace of growth I anticipate is quite moderate given the depth of the recession. To offer some perspective, in the first year and a half following the deep 1981 to 1982 recession, growth averaged nearly 8 percent.\nLet me give you some of the details underlying this assessment of the economy. The recent GDP numbers—the value of overall production of goods and services in the economy—are the broadest indication that the economy is growing again. GDP fell sharply—3.7 percent all told—during 2008 and the first half of 2009. But GDP has increased in each of the past three quarters, with growth averaging a 3.7 percent annual rate.\nWhere did this growth come from? Some of it reflected the federal government stimulus package passed in 2009. This raised economic activity a good deal in the second half of last year, and should be a continued solid boost to spending through much of 2010.\nBut government stimulus is hardly the whole story. Unmistakably, private spending has been reviving. One area is inventory investment by businesses. During the recession, firms aggressively cut inventories to very lean levels. By avoiding an overhang of excess stocks, they are now increasing orders for newly produced goods to meet incoming demand—and we’ve seen manufacturing production increase accordingly. We have also seen an increase in business spending on capital equipment, most notably on high-tech items, as firms replace and upgrade their IT systems and other equipment in order to maintain competiveness and profitability.\nEven consumers have increased spending, although concerns remain about the sustainability of the recent strength. Job worries and losses in household wealth had caused consumers to cut back on spending appreciably during the recession. But they have now begun to reopen their pocketbooks. During the first quarter of 2010 total personal consumption expenditures increased at a 3.6 percent annual rate. Significantly, these increases were distributed across many different types of goods and services. Even in the hard-hit automobile sector, sales have averaged 11.0 million units so far this year—up over 17 percent from a year ago, though still well below the 16.6 million unit pace that prevailed before the recession.\nIn contrast, housing continues to struggle. During the second half of 2009, both sales and new construction lifted off from the recession low points seen around the turn of the year. But sales fell back after the expiration last November of the first round of tax credits for first-time home buyers, and starts have not shown much discernible improvement over the past several months.\nWe currently are seeing a bit of a pickup in housing markets. But this is likely a temporary boost as buyers rush to beat the end-of-April expiration date for the extension of the home buyer tax credits. More fundamentally, supply conditions continue to weigh on real estate markets, and they could for some time as foreclosures add to the overhang of unsold homes. But with the improving economy, low mortgage rates, and more attractively priced homes, housing market conditions will get better as we move further into the expansion.\nWhat about labor markets? In general, many measures of economic activity show improvement early in a recovery well before the jobs picture starts to get better. This was especially true following the two previous recessions. I am concerned that this may be the case during this expansion as well. As the economy entered the most recent recession, businesses quickly cut their work forces. And even as the economy grew during the second half of 2009, job destruction outpaced the extremely low levels of hiring.\nMore recently, there has been a modest improvement in the jobs picture. Over the first four months of the year, excluding temporary hiring for the U.S. Census, on average about 109 thousand jobs per month were added to the economy.\nBusinesses are being cautious about adding permanent staffing. They continue to strive to produce more with fewer people. But they can increase output for only so long without adding to payrolls. As the recovery takes hold and businesses become more confident in the future, employment will increase on a more consistently solid basis.\nIndeed, there are signals that we currently are near such a turning point. There is the pickup in the jobs numbers I just noted. Underlying those recent employment numbers, layoffs are down substantially. Some of those businesses that cut employment most aggressively at the beginning of the recession have begun to rehire. And others who are taking a more wait-and-see attitude are hiring temporary workers to fill their staffing needs. In fact, temporary worker employment has increased solidly in each of the past seven months.\nNonetheless, even after more solid employment gains materialize, unemployment may remain stubbornly high. Discouraged workers will resume searching for jobs, adding to the number of those already looking for work. In addition, the number of long-term unemployed is extremely high, and such workers typically have a more difficult time finding a job. Consequently, the outlook for these workers is challenged. So I anticipate that the rate and length of unemployment will improve relatively slowly.\nWith consumer spending accounting for roughly two-thirds of GDP, the economic forces at work here are key factors underlying the moderate projections for overall growth. Some historical context is helpful. Over the fifteen years or so before the most recent recession, productivity growth had been quite robust. This growth supported solid expansion in asset values and disposable income. Believing these factors would persist, consumers borrowed heavily: Households entered this recession with high net worth but also with low levels of savings and high levels of debt.\nWhen faced with a temporary loss of income, households can maintain spending only by drawing down assets, borrowing more, or reducing savings. But as the recession took hold, households faced mounting job losses, stark reductions in the value of their housing and equity assets, and little in the way of liquid savings. So it is little wonder that consumers sharply retrenched on spending.\nThe need for households to repair their balance sheets will moderate growth in consumer spending going forward. In addition, we are seeing reduced availability of household credit. And, importantly, muted gains in employment will hold back growth in wages and salaries. All of these factors contribute to an outlook for relatively modest growth in consumer spending, which, in turn, restrains the forecast for overall GDP growth.\nIn addition to consumer lending, the availability of bank credit remains a significant headwind for many small- and medium-sized companies. Both supply and demand considerations are at work here. Some of the decline in bank lending last year reflects weak demand for loans by businesses wary of taking on new debt burdens in an uncertain economic environment. But at least some of the reduced lending arises from banks’ tighter lending standards. These tighter standards appear to reflect concerns of banks about their own capital levels and also the credit quality of borrowers. More generally, credit flows are being reduced because both borrowers and lenders are still dealing with losses from the recession, especially the busts in residential and commercial real estate. I expect banking conditions to improve and better support growth, but this is likely to take some time.\nWhile I’ve mentioned a number of factors that we think will dampen growth, we could be surprised on the upside. Increases in confidence could turn into higher spending sooner than we now think. And productivity growth has remained strong. Technology continues to advance, and firms continue to create new products and find new ways to produce more efficiently. These factors will lead to higher incomes in the longer term. And even over the shorter term, the higher profits and incomes generated by productivity can help restructure balance sheets and support spending.\nWell, that was a long answer to a short question. The second question I’m often asked is a two-parter concerning inflation. The first part is: Isn’t inflation about to explode? The second part is: Are you concerned about deflation? The answer is no in both cases: I think inflation will remain relatively stable.\nBoth camps have clear arguments. The current low rates of resource utilization strongly point to lower inflation. At 9.9 percent, the unemployment rate is quite high. Similarly, manufacturing capacity utilization is quite low. Such resource slack reduces cost pressures and makes firms less able to push through price increases. These factors have significantly contributed to lower inflation. The Fed’s preferred measure of core inflation—the deflator for Personal Consumption Expenditures, or PCE, excluding food and energy—has fallen from 2.7 percent in August 2008 to 1.3 percent in March 2010. That is a large decline for a relatively stable data series.\nThose who press me on higher inflation point to the Fed’s accommodative policy and expanded balance sheet. We all know that too much money chasing too few goods will generate inflation. But, currently, most of the funds used to increase our balance sheet are sitting idly in bank reserves. And because banks are not lending those reserves, they are not yet generating spending pressure. But, of course, leaving the current highly accommodative monetary policy in place for too long would eventually fuel such inflationary pressures.\nWith core inflation at 1-1/4 percent, I see the opposing forces of resource gaps and accommodative monetary policy as roughly balancing out over the medium term. As resource slack abates in a recovering economy, I expect inflation to move up to about 1-3/4 percent by 2012.\nWhat does all of this mean for monetary policy? Currently, policy is, appropriately, very accommodative. But, eventually, we will have to return to a more normal stance. Judging the appropriate timing and pace for reducing accommodation poses a significant challenge for policymakers over the next couple years. On the one hand, removing too much accommodation prematurely could inhibit the recovery. On the other hand, as I noted, if the Fed leaves the current level of accommodation in place too long, inflationary pressures will eventually build. The Fed’s decisions will be based on careful monitoring of business activity and an alert eye out for signs of changes in the inflation outlook. In addition, the FOMC is making sure that it has the technical tools it will need when it decides to reduce monetary accommodation. Overall, I am confident that monetary policy will both support economic growth and bring and keep inflation near my guideline of 2 percent over the medium term.\nAs you can imagine, the crisis and recession have kept us busy. But we have also devoted a good deal of energy reflecting on events of the past several years. This is, in large part, because of the importance of the last question I am regularly asked: What have you at the Federal Reserve learned about how to guard against future financial crises? There are, of course, a number of lessons. I’d like to touch on a couple of them now.\nOne lesson is that responding effectively during times of crisis may require innovative and targeted policy tools. As the crisis unfolded, we lowered our traditional policy tool, the federal funds rate, to zero—as low as it could go. But credit markets remained frozen and macroeconomic conditions were deteriorating. We thus turned to nontraditional tools to clear up the choke points. These included providing liquidity directly to nonbank financial institutions and supporting a number of short-term credit markets. We also purchased longer-duration assets that further reduced long-term interest rates. These nontraditional actions helped us avoid what easily could have been an even more severe economic contraction.\nOf course, in the future it would be best to reduce the chances of facing financial crises in the first place. Until recent events, our approach to preventing financial crises has relied on the microprudential supervision and regulation of individual banks. Since the Great Depression, this approach appeared to suffice, even as our financial system became more dependent on nonbank financial intermediaries, such as broker–dealers, hedge funds, and other institutions beyond the regulatory reach of the Fed and the other banking regulators. Nevertheless, the scale and scope of the past few years’ events have exposed the weaknesses of a bank-by-bank regulatory approach. I believe that an important safeguard will be the creation of a systemic risk regulator charged with monitoring and addressing risk across the wide range of financial institutions.\nSetting up more pre-established systematic risk controls is important as well. As part of these, we need to ensure that no financial institution, bank or nonbank, is “too big to fail.” Many of the unprecedented interventions undertaken by the Fed, the FDIC, and the U.S. Treasury occurred because we lacked alternatives that would have allowed for the orderly unwinding of these large, complex financial institutions. While mechanisms already exist to address large banking failures, we also need an effective process to resolve failing nonbank institutions that limits market disruption and minimize moral hazard. These situations should not be dealt with on an ad hoc basis. The need for an advance plan is imperative.\n I’d like to conclude at this point, but I hope you’ll recall that the answers to our three questions about future growth, inflation, and the financial crisis were three-and-a-half, no, and we’ve learned a lot. Of course, the details behind these short answers are key to understanding how we put the pieces together to create a picture of the economy and the workings of our financial system. I hope I have been able to convey some of that to you today.\nI look forward to your questions.",
        "speaker": "Charles L. Evans",
        "title": "Illinois Wesleyan University Associates Business Luncheon",
        "href": "https://www.chicagofed.org/publications/speeches/2010/05-14-wesleyan-speech",
        "summary": "",
        "date": ""
    },
    {
        "content": "Thank you for that kind introduction and for making me feel welcome in Hong Kong. Though I've been here only a short time, I find it easy to see why this unique city has become so important to the financial services industry throughout the world. I'd also like to thank Christopher Rogers and the Institute of Regulation & Risk for their kind invitation. It was that invitation that prompted my thinking in putting together this two-week visit to China. I know other Federal Reserve presidents have participated in this event in the past, and I am pleased to add my name to that list and the list of distinguished panelists who have joined us here tonight.\nWe are slowly emerging from the worst financial crisis since the 1930s. The hardships created by these exceptional circumstances for households and businesses are well known. Governments and regulators around the world have responded to the crisis with a variety of aggressive and innovative policy actions, including giving special assistance to specific institutions.\nNow, as we slowly emerge from the crisis, we are engaged in a vigorous debate on how best to address the major weaknesses in our financial regulatory framework that were revealed by the crisis. Our goal, clearly, is to avoid another crisis of this magnitude. Financial reform will not be easy. We face complex problems that will require a comprehensive, multi-pronged approach. But reform is critical for ensuring our long-term economic stability.\nToday, I would like to offer my thoughts on some of the reform proposals that are being discussed. I should note that my remarks reflect my own views and are not those of the Federal Open Market Committee or the Federal Reserve System.\nTo highlight some of the changes that are being considered, there are proposals that would assign monetary policy a more active role in fighting asset bubbles; proposals that would strengthen current microprudential regulations; proposals that would introduce a systemic regulator and macroprudential regulations; and proposals that would create resolution authority – particularly for systemically important financial institutions.\nTime does not permit me to discuss the specifics of each of these proposals today. Instead, I would like to offer my thoughts on some of the challenges we are likely to face in implementing even the most well-thought-out policies.\nLet me be clear. I don’t bring up these potential challenges as roadblocks to the healthy debate that is underway. Rather, I offer them as issues we need to consider as we build a better financial infrastructure.\nOne preemptive action that is being debated concerns the role of monetary policy in combating asset bubbles. Given the rapid rise in some asset prices prior to the recent crisis, there are increasing calls for central banks to be more proactive in responding to signs that an asset bubble may be emerging and to raise their target rates in order to lower asset prices that, by historical standards, seem unusually high. In previous forums, I have discussed why I view these proposals with skepticism.1 I won’t cover the same ground here again. Instead, let me just note that I am skeptical about our ability to easily and definitively sort out in real time whether a rapid increase in asset prices is associated with overvaluation. That is, how confidently can we state that we are in the midst of a bubble? I also think that monetary policy is too blunt a tool for pricking bubbles: It can’t be targeted precisely and it will affect other financial and macroeconomic variables in addition to the suspected bubble asset. In addition, the typical changes in interest rates that a central bank might contemplate are likely to be too small to produce big changes in asset prices.\nFortunately, monetary policy is not the only tool that policymakers have to deal with financial exuberance. In my view, redesigning regulations and improving market infrastructure offer more promising paths. Regulation may or may not be sufficient to avoid all of the events that create crises, but it should go a long way toward doing so. Better supervision and a sound regulatory infrastructure can also increase the resiliency of markets and institutions and their ability to withstand adverse shocks that do occur.\nHow do we promote such resiliency?\nWithin the existing structure, regulators have the ability to promote better, more resilient financial markets, either through rule-making or by serving as a coordinator of private initiatives. They can also encourage more and better disclosure of information—a key element of effective risk management. A number of initiatives along these lines have been taken and additional ones are being considered.2\nWe can use existing regulatory tools more effectively, but we also need to address the shortcomings of current regulations. The ongoing work of the Basel Committee on Banking Supervision regarding the possible introduction of liquidity standards and adjustments to the existing capital requirements are examples of such efforts.\nWhile such enhancements to micro-prudential regulations are necessary, I would argue that they are not close to being sufficient to address the complex issues we faced during the recent crisis. Success in preventing and controlling potential risks requires very early and courageous action by policymakers. Typically, risks and problems in the financial system build over a number of years. There is an awful amount of uncertainty as to whether risks are developing; how they will be perpetuated; and when to take action. Microprudential regulations alone are not likely to resolve these issues.\nLet me illustrate the sort of problems a microprudential regulator faces with a specific example. As you know, the problems with residential mortgages, particularly with subprime mortgages, were one of the key areas that precipitated the current crisis. Currently, the U.S. financial system faces problems with commercial real estate (CRE) loans. At the end of 2009, depository institutions in the U.S. held over $1.5 trillion in commercial real estate and construction loans on their books. In addition, there are currently nearly $800 billion in commercial mortgage-backed securities (CMBS) outstanding. Over the past two years, delinquencies on these loans and securities have been rising at an uncomfortably rapid rate.  Figure. 1 Of the over $1 trillion in commercial real estate loans held by depository institutions today, nearly 4 percent are noncurrent.3 This ratio was about 0.5 percent before the crisis (June 2007). The picture is even worse for the riskier construction and land development loans. While these loans total less than $0.5 trillion, the noncurrent portion had risen from 1.5 percent at the end of June 2007 to nearly 16 percent by the end of last quarter. For CRE loans packaged into securities, serious delinquencies represent 4 percent of all CMBS currently outstanding, up from nearly zero before the crisis.\nDoes such a fast rise in CRE and CMBS delinquencies mean that bank examiners missed clear signs of forthcoming problems and failed to take action? Commercial real estate loans are a key problem area for the banks in my District. I went to my supervisory staff and said: “I know you are struggling with commercial real estate loan portfolios. What are the difficulties? What do you think we needed to have done in the past in order to avoid the current problems?”\nI have to admit that their response made me pause. They said “You know, Charlie, if we wanted to avoid the current situation, we needed to act very, very early – probably in 2004 or 2005.” That is a full two to three years before the onset of problems in the sector. Clearly, we needed to act very early. But at that time, it would have been difficult to argue convincingly in favor of reigning in this lending. The economy was coming out of the jobless recovery and just beginning to gain traction. And the banking industry had proven it could maintain profits through a recession, it had reduced problem loans back to historically low levels, and it appeared to have more than sufficient capital to cushion against potential losses.4\nGiven previous problems with commercial real estate loans, my supervisors understood the potential risks. Here is a typical situation they faced. Imagine you are an examiner and you go out to review a large financial institution in 2005. The institution is warehousing commercial real estate loans prior to securitization during a period when CMBS issuance is just taking off and, for every $1,000 in CRE loans, only $6 are noncurrent. Nonetheless, as an examiner, you have a discussion with the bank managers and you learn about their lending practices, and you kind of wonder, “How well-controlled is all of this?”\nThe loan officers will give you some very good arguments about what their business is and how the risks are being controlled. First, they are not really storing the loans on their books. They are underwriting the loans with the full intention of packaging them into securities. They have to build up a critical mass before securitization, but they are not going to keep the loans.\nFrom the banks’ perspective, they are not in the storage business. They are in the transportation business. It is rather short term – 60, 90 days. Presumably, the risk is only proportional to how long they are holding on to it – which is not very long. Furthermore, during this period, real estate prices are going up, delinquencies are negligible, and banks have a variety of hedges in place. They look at commercial real estate prices and think, if needed, they can get out of their portfolio at little cost. And even if some losses materialize, they have adequate capital.\nI have some interesting people on my staff who can push back in a pretty challenging fashion. But at the end of the day, after carefully considering the banks’ arguments, they think: “All right, I guess the loan officers are looking at this pretty reasonably and are protecting their institution.” And the risk to the deposit insurance fund from all this activity seems pretty small. So, you end up being convinced that the activity is probably OK.\nToday, with hindsight, we know that while most of the micro risks appeared very small at the time, their sum was far less than the macro risk that was silently building up. That’s the key thing: A collection of negligible micro risks can add up to a far greater macro risk. Focusing on individual institutions and controlling risks on a firm-by-firm basis are not enough for detecting and controlling systemwide stress points.\nThat is why we need macroprudential supervision and regulation.\nSuppose for a particular class of assets, values decline on an economy-wide basis. This means losses are going to be taken at the macro level. Perhaps managers at a few individual banks can be smart, foresee the price declines, and liquidate their positions in time to avoid large losses at their institution. But the macro economy has to take these losses, and that’s where we get stuck. Not everyone can get through the exit door at once; someone has to end up bearing the macro losses.\nThis is why macroprudential regulations that aim to assess and control systemwide risks should play a critical role in our regulatory structure.\nFor instance, dynamic capital requirements and loan loss provisions that vary over the cycle can temper some of the boom–bust trends we have seen in the past. History shows that during boom times, when financial institutions are perhaps in an exuberant state, they may not price risks fully in their underwriting and risk-management decisions. During downturns, faced with eroding capital cushions, increased uncertainty, and binding capital constraints, some institutions may become overcautious and excessively tighten lending standards. Both behaviors tend to amplify the business cycle. Varying required capital loan loss provisions over the cycle could serve to offset some of this volatility.\nWe saw the advantages of a systemic, macroprudential approach firsthand during the implementation of the Supervisory Capital Assessment Program (SCAP) – the so-called “stress tests.” Last spring, the Federal Reserve led a coordinated examination of the largest 19 U.S. banks. We reviewed the institutions simultaneously, applying a common set of assumptions and scenarios across all of them. Such an approach provided us with a view of these banks in their totality, as well as the financial condition of individual institutions on a stand-alone basis. The horizontal view was essential in assessing how risks taken individually by each bank are correlated and how they can add up to more than the sum of individual components. The review also had a forward-looking element that assessed the likely condition of the banks under a specific set of adverse economic conditions and determined the amount of capital the banks would need under these “stress” conditions. Such procedures also enable supervisors to identify best practices in risk management and to push banks with weak controls to improve and adopt these industry best practices. Indeed, supervisors at the Federal Reserve have already begun to adopt such an approach.\nHowever, even with such macroprudential strategies, we are going to face challenges. Let’s think about what, as a hypothetical macroprudential regulator, we would have to do. What should be the early call focus? What should we be looking at? When should we be looking at it? How confident are we that that we are actually going to be able to identify the problem? A macroprudential regulator is confronted with the same type of questions a microprudential regulator faces, but at a systemwide level.  \nConsider these questions within the context of commercial real estate. The facts are, today, CMBS and CRE loans have large delinquencies. Could anyone have made this call confidently in time to arrest the problems we face today?\nOn this slide Figure. 2, on the top panel, you see that the outstanding volume of CMBS ramps up in 2004, 2005. At the same time, commercial real estate prices (shown in the middle panel) continue to rise well into 2007. On the bottom panel, we see the performance of loans originated during this period, depending on when the loans were made. Loans originated later in the credit cycle are performing worse than older loans. For instance, loans underwritten in 2005 did not reach a 1 percent delinquency rate until about 42 months (3.5 years) after origination. In contrast, loans made in 2008 reached the 1 percent delinquency mark only six months after origination. The progressively worsening performance of loans originated later in the credit cycle is likely due to looser underwriting standards that supported the issuance boom.\nWith the benefit of hindsight, I can point to the inflection point in volume and say “I should have put my finger on that right then.”\nAt that point in the credit cycle, “shouting” would have been an important part of risk-control, as it would have emphasized potential risks to the market players.\nBut I can’t imagine that supervisors’ concerns would have been taken seriously in 2005 or 2006 -- even if they started going out and shouting to the heavens that there is a big, big problem and we need to do more about it. Recall that, at that time, real estate prices were ramping up and delinquencies were low. Indeed, in 2007, the Federal Reserve, along with other bank regulators, issued a supervisory guidance on concentrations in commercial real estate. 5 We also gave a number of speeches prior to the crisis about risk pricing and about market exuberance – to little avail. These warnings were largely ignored and we got a lot of push-back from banks. During boom periods when risks are silently building up, there are a lot of people with a lot of money at stake who will come out against such pronouncements. So, if policymakers do not follow words with actions, then we are not likely to make much progress. Shouting and supervision – together – are essential.\nI raised some potential issues with both micro- and macro-prudential regulations.\nHow do we address these issues? This is where we would take full advantage of our multi-pronged approach to regulatory reform. If we are not certain that a particular approach may not be as effective as we would like, we can put more pressure on other levers to obtain a desired amount of risk control. So, if we think that macroprudential regulations may have some potential operational issues, we would need to implement more stringent capital and liquidity requirements than we would otherwise to overcome these issues.\nThis is why we need a multi-pronged approach to a robust regulatory structure: a structure that takes full advantage of the existing tools supervisors have ; a structure that supplements the existing one with dynamic capital requirements and a comprehensive approach to risk management ; a structure that includes a macroprudential supervisor than can monitor and assess incipient risks across institutions and markets and, when necessary, impose higher regulatory requirements on firms that pose systemic risks.\nHowever, even with such a structure, it would be hubris on the part of policymakers to assume that we would be able to prevent financial stress at all financial institutions. Therefore, we also need to contain the disruptive spillovers that result from the failure of systemically important institutions without resorting to bailouts or ad hoc rescues. A necessary element of this is having a mechanism for resolving the failure of a systemically important institution.6 This is something we currently lack in many cases, though there are proposals now under discussion that would provide this resolution power.\nAnother issue that arises in the regulatory reform debate is whether the central bank should be entrusted with supervision and regulation responsibilities. There are many synergies between monetary policy and supervision and regulation that I and others have discussed in previous speeches.7 Let me point out a couple of reasons why it might be optimal for a central bank to have a key role in financial stability and regulation.\nThe reality is that central banks have the unique ability to act as the lender-of-last-resort during financial crises. The central bank cannot use this tool effectively if it is not knowledgeable about the financial condition of the institutions it might lend to, particularly if such loans need to be made at very short notice.\nThe lender-of-last-resort role inevitably thrusts the central bank into efforts to promote financial stability and avoid crises. If, however, central banks have no supervision and regulation tools, they are constrained to act with the only tool at their disposal – monetary policy.\nI already mentioned that I am skeptical about using monetary policy to control financial exuberance. But without supervisory powers, there may be no choice. We know that time consistency issues can lead a central bank to choose inflationary outcomes in the short run, even though there is no long-run tradeoff between output growth and price stability. Ken Rogoff pointed out that one way to deal with this issue would be to appoint a conservative central banker who would be tougher than the public. This would ensure that appropriate decisions would be made and appropriate actions would be taken\nNow, consider the reaction function of a central banker that has the additional responsibility for financial stability – but not the additional tools provided by a supervision and regulation role. Such a central banker might have to act against exuberance in financial markets more actively than it would otherwise. That would be entirely necessary and appropriate to preserve financial stability. However, that policy may not be the most appropriate one at that time for addressing the traditional goals of monetary policy of maximum sustainable employment and price stability. A central bank with three goals and only one lever is a recipe for producing some difficult policy dilemmas.\nTo sum up, it is clear that, in order to avoid a situation like the one we have faced in the past two years, we need to fortify our regulatory lines of defense. We need to change the rules of regulation to be more efficient and effective in their design and implementation. But we also need to openly acknowledge the challenges policymakers and regulators are likely to face in containing potential financial crises. Despite all the challenges, I believe that we can design a more effective regulatory structure through discussions such as the one we are having today.\nThank you. \nNotes\n1 For instance, see Evans (2009a and 2009b).\n2 For instance, in recent years, regulators have actively supported the development of the Trade Information Warehouse (a central repository for trade reporting of over-the-counter credit derivatives contracts) and clearing houses for credit default swaps, such as ICE Trust.\n3 Noncurrent loans are those that are 90 days or more past due plus loans in nonaccrual status.\n4 At the end of 2004, return on equity at all commercial banks in the U.S. was 13.08 percent, near its historical peak of 16.23 percent in the second quarter of 1993. Return on assets were similarly high, and net charge-offs accounted for only 0.68 percent of total loans, well below 1.31 percent reached at the end of 2001.\n5 See, “SR 07-1 Interagency Guidance on Concentrations in Commercial Real Estate” available online. More recently, the Federal Reserve issued a supervisory guidance on managing interest rate risk (“SR 10-1 Interagency Advice on Interest Rate Risk,” available online) and highlighted it in speeches (for instance, see Kohn (2010)). In addition, the Federal Reserve – along with the other Federal banking agencies – issued a policy statement on funding and liquidity risk management on March 17, 2010 (available online).\n6 See Evans (2009c) for my views on the advantages of resolution authority and the issues it would address.\n7 For instance, see Bernanke (2010), Evans (2010), Kashyap (2010), and Volcker (2010).\nReferences\nBernanke, Ben S., 2010, The Federal Reserve’s Role in Bank Supervision, Testimony before the U.S. House Committee on Financial Services, Washington, DC, March 17.\nEvans, Charles L., 2009a. “The International Financial Crisis: Asset Price Exuberance and Macroprudential Regulation.” Remarks given at the 2009 International Banking Conference on September 24, 2009 in Chicago, IL. Available online.\nEvans, Charles L., 2009b. “Should Monetary Policy Prevent Bubbles?” Remarks given at the &Asset Price Bubbles and Monetary Policy Conference on November 13, 2009 in Paris, France. Available online.\nEvans, Charles L., 2009c. “Too-Big-To-Fail: A Problem Too Big to Ignore” Remarks given at the European Economics and Financial Center on July 1, 2009 in London, England. Available online.\nEvans, Charles L., 2010a. CFA Society of Chicago Distinguished Speaker Series: Luncheon Economic Forecast. Remarks delivered on March 4, 2010 in Chicago, IL. Available online.\nEvans, Charles L. 2010b, CFA Society of Chicago Distinguished Speaker Series: Luncheon Economic Forecast, March 4. Available online.\nKashyap, Anil K, 2010 Examining the Link between Fed Bank Supervision and Monetary Policy, Testimony before the House Financial Services Committee, March 17. Available online.\nKohn, Donald L., 2010. “Focusing on Bank Interest Rate Risk Exposure.” Remarks delivered at the Federal Deposit Insurance Corporation’s Symposium on Interest Rate Risk Management on January 29, 2010 in Arlington, Virginia. Available online.\nVolcker, Paul, 2010, Statement, Testimony before the House Financial Services Committee, March 17. Available online.",
        "speaker": "Charles L. Evans",
        "title": "Some Perspectives on Regulatory Reform Proposals",
        "href": "https://www.chicagofed.org/publications/speeches/2010/03-30-irrna-speech",
        "summary": "",
        "date": "March 30, 2010"
    },
    {
        "content": "Good morning. It is a pleasure to be with you today. This year’s conference, and the topics being discussed, are of great importance to us all—economists, regulators, market participants and policymakers. We share a common interest in fostering the economic recovery and a return to strong growth in an environment of low and stable inflation. Conferences such as this one bring together diverse perspectives that will help in devising solutions to achieve these goals.\nToday I would like to discuss a few challenging issues that the labor market presents for monetary policymaking. For a bit of context, let me say that I approach this from not just the perspective of a Fed bank president, but also of a macroeconomist and former Fed research director. I’ve had the benefit of attending FOMC meetings since 1995. I have observed firsthand some of the conflicts that FOMC members face in addressing the Fed’s dual mandate to promote maximum employment and price stability even in more normal times. For me, price stability is 2 percent inflation as measured by the Personal Consumption Expenditures (PCE) deflator over the medium term. When I became Chicago Fed president in 2007, I never would have guessed that my first 2-1/2 years would have me voting continually for lower interest rates and more policy accommodation. But with the unemployment rate at 9.7 percent and inflation significantly under my benchmark for price stability, there is no conflict between our policy goals, and so the directions for policy have been clear. Today, I will highlight a number of labor market issues that lead me to think this accommodation will likely be appropriate for some time.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nI find myself in broad agreement with the view that restrictive bank credit, along with business and household caution, will continue to restrain the recovery’s strength but that these headwinds will abate as we move through 2010. Most business cycle indicators have turned favorable already. Yet many households and businesses remain wary that a full-fledged recovery is in train. That is not surprising. As we all know, employment is often the last piece of the puzzle to fall into place, and until the economy begins to add jobs in significant numbers, for many it will not feel like much of a recovery.\nThe latest reports on this front have been mixed. Layoffs are subsiding. Firms are hiring more temporary workers, and after a large decline, the average workweek is showing signs of stabilizing and perhaps reversing course. These developments usually are precursors of a broader scale recovery in labor demand. But, today, employers remain cautious. Job openings are still scarce, and there are few signs, even anecdotally, that permanent hiring has picked up yet. Moreover, even once labor markets turn the corner, there is a long ways to go before they get back to what we would consider to be normal.\nThe ongoing weakness in labor markets—and memories of the jobless recoveries from the previous two recessions—have raised concerns that something has fundamentally changed in the way labor markets work. Some worry that they have deteriorated more than would be expected given the declines in output during the recession and, in turn, this additional weakness might impinge on the speed of the recovery moving forward.\nHeadline unemployment numbers are consistent with the recession\nThe usual starting point for thinking about this issue is Okun’s famous “law” relating gross domestic product (GDP) growth to the change in the unemployment rate. The usual estimates of Okun’s law imply that the unemployment rate should be at least a percentage point lower than the 9.7 percent we actually saw last Friday.\nHowever, this calculation assumes that the association between economic activity and the unemployment rate does not vary across the business cycle. In fact, many employment indicators tend to deteriorate faster during recessions than they improve during expansions. A simple statistical model that uses the historical relationship between GDP growth and unemployment estimated only during recessions can actually account for the sharp rise in the unemployment rate. Figure 1 compares the actual unemployment numbers (the blue line) to their predicted values from models estimated using GDP data only from recessions (the red line). The two lines are just about spot on. But the green line—the prediction from a standard model that does not distinguish between behavior in expansions and recessions—is not capable of capturing the current numbers. Similar “recession-only” models can also explain the rise in broader measures of unemployment and “underemployment” like the U.S. Bureau of Labor Statistics’ U-6 rate, as well as the declines in payroll employment.1\nBased on these exercises, I think that it is reasonable to conclude that the unemployment rate and employment growth have evolved about as we would expect given the severity of this recession.\nBut other labor market measures are weaker than expected\nOnce you look past the headline numbers, however, some other labor market indicators are unusually weak. In particular, the share of adults who are outside the labor force has increased more, and the average length of a spell of unemployment has grown much longer than predicted by even our “recession-only” models.\nI would like to spend some time elaborating on the implications of the increase in unemployment duration. Much of this material will be appearing in a forthcoming article by my colleagues at the Chicago Fed, Dan Aaronson, Bhash Mazumder, and Shani Schechter. The consequences of long-term unemployment on households can be quite severe. Such households, especially those with little or no wealth, are susceptible to sharp falls in consumption. Moreover, long-term unemployment often leads to a significant loss in permanent earnings even after the worker finds a new job.\nUnemployment duration has risen at an unprecedented rate over the past year or so. In February, over 40 percent of the unemployed were in the midst of a spell lasting more than six months, by far the highest proportion in the post-World War II era.\nYou can see this in Figure 2, which plots from 1948 to the present the relationship between the unemployment rate (x-axis) and the average length of an ongoing spell of unemployment (y-axis). The red dots represent the monthly figures for 2008 and 2009. At the beginning of the recession, the unemployment rate was at 5 percent and the average unemployment duration was about 17 weeks. Duration was already about 4 weeks more than what would be predicted based on the average historical relationship, represented by the black regression line, between the two measures. This divergence is largely accounted for by a secular shift toward longer spells of unemployment due to the aging of the work force and the much stronger labor force attachment of women.\nIn the first 15 months of the recession, average duration increased with unemployment at roughly the rate you would have expected. This is indicated by the series of red dots that fall along the top of the blue cloud and are parallel to the black line. But since the first quarter of 2009, average duration has increased much more rapidly than the rise in the unemployment rate would predict.\nThe extension of unemployment insurance benefits, while helpful in supporting unemployed households, likely accounts for a portion of the recent rise in unemployment duration.2 Even so, we view the overall magnitude of the increase as an indicator that labor market conditions are even bleaker than the unemployment rate alone suggests. This weakness may also explain why the share of those outside the labor force has also grown so much—many people have simply stopped searching for jobs given the lack of demand for their services at prevailing wages.\nImplications of rising long-term unemployment on the outlook\nThe rise in long-term unemployment may have ramifications for the economy going forward. The likelihood of finding a job tends to decline as an individual remains out of work for a longer period. Partly this reflects the fact that those who typically have a difficult time finding work will tend to be unemployed longer. In this case, longer spells are a symptom rather than the source of an underlying problem. However, a long unemployment spell could itself cause deterioration in a worker’s skills, leaving some of the long-term unemployed with less bright job prospects even as the economy begins to revive.  This could contribute to high average unemployment duration for some time.\nWe can gain some insight into this dynamic from earlier periods. Figure 3 highlights the path of the unemployment rate and duration during the last two severe recessions. As you’d expect, both measures rise in tandem during the recession. But during the recovery phase, unemployment duration remains persistently high for quite some time even as the unemployment rate declines. We expect to see a similar pattern in the near future. And as I noted earlier, long-term unemployment tends to lead to permanent earnings losses, particularly for those who have previously invested heavily in job- or industry-specific skills. So, high unemployment durations could have long-lasting effects on consumer confidence and demand.\nTo summarize this discussion of the labor market, headline employment indicators appear to be roughly following a conventional track given the severity of the recession. But these measures may not fully capture the weakness displayed in the rising unemployment duration and the withdrawal of workers from the labor force. These developments thus raise the risk that the recovery in labor markets could be slow even as output returns to a well-established growth path.\nProductivity and resource slack\nThe other side of an economy experiencing growing output but low labor utilization is high productivity growth. Indeed, productivity has been quite strong of late, particularly over the past three quarters. This is often the case in the early stages of a recovery, as firms first meet higher demand for their products and services without expanding their work force.\nA key question today is the degree to which the recent productivity surge reflects a temporary cyclical development or a more enduring increase in the level or trend rate of productivity. If the gains are predominantly driven by intense cost cutting, then they may be unsustainable once demand revives more persistently. In this case, we would expect hiring to pick up quickly as the economic expansion takes hold. However, if the level or trend in productivity has risen due to technological or other improvements, then higher average productivity gains will continue.  In this case, the implications for hiring are not clear. Higher levels of productivity will show through in both higher potential and actual output for the economy, and so need not necessarily come at the cost of lower labor input.\nThe relative importance of these factors also has consequences for our assessment of the degree to which resource slack exists in the economy. Since a higher level or trend of productivity implies a higher path for potential output, a given level of actual GDP would also be associated with a greater degree of economic slack. That is, the good news on productivity, if sustained, suggests that as of today we have a larger output gap to fill In contrast, some are skeptical that the economy really is operating far below sustainable levels. They argue that much of the drop in output during the recession was the result of a permanent reduction in the economy’s productive capacity, perhaps because certain financial market practices that had for a time enabled additional investments have now been discredited. According to this view, the strong productivity growth of recent quarters only goes a fraction of the way toward offsetting this decline in the level of potential output.\nOf course, the unemployment rate gives us another way to infer the degree of slack in the economy. My earlier discussion of the sharp rise in unemployment duration and decline in labor force attachment may lead one to think that slack is even greater than what is implied by the unemployment rate itself.\nHowever, it is possible that longer durations and lower labor force attachment could reflect broader structural changes in the economy, such as a mismatch between the skills of the unemployed and those demanded by employers. There may also be other impediments that currently prevent workers from shifting to the industries or locations where jobs are available. Under these scenarios, labor market slack might actually be lower than what one might infer from the unemployment rate alone.\nI have just given you 2 minutes of classic two-handed economist speak. In the final analysis, however, the sheer magnitude of unemployment today is so large that there is little doubt in my mind that there is considerable slack in the economy. Incorporating alternative views about productivity and labor market behavior do not alter this general conclusion. The debate really boils down to whether the amount of slack in the economy is large or is extremely large.\nShould the Fed have done more?\nGiven this large degree of slack, there is a legitimate question of whether monetary policy could, and more fundamentally should, have done more to combat the deterioration in labor markets. As we all know, a lot was done. As the crisis arose, we first used our traditional tools, substantially cutting the federal funds rate and lending to banks through our discount window. As we neared a zero funds rate, we turned to nontraditional tools to clear up the choke points, providing liquidity directly to nonbank financial institutions and supporting a number of short-term credit markets. Finally, we reduced long-term interest rates further by purchasing additional medium- and long-term Treasury bonds, mortgage-backed securities, and the debt of government-sponsored enterprises.\nThese nontraditional actions helped us avoid what easily could have been an even more severe economic contraction. But the unemployment rate still hit 10 percent this fall.\nHad we done more, the most plausible action would have been to expand our Large Scale Asset Purchases (LSAP) program. Precisely quantifying the effect this would have had is difficult. A good place to start, though, is to look at the recent empirical evidence.3 When significant new asset purchases were announced, our big, fluid financial markets built that information immediately into asset prices. For example, right after the March 2009 Treasury purchase announcement, ten-year Treasury yields fell about 50 basis points. Comparable declines occurred in Option Adjusted Spreads (OAS) on the announcement of agency mortgage-backed securities (MBS) purchases in November 2008. It might be reasonable to infer that say, doubling the size of the LSAPs might have doubled this impact on rates.\nHowever, I would attach more than the usual amount of uncertainty to such an inference. Part of my hesitation reflects our lack of understanding about the interactions between nontraditional monetary policy, interest rates, and economic activity. While research efforts at the Federal Reserve and elsewhere to assess the effects of nonstandard monetary policy have been ramped up considerably, to date we do not have a robust suite of formal models to reliably calibrate interventions of this sort.\nMoreover, there are reasons to expect that the impact of recent nontraditional policy actions might not have scaled up so simply. We initially responded to the financial crisis with our highest-value tool—a reduction in the funds rate—and then moved to our best alternative policies as interest rates approached zero. Finally, we turned to the LSAPs, which were designed to further lower long-term interest rates and thus stimulate demand for interest-sensitive spending, such as business fixed investment, housing, and durables goods expenditures. But the influence of lower rates on private sector decision-making may have reached the point of second-order importance relative to the countervailing forces of the housing overhang, business and household caution, and considerably tighter lending standards.\nMoreover, although it is impossible to quantify, a portion of the impact of our nontraditional actions may have come simply from boosting confidence. In those very dark times, I believe households, businesses, and financial markets were reassured that policymakers were acting in a decisive manner. Further asset purchases would not have had an additional effect of this kind.\nIn addition, on a practical level, the portfolio of future purchases likely would have looked different and therefore their overall effectiveness might have deviated from our recent experience. The Fed’s typical monthly purchases of new issuance MBS were so large that it left very little floating supply for private investors. This could have forced a larger LSAP program to concentrate more heavily in Treasuries or existing MBS. Though the empirical evidence is limited, these assets likely are less close substitutes than new MBS for many of the instruments used to finance spending on new capital goods, housing, and consumer durables. Consequently, the effect of their purchase on economic activity may be less.\nFinally, we must also keep in mind that more monetary stimulus also has costs. These could be considerable at higher LSAP levels. Many are already worried about the inflation implications of the Fed’s expanded balance sheet and the associated large increase in the monetary base. Currently, most of the increase in the monetary base is sitting idly in bank reserves—and because banks are not lending those reserves, they are not generating spending pressure. But leaving the current highly accommodative monetary policy in place for too long would eventually fuel inflationary pressures. Likewise, if the monetary base was expanded much beyond where we are today, the risk that such pressures would build as the economy recovers would be significantly increased. Furthermore, policymakers already face the task of unwinding a sizable balance sheet at the appropriate time and pace. Substantially increasing the size of asset purchases could have further complicated the exit process down the road.\nThat said, changes in economic conditions could alter the cost–benefit calculus with regard to the LSAP. Hopefully the recovery will progress without any serious bumps in the road and the inflation outlook will remain benign. But, as we have repeatedly indicated in the FOMC statements, the Committee will continue to evaluate its purchases of securities in light of the evolving economic outlook and conditions in financial markets.\nNotes\n1 For further details, see Aaronson, Brave, and Schechter (2009).\n2 Aaronson, Mazumder, and Schechter (2010) apply estimates from Katz and Meyer (1990) and Card and Levine (2000) of the elasticity of increases in the maximum eligibility time for unemployment insurance benefits on the duration of unemployment to the current context. These calculations suggest that federal extensions may account for between 10 percent and 25 percent of the observed rise in mean durations from July 2008 through December 2009. Some caution should be applied to these estimates, since they rely on strong assumptions.\n3 See Sack (2009) as well.\nReferences\nAaronson, Daniel, Scott Brave, and Shani Schechter, 2009, “How Does Labor Adjustment in this Recession Compare to the Past,” Chicago Fed Letter, June.\nAaronson, Daniel, Bhashkar Mazumder, and Shani Schecter, 2010, “An Analysis of the Rise in Long-Term Unemployment”, forthcoming, Economic Perspectives.\nCard David and Phillip B. Levine, 2000, “Extended Benefits and the Duration of UI Spells: Evidence from the New Jersey Extended Benefit Program”. Journal of Public Economics, 78(1-2), 107-138.\nKatz, Lawrence F. and Bruce D. Meyer, 1990, “The Impact of the Potential Duration of Unemployment Benefits on the Duration of Unemployment”. Journal of Public Economics, 41(1), 45-72.\nSack, Brian, “ The Fed’s Expanded Balance Sheet,“ Remarks given at New York University, December 2, 2009.",
        "speaker": "Charles L. Evans",
        "title": "26th Annual NABE Economic Policy Conference: Labor Markets and Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2010/03-09-nabe3-speech",
        "summary": "",
        "date": "March 08, 2010"
    },
    {
        "content": "Thank you for that warm introduction.  It’s just over two years since I became president of the Federal Reserve Bank of Chicago, and I am reminded that one of my first public speaking engagements was to this group in February of 2008.  You'll recall that my remarks that day were made as the world financial crisis was in its early stages. In fact I spoke to you just before the collapse of Bear Stearns in mid-March.\nSo much has happened since then, not the least of which is the fact that the crisis and the actions of the Federal Reserve in helping to resolve it have become a staple for the news media worldwide. In fact, it's almost impossible to read a newspaper or watch television without hearing something about the Fed, the economy, and the financial crisis.  \nAs I have travelled around the country making speeches over the past few months, I find myself being asked the same three questions over and over again. So for my prepared remarks today, I’d like to address those big questions about the economy. Afterwards, I’ll also give you an opportunity to ask some questions of your own.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLet’s begin with the question I am asked more frequently than any other: Is the recession really over? In a narrow, technical sense, the short answer is yes. Many broad indicators of economic activity are increasing as we would expect in the early stages of a recovery. Nonetheless, I keep hearing the question because many households and businesses do not yet feel like they are in much of a recovery. Unemployment remains very high, and many businesses are still producing and selling much less than they did two years ago. What people really want to know is when will we make significant progress in returning unemployment and other measures of economic health to more normal levels? We appear to be moving in that direction, but there is much work to be done.\nLet me elaborate a little on those points. Although 2009 started as a very weak year, it finished well. Real gross domestic product (GDP), our broadest measure of economic output, increased at a 4.1 percent rate in the second half of last year. A portion of this improvement reflects the effects of government stimulus spending. But private demand is beginning to firm up as well. For example, in the automobile industry, which was hit especially hard by the recession, sales have held up in recent months even after the cash-for-clunkers program ended. In other industries, many firms that cut production and inventories very aggressively during the recession are now dialing back their inventory liquidation. On balance, the latest data on manufacturers’ orders have been more positive, both for materials and parts and for capital equipment. Demand from abroad is also increasing; in particular, the emerging-market economies are showing renewed vigor that should benefit U.S. exporters.\nIn the housing market, the news has been mixed. Sales of new homes and housing starts stopped falling early last year and have been bouncing along without much of a trend over the past several months. Sales of existing homes increased a good deal through most of 2009, but much of the gain was retraced around the turn of the year. Subsidies for first-time home buyers have contributed to the ups and downs in the data, and we have yet to see how well the housing market will hold up once they ultimately expire. However, the declines in home prices that earlier precipitated the financial crisis are now attracting buyers, and so are low mortgage rates. Sadly, many of these sales are for foreclosed homes, but at least they are now moving on the market. Last year's sales and the low level of starts have substantially helped to reduce the overhang of unsold homes, which should help set the stage for a gradual recovery in residential construction.\nMost forecasters also expect only a gradual recovery in consumer spending. In part, this is because the drop in home prices and the fall in the stock market during the height of the crisis reduced household wealth. It’s also because the availability of household credit has tightened. In addition, the unemployment rate currently is at 9.7 percent. For states in the Federal Reserve’s Seventh District, unemployment was 11 percent in December. With such a depressed labor market, workers are seeing little growth in wages and salaries. So, with credit tight and households needing to repair their balance sheets, consumer spending will gain momentum only as people get back to work.\nEmployment is often the last piece of the puzzle to fall into place during a recovery. This will certainly be true this time. Many businesses slashed payrolls during the recession, and going forward, many are hoping to keep staffing levels lean. Indeed, even though output was increasing, employment still fell substantially during the second half of 2009. Toward the end of the year, however, the pace of job loss moderated significantly. Some of the businesses that cut their payrolls most deeply during the recession have begun to rehire workers. Others have accommodated recent increases in demand by hiring temporary workers. This is just the first stage of the recovery process. Most employers are very cautious about hiring at this time, given the uncertainty over the pace of the recovery. But I think that many businesses already are finding they can take lean production only so far. These firms should be ready to expand permanent hiring once they see clearer signs of sustained increases in demand.\nThe picture with regard to financing conditions is complex to say the least. On the plus side, more and more financial markets are functioning well without the need for ongoing government support. As a result, large firms are able to borrow at reasonable spreads, both short term in commercial paper markets and long term in corporate bond markets. On the down side, the availability of bank credit remains a significant headwind for many small- and medium-sized companies. Some of the decline in bank lending that we saw last year reflects weak demand for loans by businesses wary of taking on new debt burdens in an uncertain economic environment. But at least some of the reduced lending arises from banks’ tighter lending standards. These tighter standards, in turn, appear to reflect banks’ concern over their capital levels and also the credit quality of borrows. More generally, credit flows are being reduced because both borrowers and lenders are still dealing with losses from the recession, especially the busts in residential and commercial real estate. I expect banking conditions to improve, but this is likely to take some time.\nLooking ahead, I anticipate that restrictive bank credit, along with business and household caution, will continue to restrain the recovery’s strength. Nevertheless I expect these dampening influences to abate as we move through 2010. We at the Chicago Fed expect GDP growth to average 3 to 3-1/2 percent in 2010. Such growth is only slightly above our estimate of the economy’s potential growth rate, which means unemployment will likely decline only modestly in 2010.\nOf course, the recovery could exceed these expectations. The growth we’re expecting is modest for a recovery following a deep recession, which is typically followed by a sharp increase in economic activity. For example, GDP growth in the year and a half following the recession of 1981 and 1982 averaged about 8 percent. While that’s not the case now, some of the recent data have been better than expected. Increases in confidence could turn into higher spending sooner than we think. And an important longer-term factor is that productivity growth has remained strong. Technology continues to advance, and firms continue to create new products and find new ways to produce more efficiently. Such productivity gains will result in higher incomes and improving standards of living over the longer term.\nWell, that was a long answer to a short question about the recovery. The second question I’m often asked comes in two versions. The first version is: Isn’t inflation about to go through the roof? The second version is: Isn’t inflation about to fall further—aren’t we looking at deflation? The answer is no in both cases: I think inflation will remain relatively stable. But the fact that I get these completely different questions highlights the degree of uncertainty currently underlying the inflation outlook. Surveys of consumer inflation expectations, professional forecasters’ projections, and the implied inflation forecasts from the market for Treasury Inflation-Protected Securities all see inflation running close to current rates over the medium term. But these stable inflation expectations balance out some important crosscurrents. I’m reminded of the old joke that says if you put two economists in a room you’ll get at least three opinions. Well, that’s especially true now.\nThe current low rates of resource utilization strongly point to lower inflation. The 9.7 percent unemployment rate and the still very low rates of manufacturing capacity utilization are factors that reduce cost pressures and make firms less able to push through price increases. In fact, these factors have significantly contributed to a recent decline in inflation. The Fed’s preferred measure of core inflation—the deflator for Personal Consumption Expenditures, or PCE, excluding food and energy—has fallen from 2.7 percent in August 2008 to 1.4 percent in January 2010. That is a large decline for a relatively slow moving data series.\nThe people who press me on higher inflation point to the Fed’s expanded balance sheet and the associated large increase in what economists call the monetary base. We all know that too much money chasing too few goods will generate inflation. But, currently, most of the increase in the monetary base is sitting idly in bank reserves—and because banks are not lending those reserves, they are not generating spending pressure. Of course, leaving the current highly accommodative monetary policy in place for too long would eventually fuel inflationary pressures.\nWith core inflation at 1-1/2 percent, we see the opposing forces of resource gaps and accommodative monetary policy as roughly balancing out over the medium term. Resource slack could result in core PCE inflation coming down a bit more in 2010 and 2011. As resource slack abates in a recovering economy, I expect inflation to move up to about 1-3/4 percent in 2012.\nTo achieve this outlook, monetary policy cannot be passive. A large challenge facing policymakers over the next couple of years will be judging the appropriate timing and pace for reducing accommodation. On the one hand, removing too much accommodation prematurely could choke off the recovery. On the other hand, as I noted, if the Fed leaves the current level of accommodation in place too long, inflationary pressures will eventually build. The Fed is preparing for these decisions by carefully monitoring business activity and remaining alert for signs of incipient inflation. In addition, the FOMC is making sure that it has the technical tools it will need when it decides to reduce monetary accommodation. Overall, I am confident that monetary policy will bring and keep inflation near my guideline of 2 percent over the medium term.\nNeedless to say, the crisis and recession have kept us busy. But we have also devoted a good deal of energy to reflecting on events of the past several years. This is, in large part, because of the importance of the last question I have been asked recently: What have you at the Federal Reserve learned about how to guard against future financial crises again creating such a major recession?  It is not always worded so nicely!  There are, of course, a number of lessons. I’d like to touch on a couple of them now.\nOne lesson is that responding effectively during times of crisis may require innovative and targeted policy tools. As the crisis arose, we first used our traditional tools, substantially cutting the federal funds rate and lending to banks through our discount window. However, we lowered the funds rate to zero—as far as it can go—and still were facing frozen credit markets and severely deteriorating macroeconomic conditions. We thus turned to nontraditional tools to clear up the choke points. These included providing liquidity directly to nonbank financial institutions, and supporting a number of short-term credit markets. We also purchased additional medium- and long-term Treasury bonds, mortgage-backed securities, and the debt of government-sponsored enterprises. These purchases further reduced long-term interest rates.\nThese nontraditional actions helped us avoid what easily could have been an even more severe economic contraction. Of course, in the future it would be best to reduce the chances of facing financial crises in the first place by better protecting the economy from systemic financial risks. Another important lesson is that to be most effective, financial market supervision needs to be based on prospective economic conditions and applied at the same time across the range of institutions. This is an essential aspect of an approach known as horizontal macroprudential regulation. Such an approach was taken during the Supervisory Capital Assessment Program (what we called the SCAP). In the popular press this was better known as the bank stress tests. This was an important effort undertaken in the spring of 2009 that went a long way toward stabilizing and restoring trust in the banking system.\nDuring SCAP, the Fed and other regulators worked with the 19 largest bank holding companies to evaluate the banks’ capital adequacy under two macroeconomic scenarios. One was a baseline that embodied the expectations of most professional forecasters at the time. The other was a more adverse scenario, which ended up being closer to how the economy actually performed. As part of the exercise, banks’ assets were grouped into several buckets—categories such as First-Lien Mortgages, Junior Mortgages, Commercial Real Estate loans, etc. Both the banks and the SCAP staff of more than 150 examiners, economists, accountants, and other bank supervision specialists were asked to evaluate how these assets would perform under the two scenarios. Comparing the different assessments and working through them led to a much better understanding of the strengths and weaknesses of the leading bank holding companies.\nIn the end, the results indicated which institutions would need additional capital to cover their losses and maintain good capital ratios in the worse-than-expected macroeconomic environment. With this information in hand, the Fed, the Federal Deposit Insurance Corporation (FDIC), and the Office of the Comptroller of the Currency (OCC) compelled institutions that fell short of this common benchmark to increase their capital. And they did. The information made public after the SCAP helped private investors make more confident valuations of the banks. Nearly all banks then were able to raise new capital on public equity markets without drawing on additional government funds.\nI see a number of benefits to making similar macroprudential stress tests routine. Such horizontal cross-bank reviews of balance sheets and risk exposures can identify potential systemic risks that might escape an institution-by-institution analysis. Furthermore, they provide a ready way for supervisory reviews and actions to respond to the latest information on macroeconomic developments. In addition, going forward, we might consider dynamic capital standards that would require banks to build their capital base during periods of strong economic growth and high bank profitability, and let banks draw down their capital cushions during downturns when profits and capital tend to be more scarce.\nSuch proactive bank supervision requires collaboration between economists and regulators. The Federal Reserve has many well-trained and experienced economists gathering intelligence and analyzing incoming data to prepare the Federal Reserve System’s Governors and Bank presidents for their monetary policy decisions. I believe that the same macroeconomic insights can help promote financial stability by substantially improving regulators’ ability to identify and assess risks that are relevant to a range of financial institutions. This was demonstrated during the SCAP and this approach will be applied to other supervisory efforts.\nAt the same time, we have well-trained and experienced bank examiners who can offer sound judgments on the creditworthiness of financial institutions’ balance sheets. Such supervisory information can and does make a valuable contribution to monetary policy analysis. For a number of years, we at the Chicago Fed have included information on banks’ financial condition and lending activity from our staff in Supervision and Regulation in our regular preparation for monetary policy meetings. Since a recovery in bank lending capacity and inclination will be an important indicator of self-sustaining momentum in the recovery and of the appropriate time to adjust monetary policy, this information is crucial now more than ever.\nJust a minute ago, I used the term macroprudential regulation. This is part of a shift in our philosophy spurred by the crisis. Since Congress created the Federal Reserve System in 1913, our approach to preventing financial crises has relied on the microprudential supervision and regulation of individual banks. In theory, ensuring sound lending standards and adequate capitalization on a bank-by-bank basis would reassure depositors that their money was safe and prevent panics. Such panics were all too common in the late nineteenth and early twentieth centuries, and were important factors leading to the formation of the Fed. If a problem bank slipped through this regulatory safety net, we could use our powers as the lender of last resort to prevent its weakness from contaminating a broader range of institutions. And, if there were macroeconomic consequences, then monetary policy could be eased to mitigate the overall effects on the economy.\nOf course, as Chairman Bernanke and other experts on the Great Depression have noted, the 1930s Fed failed to use these tools well enough. But from then until the current episode, this approach appeared to suffice, even as our financial system became more dependent on nonbank financial intermediaries, such as broker–dealers, hedge funds, and other institutions beyond the regulatory reach of the Fed and the other banking regulators. Nevertheless, the scale and scope of the past few years’ events have exposed the weaknesses of a bank-by-bank regulatory approach to guarding against the macroeconomic risks stemming from financial instability.\nOne highly visible characteristic of our recent financial instability was the bubble that arose in the housing market and its subsequent collapse. Now, in the aftermath of that bubble’s collapse, there are increasing calls for central banks to be more proactive in responding to signs that an asset bubble may have emerged. This is often described as an imperative to “lean against potential bubbles,” meaning that the central bank should act to lower asset prices that, according to some benchmark, seem unusually high. Now not all financial crises arise from bubbles; the implosion of Long-Term Capital Management (LTCM) following the Russian bond default is a case in point, so a policy of leaning against bubbles is at best incomplete. Moreover, there are good reasons to think that using one of the traditional monetary policy tools—namely, adjusting the short-term policy interest rate—to lean against a potential bubble could be ineffective and maybe even counterproductive. One argument is that interest rate policy is too blunt of a tool to effectively prick bubbles—it cannot be targeted precisely, and thus will affect other financial and macroeconomic variables beyond just the set of asset prices in question. A second argument is that the typical changes in interest rates that a central bank might contemplate are likely to be too small to produce big changes in asset prices. I continue to find these two arguments quite persuasive, which is why at this point I think that well-structured regulatory policy provides the most promise in protecting the economy from financial crisis.\nI’d like to conclude at this point, but I hope you’ll recall that the answers to our three questions about recovery, inflation, and the financial crisis were yes, no, and we’ve learned a lot. Giving shorter answers to these questions is certainly easy and often necessary, but always frustrating. Today, more than at any time in recent memory, people want to know about the Federal Reserve, the things we do and think about, and how we put the pieces together to create a picture of the current economy. We’re doing our best to satisfy that demand by providing as much information as we can to business people and bankers, members of Congress, the media, and, most important, consumers and the public.\nThank you for the opportunity to be with you today. I look forward to your questions.",
        "speaker": "Charles L. Evans",
        "title": "CFA Society of Chicago Distinguished Speaker Series: Luncheon Economic Forecast",
        "href": "https://www.chicagofed.org/publications/speeches/2010/03-04-cfa-speech",
        "summary": "",
        "date": "March 03, 2010"
    },
    {
        "content": "I would like to thank the Corridor Business Journal for inviting me to speak today. I appreciate events like this for two reasons. First, it’s an opportunity for me to share my perspective on the economy. And second, having the chance to spend a day in Iowa is a great way for me to learn more about the regional economy, specifically business conditions in this area.\nI’ve been doing a number of events like this over the past few months. And no matter where I am speaking I find myself being asked the same three questions over and over again. So for my prepared remarks today, I’d like to address those big questions about the economy. Afterwards, I’ll also give you an opportunity to ask some questions of your own.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nLet’s begin with the question I am asked more frequently than any other: Is the recession really over? In a narrow, technical sense, the short answer is yes. Many broad indicators of economic activity are increasing as we would expect in the early stages of a recovery. Nonetheless, I keep hearing the question because for many households and businesses it does not yet feel like much of a recovery. Unemployment remains very high, and many businesses are still producing and selling much less than they did two years ago. I think what people really want to know is when will we make significant progress in returning unemployment and other measures of economic health to more normal levels? We appear to be moving in that direction, but there is much work to be done.\nLet me elaborate a little on those points. After falling for four consecutive quarters, real gross domestic product (GDP), our broadest measure of economic output, increased at a 2-1/4 percent rate in the third quarter of last year. In addition, growth appears to have accelerated in the fourth quarter—some analysts are even expecting growth to top 5 percent. A portion of this improvement reflects the effects of government stimulus spending. But private demand is beginning to firm up as well. For example, in the automobile industry, which was hit especially hard by the recession, sales have continued to increase in recent months even after the cash-for-clunkers program ended. In other industries, many firms that cut production and inventories very aggressively during the recession are now dialing back their inventory liquidation. The latest data on manufacturers’ orders have been more positive, both for materials and parts and for capital equipment. Demand from abroad is also increasing; in particular, the emerging-market economies are showing renewed vigor that should benefit U.S. exporters.\nIn the housing market, the news has been mixed. Sales of new homes and housing starts stopped falling early last year and have been bouncing along without much of a trend over the past several months. Over the same period, sales of existing homes have increased a good deal. Subsidies for first-time home buyers were a factor. But they were not the whole story. The declines in home prices that earlier precipitated the financial crisis are now attracting buyers, as are low mortgage rates. Sadly, many of these sales are for foreclosed homes, but at least they are now moving on the market. These gains in sales have helped to substantially reduce the overhang of unsold homes, which should set the stage for a gradual recovery in residential construction.\nMost forecasters also expect only a gradual recovery in consumer spending. In part, this is because the drop in home prices and the fall in the stock market during the height of the crisis reduced household wealth. It’s also because the availability of household credit has tightened. In addition, the unemployment rate currently is at 10 percent, and for states in the Federal Reserve’s Seventh District, it was 11 percent last November. With such a depressed labor market, workers are seeing little growth in wages and salaries. So, with credit tight and households needing to repair their balance sheets, consumer spending will gain momentum only as people get back to work.\nEmployment is often the last piece of the puzzle to fall into place during a recovery. This will certainly be true this time. Many businesses slashed payrolls during the recession, and going forward, many are hoping to keep staffing levels lean. Indeed, even though output was increasing, employment still fell substantially during the second half of 2009. Toward the end of the year, however, the pace of job loss moderated significantly. Some of the businesses that cut their payrolls most deeply during the recession have begun to rehire workers. Others have accommodated recent increases in demand by hiring temporary workers. Looking ahead, most employers are very cautious about hiring at this time, given the uncertainty over the pace of the recovery. But I think that many businesses already are finding they can take lean production only so far. These firms should be ready to expand permanent hiring once they see clearer signs of sustained increases in demand.\nThe picture with regard to financing conditions is complex. On the plus side, more and more, financial markets are functioning well without the need for ongoing government support. As a result, large firms are able to borrow at reasonable spreads, both short-term in commercial paper markets and long-term in corporate bond markets. On the down side, the availability of bank credit remains a significant headwind for many small- and medium-sized companies. Some of the decline in bank lending that we saw last year reflects weak demand for loans by businesses wary of taking on new debt burdens in an uncertain economic environment. But at least some of the reduced lending arises from banks’ tighter lending standards. These tighter standards, in turn, appear to reflect banks’ concern over their capital levels and also the credit quality of borrows. More generally, credit flows are being reduced because both borrowers and lenders are still dealing with losses from the recession, especially the busts in residential and commercial real estate. I expect banking conditions to improve, but this is likely to take some time.\nLooking ahead, restrictive bank credit, along with business and household caution, will continue to restrain the recovery’s strength. Nevertheless I expect these headwinds to abate as we move through 2010. We at the Chicago Fed expect GDP growth to average 3 to 3-1/2 percent in 2010. Such growth is only slightly above our estimate of the economy’s potential growth rate, which means unemployment will likely decline only modestly in 2010.\nOf course, the recovery could exceed these expectations. The growth we’re expecting is modest for a recovery following a deep recession, which is typically followed by a sharp increase in economic activity. For example, GDP growth in the year and a half following the recession of 1981 and 1982 averaged about 8 percent. While that’s not the case now, some of the recent data have been a good deal better than expected. Increases in confidence could turn into higher spending sooner than we think. And an important longer-term factor is that productivity growth has remained strong. Technology continues to advance and firms continue to create new products and find new ways to produce more efficiently. Such productivity gains will result in higher incomes and improving standards of living over the longer term.\nWell, that was a very long answer to a very short question about the recovery. The second question I’m often asked comes in two versions. The first version is: Isn’t inflation about to go through the roof? The second version is: Isn’t inflation about to fall further—aren’t we looking at deflation? The answer is no in both cases: I think inflation will remain relatively stable. But the fact that I get these completely different questions highlights the degree of uncertainty currently underlying the inflation outlook. Surveys of consumer inflation expectations, professional forecasters’ projections, and the implied inflation forecasts from the market for Treasury Inflation-Protected Securities all see inflation running close to current rates over the medium term. But these stable inflation expectations balance out some important crosscurrents. I’m reminded of the old joke that says if you put two economists in a room you’ll get three opinions. Well, that’s especially true now.\nThe current low rates of resource utilization strongly point to lower inflation. The 10 percent unemployment rate and the still very low rates of manufacturing capacity utilization are factors that reduce cost pressures and make firms less able to push through price increases. In fact, these factors have significantly contributed to a recent decline in inflation. The Fed’s preferred measure of core inflation—the deflator for Personal Consumption Expenditures, or PCE, excluding food and energy —has fallen from 2-3/4 percent in August 2008 to 1-1/2 percent in November 2009. That is a large decline for a relatively slow moving data series.\nThe people who press me on higher inflation point to the Fed’s expanded balance sheet and the associated large increase in what economists call the monetary base. We all know that too much money chasing too few goods will generate inflation. But, currently, most of the increase in the monetary base is sitting idly in bank reserves—and because banks are not lending those reserves, they are not generating spending pressure. Of course, leaving the current highly accommodative monetary policy in place for too long would eventually fuel inflationary pressures.\nWith core inflation just below 1-1/2 percent, we see the opposing forces of resource gaps and accommodative monetary policy as roughly balancing out over the medium term. Resource slack could result in core PCE inflation coming down a bit more in 2010 and 2011. As resource slack abates in a recovering economy, I expect inflation to move up to about 1-3/4 percent in 2012.\nTo achieve this outlook, monetary policy cannot be passive. A large challenge facing policymakers over the next couple of years will be judging the appropriate timing and pace for reducing accommodation. On the one hand, removing too much accommodation prematurely could choke off the recovery. On the other hand, as I noted, if the Fed leaves the current level of accommodation in place too long, inflationary pressures eventually will build. The Fed is preparing for these decisions by carefully monitoring business activity and remaining alert for signs of incipient inflation. In addition, the FOMC is making sure that it has the technical tools it will need when it decides to reduce monetary accommodation. Overall, I am confident that monetary policy will bring and keep inflation near my guideline of 2 percent over the medium term.\nNeedless to say, the crisis and recession have kept us busy. But we have also devoted a good deal of energy to reflecting on events of the past several years. This is, in large part, because of the importance of the last question I have been asked recently: What have you at the Federal Reserve learned about how to guard against future financial crises again creating such a major recession? There are, of course, a number of lessons. I’d like to touch on a couple of them now.\nOne lesson is that responding effectively during times of crisis may require innovative and targeted policy tools. As the crisis arose, we first used our traditional tools, substantially cutting the federal funds rate and lending to banks through our discount window. However, we lowered the funds rate to zero—as far as it can go—and still were facing frozen credit markets and severely deteriorating macroeconomic conditions. We thus turned to nontraditional tools to clear up the choke points. These included providing liquidity directly to nonbank financial institutions, supporting a number of short-term credit markets, and reducing long-term interest rates further—by purchasing additional medium- and long-term Treasury bonds, as well as mortgage-backed securities, and the debt of government-sponsored enterprises.\nThese nontraditional actions helped us avoid what easily could have been an even more severe economic contraction. Of course, in the future it would be best to reduce the chances of having financial crises by better protecting the economy from systemic financial risks.\n Another important lesson is that to be most effective, financial market supervision needs to be based on prospective economic conditions, applied at the same time across the range of institutions, an essential aspect of an approach known as horizontal macroprudential regulation. Such an approach was taken during the Supervisory Capital Assessment Program, what we called the SCAP. In the popular press this was better known as the bank stress tests. This was an important effort undertaken in the spring of 2009 that went a long way toward stabilizing and restoring trust in the banking system.\nDuring SCAP, the Fed and other regulators worked with the 19 largest bank holding companies to evaluate the banks’ capital adequacy under two macroeconomic scenarios. One was a baseline that embodied the expectations of most professional forecasters at the time. The other was a more adverse scenario, which ended up being closer to how the economy actually performed. As part of the exercise, banks’ assets were grouped into several buckets—categories such as First-Lien Mortgages, Junior Mortgages, Commercial Real Estate loans, etc. Both the banks and the SCAP staff of more than 150 examiners, economists, accountants, and other bank supervision specialists were asked to evaluate how these assets would perform under the two scenarios. Comparing and working through the different assessments led to a much better understanding of the strengths and weaknesses of the leading bank holding companies.\nIn the end, the results indicated which institutions would need additional capital to cover their losses and maintain good capital ratios in the worse-than-expected macroeconomic environment. With this information in hand, the Fed, the Federal Deposit Insurance Corporation (FDIC), and the Office of the Comptroller of the Currency (OCC) compelled institutions that fell short of this common benchmark to increase their capital. And they did. The information made public after the SCAP helped private investors make more confident valuations of the banks. Nearly all banks then were able to raise new capital on public equity markets without drawing on additional government funds.\nI see a number of benefits to making similar macroprudential stress tests routine. Such horizontal cross-bank reviews of balance sheets and risk exposures can identify potential systemic risks that might escape an institution-by-institution analysis. Furthermore, they provide a ready way for supervisory reviews and actions to respond to the latest information on macroeconomic developments. In addition, going forward, we might consider dynamic capital standards that would require banks to build their capital base during periods of strong economic growth and high bank profitability, and let banks utilize/draw down their capital cushions during downturns when profits and capital tend to be scarcer.\nSuch proactive bank supervision requires collaboration between economists and regulators. The Federal Reserve has many well-trained and experienced economists gathering intelligence and analyzing incoming data to prepare the Federal Reserve System’s Governors and Bank presidents for their monetary policy decisions. I believe that the same macroeconomic insights can help promote financial stability by substantially improving regulators’ ability to identify and assess risks that are relevant to a range of financial institutions. This was demonstrated during the SCAP and this approach will be applied to other supervisory efforts.\nAt the same time, we have well-trained and experienced bank examiners who can offer sound judgments on the creditworthiness of financial institutions’ balance sheets. Such supervisory information can and does make a valuable contribution to monetary policy analysis. For a number of years, we at the Chicago Fed have included information on banks’ financial condition and lending activity from our staff in Supervision and Regulation in our regular preparation for monetary policy meetings. Since a recovery in bank lending capacity and inclination will be an important indicator of self-sustaining momentum in the recovery and of the appropriate time to adjust monetary policy, this information is crucial now more than ever.\nJust a minute ago, I used the term macroprudential regulation. This is part of a shift in our philosophy spurred by the crisis. Since Congress created the Federal Reserve System in 1914, our approach to preventing financial crises has relied on the microprudential supervision and regulation of individual banks. In theory, ensuring sound lending standards and adequate capitalization on a bank-by-bank basis would reassure depositors that their money was safe and prevent panics. Such panics were all too common in the late 19th and early 20th centuries, and were important factors leading to the formation of the Fed. If a problem bank slipped through this regulatory safety net, we could use our powers as the lender of last resort to prevent its weakness from contaminating a broader range of institutions. And, if there were macroeconomic consequences, then monetary policy could be eased to mitigate the overall effects on the economy.\nOf course, as Chairman Bernanke and other experts on the Great Depression have noted, the Fed failed to use these tools well enough during the 1930s. But from then until the current episode this approach appeared to suffice, even as our financial system became more dependent on nonbank financial intermediaries, such as broker–dealers, hedge funds, and other institutions beyond the regulatory reach of the Fed and the other banking regulators. Nevertheless, the scale and scope of the past few years’ events have exposed the weaknesses of a bank-by-bank regulatory approach to guarding against the macroeconomic risks stemming from financial instability.\nOne highly visible characteristic of our recent financial instability was the bubble that arose in the housing market and its subsequent collapse. Now, in the aftermath of that bubble’s collapse, there are increasing calls for central banks to be more proactive in responding to signs that an asset bubble may have emerged. This is often described as an imperative to “lean against potential bubbles,” meaning that the central bank should act to lower asset prices that, according to some benchmark, seem unusually high. Now not all financial crises arise from bubbles; the implosion of Long-Term Capital Management (LTCM) following the Russian bond default is a case in point, so a policy of leaning against bubbles is at best incomplete. Moreover, there are good reasons to think that using one of the traditional monetary policy tools—namely, adjusting the short-term policy interest rate—to lean against a potential bubble could be ineffective and maybe even counterproductive. One argument is that interest rate policy is too blunt of a tool to effectively prick bubbles—it cannot be targeted precisely, and thus will affect other financial and macroeconomic variables beyond just the set of asset prices in question. A second argument is that the typical changes in interest rates that a central bank might contemplate are likely to be too small to produce big changes in asset prices. I continue to find these two arguments quite persuasive, which is why at this point I think that that well-structured regulatory policy provides the most promise in protecting the economy from financial crisis.\nI’d like to conclude at this point, but I hope you’ll recall that the answers to our three questions about recovery, inflation, and the financial crisis were yes, no, and we’ve learned a lot. Giving shorter answers to these questions is certainly easy and often necessary, but always frustrating. Today, more than at any time in recent memory, people want to know about the Federal Reserve, the things we do and think about and how we put the pieces together to create a picture of the current economy. We’re doing our best to satisfy that demand by providing as much information as we can to business people and bankers, members of Congress and the media, and, most important, consumers and the public.\nThank you for the opportunity to be with you today. I look forward to your questions.",
        "speaker": "Charles L. Evans",
        "title": "Corridor Economic Forecast Luncheon Speech",
        "href": "https://www.chicagofed.org/publications/speeches/2010/01-13-corridor-speech",
        "summary": "",
        "date": "January 13, 2010"
    },
    {
        "content": "",
        "speaker": "Austan D. Goolsbee",
        "title": "Chicago Payments Symposium",
        "href": "https://www.chicagofed.org/events/2024/chicago-payments-symposium",
        "date": "October 9-10, 2024",
        "summary": "Austan Goolsbee, president and CEO of the Federal Reserve Bank of Chicago, delivered opening remarks at the 2024 Chicago Payments Symposium."
    }
]