[
    {
        "content": "\n\n",
        "speaker": "Charles L. Evans",
        "title": "2021 BKD Financial Services Symposium",
        "href": "https://www.chicagofed.org/publications/speeches/2021/november-18-bkd-symposium",
        "summary": "President Charles Evans will participate virtually in a moderated Q&A followed by an audience Q&A at the 2021 BKD Financial Services Symposium on Thursday, November 18, at 1:00 p.m. CT.",
        "date": "November 18, 2021"
    },
    {
        "content": "\n\n",
        "speaker": "Charles L. Evans",
        "title": "Mid-Size Bank Coalition of America",
        "href": "https://www.chicagofed.org/publications/speeches/2021/november-17-mbca",
        "summary": "President Charles Evans participated virtually in a moderated Q&A with the Mid-Size Bank Coalition of America on Wednesday, November 17, at 3:00 p.m. CT.",
        "date": "November 17, 2021"
    },
    {
        "content": "\n\nIntroduction\nIt’s a pleasure to address the Automotive Supplier Conference. The auto sector plays a central role in the Midwest and national economies. This year’s event, with its focus on the future of the industry, provides an excellent opportunity to discuss my views on the future of the economy and monetary policy. After my formal remarks, I look forward to answering your questions and, very importantly, to hearing about some of the issues you are facing. Your thoughtful comments contribute to better monetary policymaking. So thank you.\nAnd, speaking of policy, this is the point in the speech where I have to remind you that the views I will express today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or the Federal Reserve System.\nSetting the stage\nAs you know, the Federal Reserve has a congressional mandate to use its policy tools to help promote maximum employment and price stability. The FOMC considers maximum employment to be a broad-based and inclusive goal. For price stability, the Committee seeks inflation that averages 2 percent over time, as measured by the Price Index for Personal Consumption Expenditures (PCE).1\nSo how are we doing? With the onset of the Covid-19 pandemic in March 2020, the U.S. experienced an extremely deep recession as large swaths of the economy shut down to combat the virus. Although the virus has taken a horrible toll on the health and livelihoods of so many people, economic activity in the U.S. did begin to rebound quickly; and by the second quarter of this year, gross domestic product (GDP) had surpassed its pre-pandemic level and has risen further since. The labor market has improved as well. After peaking near 15 percent in April 2020—which for a variety of reasons was an understatement of the true extent of joblessness—the unemployment rate now stands at 4.6 percent.\nGiven how dire an event the pandemic has been, this economic progress is remarkable. Households and businesses showed amazing ingenuity in finding ways to operate safely. The health care sector was able to develop and deploy vaccines extremely rapidly. And the government provided crucial support through fiscal and monetary policy actions.\nEven so, about 4-3/4 million fewer people are working today than were before the pandemic. Furthermore, the recession fell harder on minorities and women, as higher percentages of them work in industries most affected by the pandemic. Some of these workers are still feeling the extra pinch of the pandemic. So, while good progress has been made, we still have a way to go before we meet the FOMC’s inclusive employment mandate.\nOf course, inflation is the other part of the Federal Reserve’s policy mandate. Here, the picture is complex. Sharp declines in demand in sectors heavily hit by the pandemic, such as travel and leisure and hospitality, led to some very weak inflation readings last year. However, this year inflation has picked up sharply. Some of this reflects the normalization of prices in these heavily pandemic-hit sectors. But more generally, the sharp recovery in demand has led to supply chain disruptions and labor shortages. A big question for policymakers today is how much of a mark will these pressures leave on underlying inflation.\nBefore I get into specifics, I want to emphasize that Covid continues to play a critical role in the economic outlook. The spread of the Delta variant slowed momentum recently. After surging 6.5 percent in the first half of the year, growth in the third quarter decelerated sharply to 2.0 percent. The increases in Covid cases in some countries important to global supply chains also put further pressure on prices.\nAll of this is a stark reminder that progress on the economy is still very much tied to progress on the virus, and the path forward remains highly uncertain. However, with case counts coming down in the U.S. and further improvements in public health, there’s room for optimism. A couple of early readings on business activity in October were strong, and some daily and weekly indicators of consumer spending have ticked up over the past few weeks. Most forecasters are looking for strong growth in the fourth quarter.\nThe growth outlook remains healthy, though there are risks\nSo what lies ahead for growth? Four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. The most recent SEP projections were made in mid-September.2 The median FOMC participant expects growth of 5.9 percent this year and 3.8 percent next year and then growth of 2.5 percent in 2023 and 2.0 percent in 2024. Those are healthy numbers. My own outlook is largely in line with the median SEP projection.\nHowever, this is an evolving situation with a great deal of uncertainty. For example, since these forecasts were made, the impact of the Delta variant and supply constraints have become more evident. I’ve already mentioned the third-quarter GDP number. In addition, manufacturing output fell 3/4 percent in September after a smaller decline in August. The drop was largely accounted for by lower motor vehicle output as a result of the microchip shortage and disruptions to refining and chemical production due to Hurricane Ida. Still, the flatness in factory output excluding these factors is a sign that supply constraints have taken a broader toll on the manufacturing sector. Now these factors probably represent more of a shift in the timing of growth between 2021 and 2022 than a more lasting softening in activity. But that remains to be seen.\nIn the labor market, the median SEP forecast has the unemployment rate falling to 3.8 percent by the end of next year and settling in around 3.5 percent in 2023. For comparison, the median projected longer-run unemployment rate is 4 percent. So, by this measure, our full employment goal would be well within sight. Of course, we will be looking at a broader list of labor market indicators when making this assessment. In particular, as I’ll discuss in a minute, labor force participation remains depressed, meaning the unemployment rate doesn’t tell the whole story about how the labor market is performing.\nSupply bottlenecks and labor shortages complicate the inflation situation\nBut what about our price stability mandate? Is it close at hand? This is a more complicated question to answer. We’ve all seen higher prices lately—ranging from a variety of materials input costs to what you are paying at the grocery checkout or at the gas pump. For the 12 months ending in September, the Personal Consumption Expenditures Price Index rose an eye-popping 4.4 percent. As I noted earlier, some of these high readings reflect the normalization of prices in sectors where prices had been depressed during the pandemic. And some reflect short-term supply chain disruptions, shortages of many kinds of workers, and other supply pressures that have accompanied the sharp recovery in demand in many sectors. Those associated cost increases are being passed through to higher consumer prices.\nSo, a $64,000 question for monetary policymakers is, how persistent will these price increases be?3 I think much of the current surge in inflation is temporary, but that assessment certainly needs explaining. First, the effects on inflation of increases in prices for those goods and services where demand had been depressed during the pandemic will end as those prices return to more normal levels. That story is pretty simple.\nThe supply side story is much more complicated. But let me give you one example. The pandemic set in motion many changes. With people forced to spend more time at home, households shifted their spending from services, such as travel or dining out, toward goods, such as appliances for home improvement projects or consumer electronics. And many of these items contain a large number of sophisticated microprocessors. At the same time, expecting a severe and prolonged recession, automakers substantially scaled back their production plans. This included ordering fewer microprocessors used in motor vehicles.\nWell, we all know how this story turned out. The demand for vehicles recovered much more robustly than most expected. Meanwhile, chip producers had allocated more product to firms manufacturing consumer electronics and other such items. To this add in a fire in Japan at a major chip producer and some other supply disruptions, such as a drought in Taiwan, and then car and light truck production becomes severely curtailed. Auto and truck production had recovered to a 10-3/4 million unit annual rate around the turn of the year; last summer it had fallen to just about an 8-1/2 million unit rate. The supply disruptions also have spurred an associated surge in vehicle prices.\nThis is just one story, but in many areas we are seeing producers struggling with such supply bottlenecks. In some cases, lean just-in-time production processes have come under pressure from multiple directions simultaneously as the flood of demand has put logistics systems under immense strain. For example, one contact at a conglomerate that manufactures machinery for a global clientele described how difficulties sourcing a simple $2 part could delay shipment of a $10,000 machine. He and others observed that issues such as these are now routine and require careful planning to manage successfully. With many components being sourced from different suppliers often spread around the globe, the potential for delays is compounded. Difficulties in getting shipping containers to the right locations, backups at ports, a trucking fleet impaired by deferred maintenance, and a shortage of drivers have added to the supply pressures.\nOn top of this, many businesses are reporting difficulties hiring workers. Now, I can’t recall a time when managers weren’t complaining about hiring difficulties, but in the past that comment has usually been accompanied by the qualification: “And I’m not increasing wages to get them.” That’s certainly not the case today. We are seeing marked increases in wages, signing bonuses, and benefits as firms try to hire the workers they want.\nHow is this going to turn out? As introductory economics courses always teach, an increase in demand and reduced supply in a market will cause the price for that good or service to rise. And that increase in price will dampen demand, bring forth more supply, and eventually eliminate the shortage. We have already seen that happen for a few products. For example, the price of lumber more than doubled between February 2020 and this past May as home construction surged late last year. New construction has since softened, and lumber prices have come down about 40 percent since their peak.\nEventually, these adjustments will be behind us and supply and demand conditions will normalize, bringing inflation lower. But how long that process will take is highly uncertain. The issues seem more persistent than many thought they would be a few months ago. And even when the adjustments are done, the prices of some goods and services may be permanently higher. For those whose incomes have not kept pace with inflation, paying higher prices is a hardship.\nLet me go into some more detail on supply conditions in the labor market. While there are ample job openings, as I noted, about 4-3/4 million fewer people are employed today than prior to the pandemic. Much of this shortfall reflects people who are on the sidelines right now, not looking for a job.\nIn economic statistics, the labor force counts how many people are either employed or actively looking for work—so it’s a measure of the supply of available workers. Today, about 3 million fewer people are in the labor force than before the pandemic. Given population trends, if the labor force participation rate had held constant, we would have seen an increase of about 1.4 million participants over this time.\nWhat is going on? First, health concerns may still be keeping some people from looking for work. And some workers in leisure and hospitality and other outward-facing industries may be waiting to see that reopening is back for good before committing to a new job. Second, expanded unemployment insurance benefits as well as other fiscal support may have reduced the incentive for some workers to return to the workforce. Third, retirements have surged; my staff estimates that since the pandemic began there have been 1 million or more retirements that cannot be explained by typical demographic trends. Fourth, school closures and childcare concerns have kept some parents of young children out of the labor force.\nI do not expect these factors to persist. As public health conditions improve, jobs will become more predictable, as will childcare and school schedules. Expanded unemployment insurance programs have ended, and any savings from other payments will be depleted. Stronger labor market conditions will draw some early retirees—as well as many who now describe themselves as retired—back to work.\nSo taken altogether, I expect that the currently elevated inflation readings from supply side pressures will eventually fade. That said, I had expected to see more progress by now. And there are some indications that inflationary pressures may be building more broadly. Rents and homeownership costs have accelerated in recent months.4 And measures such as the Dallas Fed’s Trimmed Mean PCE inflation rate that are designed to filter out erratic changes in prices also have picked up recently.5 These developments deserve careful monitoring and present a greater upside risk to my inflation outlook than I had thought last summer.\nImplications for inflation and monetary policy\nThe big question for the medium- and longer-term inflation outlooks is whether the increases in prices and wages we are seeing today will find their way into the underlying wage and price setting mentality of households and businesses. In other words, are businesses and workers going to expect continually larger increases in wages and prices, so that we will have transitioned to permanently higher inflation? Or do they interpret the current situation as a reaction to temporary supply side factors, so that once those ease, we will return to an environment more like what we saw prior to the pandemic?\nThese are difficult questions to answer. But if you look at surveys of households or measures derived from financial markets, longer-run inflation expectations appear either roughly in line with or even a bit below the FOMC’s 2 percent average inflation goal. So, with the caveat that none of these indicators are very precise, they signal today’s outsized inflation as being temporary.\nThe median FOMC participant also expects the recent surge in inflation to be temporary. The median SEP projection made in mid-September is for inflation to end the year at 4.2 percent before quickly dropping to 2.2 percent in 2022 and 2023 and moving slightly lower in 2024 to 2.1 percent. And I would note that the stance of monetary policy underlying this forecast is highly accommodative. The median projection for the federal funds rate has one 25 basis point increase occurring next year and then three rate hikes in each of 2023 and 2024.\nThis path reflects the forward guidance the Federal Open Market Committee has given about interest rates for more than a year and reaffirmed at our meeting last week.6 That is, rates will remain at their current zero to 1/4 percent range “until labor market conditions have reached levels consistent with the Committee’s assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.”7 And even after that, the Committee expects to maintain an accommodative stance until that inflation outcome is in fact achieved.\nOf course, since early in the pandemic, the Fed also has been purchasing Treasuries and agency mortgage-backed securities—first to assist key financial markets to function effectively and then to help the recovery by further easing financial conditions. Last December the FOMC stated its intention to continue asset purchases at a pace of at least $120 billion per month until substantial further progress was made toward our maximum employment and price stability goals.8 At last week’s meeting, the Committee judged that the economy had met this test.9 So later this month, we will begin to gradually reduce the monthly pace of purchases. At the moment, the expected pace of tapering could result in our net purchases ceasing entirely by the middle of next year. However, we are prepared to adjust the pace if warranted by changes in the economic outlook.\nFurthermore, this tapering decision does not imply any direct signal regarding our interest rate policy. We continue to articulate a different and more stringent test for the economic conditions that would need to be met before raising the federal funds rate. So, the exact timing of that rate path will depend on economic outcomes. As you can see, there are many uncertainties to the outlook and changing circumstances could lead the FOMC to move up or delay rate increases. But judging from where the economy stands today, it looks like we are in for a low rate environment for some time to come.\nThank you. And now, I look forward to your questions.\nNotes\n1 Federal Open Market Committee (2021c).\n2 Federal Open Market Committee (2021b).\n3 The first episode of The $64,000 Question aired on CBS on June 5, 1955. Today, the top prize for the game show would be worth more than $464,000 after adjusting for inflation.\n4 Rents and owner-equivalent rents that are imputed for households owning their primary residence account for almost 40 percent of the core Consumer Price Index and a much smaller, though still significant, 17 percent share of the core Personal Consumption Expenditures Price Index. Measures of core inflation strip out volatile food and energy components.\n5 The Dallas Fed’s Trimmed Mean PCE inflation rate is available online.\n6 This forward guidance has been included in FOMC statements since September 2020 (see Federal Open Market Committee, 2020b). For the latest FOMC statement, issued on November 3, 2021, see Federal Open Market Committee (2021a).\n7 Federal Open Market Committee (2020b, 2021a).\n8 Federal Open Market Committee (2020a).\n9 Federal Open Market Committee (2021a).\nReferences\nFederal Open Market Committee, 2021a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, November 3, available online.\nFederal Open Market Committee, 2021b, Summary of Economic Projections, Washington, DC, September 22, available online.\nFederal Open Market Committee, 2021c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as reaffirmed effective January 26, available online.\nFederal Open Market Committee, 2020a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "What’s Driving Growth and Inflation?",
        "href": "https://www.chicagofed.org/publications/speeches/2021/november-08-oesa-conference",
        "summary": "A speech presented virtually by Charles Evans, president and chief executive officer, Federal Reserve Bank of Chicago, on November 8, 2021, at the Original Equipment Suppliers Association (OESA) 2021 Automotive Supplier Conference: Beyond Disruption in Novi, MI.",
        "date": "November 08, 2021"
    },
    {
        "content": "\n\nIntroduction\nThank you for the introduction. I’m very happy to be here in person after quite a long year and a half. Before I begin my comments, I should note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nI’ve had the privilege of regularly attending FOMC meetings for nearly 20 years—first as director of research and for the past 14 years as president of the Chicago Fed. During that long span, the economy has faced significant challenges—the dot-com bubble, the uncertainties of 9/11, the Great Financial Crisis, and now the Covid pandemic. Each situation presented unique difficulties that we monetary policymakers grappled with in pursuit of our dual mandate objectives.\nThe challenge I want to discuss today is one I never would have suspected dealing with when I first started going to FOMC meetings—that we have not been able hit our inflation target on a sustained basis and that for the past 15 years those misses have been because inflation has been too low, not because it has been too high. This comment may seem a bit odd to you, given the surge in prices we are seeing currently. But it is precisely because the policy response to today’s events is so important that I want to talk about this topic today.\nBefore we turn to that discussion, I’d remind you that the primary reason for these inflation shortfalls is the fact that—for a variety of well-known reasons—the equilibrium real rate of interest, or r*, has fallen to historically low levels. In a low r* world, the effective lower bound (ELB) on nominal policy rates presents asymmetric risks to inflation that, under our old policy framework, led to a downward bias in inflation, as well as downside risks to attaining our full employment mandate.\nLast year the FOMC adjusted its long-run strategy to emphasize that monetary policy should seek inflation outcomes that average 2 percent over time and acknowledged the desirability of allowing for periods of overshooting 2 percent inflation.1 The European Central Bank (ECB) also recently adjusted its longstanding goal of seeking inflation below but close to 2 percent. It now aims for symmetric 2 percent inflation and will allow for periods of overshooting. Both central banks noted that the challenges that low r* presents were key factors in moving to their new monetary policy strategies.\nAn obvious question to ask about the Fed’s new framework is: How much overshooting is really being contemplated? Today’s combination of accommodative policies and sharp price increases due to supply bottlenecks heightens the importance of this question. Does the strong imprint these factors are leaving on inflation today satisfy the overshooting criteria contemplated by the FOMC? Many have said yes, but I’m not so sure. To answer that, we need to consider what the overshooting is trying to achieve. The new long-run framework is pretty specific here—overshooting is aimed at anchoring long-run inflation expectations at 2 percent in order to enhance the Committee’s ability to hit both our price stability and maximum inclusive employment targets.\nTo be sure, inflation expectations are somewhat of a black box. But it seems to me that they are more likely to become realigned with our inflation objective by an intentional policy-generated overshooting of target as opposed to an accidental supply-side-generated spike in inflation followed by a quick deliberate retreat to 2 percent. I would think this latter tactic risks falling short of cementing inflation expectations at 2 percent. So in my remarks today, I am going to argue that the inflation we’ve seen to date does not yet satisfy the FOMC’s overshooting criterion. Instead, we should be focused on producing sustainable inflation that aligns longer-run inflation expectations with our 2 percent goal.\nFurthermore, because ELB risk imposes such a substantial inflation-undershoot bias, I wonder if it is possible to average 2 percent inflation over time without a constant long-run aim for inflation above but close to 2 percent. Would explicitly following this approach do a better job of achieving 2 percent average inflation and, hence, more strongly anchor inflation expectations at 2 percent even during episodes at the ELB, as well as during mature expansions? I think such an approach might strongly reinforce expectations at 2 percent.\nIs inflation sustainable?\nThe keyword when discussing today’s inflation outlook is “sustainable.” Many of us at this conference forecast the economy for a living. After a shocking burst of relative price increases and attention-grabbing year-over-year headline PCE inflation above 4 percent,2 how many of you see that unacceptably high inflation being sustained into 2023 and beyond? The Survey of Professional Forecasters tells me that most of you aren’t writing down those kinds of numbers.3 And it’s because most don’t expect sustained momentum in inflation.\nWell, according to the latest Summary of Economic Projections (SEP), neither do my colleagues on the FOMC. In September, the median SEP projection for PCE inflation in 2023 was 2.2 percent and for 2024 was 2.1 percent.4 Though one can’t be sure from the report what drives the individual forecasts, this anticipated reduction from 4.2 percent inflation in 2021 to 2.1 percent in three years cannot be due to restrictive settings of the funds rate. Looking at the dot plot—that most important and valuable piece of Fed transparency—one can see that even the most aggressive path only has two 25 basis point rate increases next year and the funds rate just returning to near its long-run neutral level by 2024. Because monetary policy acts with a lag, this removal of accommodation likely has only a modest effect on inflation. And the rate path described by the median dots is clearly too low to have much of a restrictive impact. So something else is dragging down the inflation forecast.\nCould anticipated high unemployment be weighing on projections of inflation? This seems unlikely. The median SEP forecast sees the unemployment rate falling below its longer-run level of 4.0 percent by the end of next year and then to 3.5 percent in 2023 and 2024. With the current unemployment rate at 5.2 percent, this would be a highly welcome development with regard to our maximum employment objective and would support more inclusive labor market outcomes. But it also means that there wouldn’t be any downward pressure on inflation coming from labor market slack. Indeed, to the contrary, one would think that such low levels of unemployment would be associated with higher, not lower, inflation rates. How much higher inflation we’d expect is an open question. Most of us used to take as dogma that such low unemployment rates would generate higher or possibly accelerating inflation. However, for more than 20 years, unemployment falling below estimates of the NAIRU has not been a reliable signal of higher inflation.5 Simply put, the Phillips curve appears pretty flat, so this 1/2 percentage point unemployment undershoot isn’t going to produce a lot of inflation.6\nStrong fiscal policy actions gave important support to the economy during the early phase of the crisis and over the course of the recovery, but on net are unlikely to provide an outsized impetus to growth as we move forward. This is because many of the current payments and programs are behind us, and the future actions currently contemplated by Congress will be spread over a number of years. So, unless you subscribe to an independent role for deficits on inflation, fiscal policy should not be an important factor in the inflation outlook.\nQuite importantly, the lower long-term inflation outlook reflects the consensus view that current supply-side disruptions are unlikely to leave much of a lasting imprint on underlying inflation. Markets work, and higher prices will eventually bring forth increases in supply. To be sure, risks remain. As many have noted, the pandemic continues to drive economic developments both here and abroad. Notably, the resurgence in the pandemic could mean sidelined workers do not quickly return to the labor force. And even though the U.S. economy has found ways to power through shockingly high levels of public health distress and deaths, emerging market countries with low vaccination rates and protections may continue to struggle with the pandemic, which could fuel the spread of other variants. This could add to supply-side headwinds. Eventually, though, these disruptions should pass as Covid becomes more manageable both domestically and abroad. The supply chain disruptions we’ve seen will resolve. It’s hard to know the timing of this, but I expect most of the supply problems will be largely resolved as we move through next year.\nThis brings me to a very important factor in the inflation outlook, especially for 2023 and 2024. The lesson of the inflation of the ’70s and ’80s—and articulated so well earlier by Milton Friedman and Edmund Phelps—is that to generate higher inflation in the long run, you have to generate higher long-run inflation expectations. We are not seeing that today. Importantly, in my view, the current surge in relative prices due to supply factors is not leaving a worrisome imprint on long-run inflation expectations.\nNow, as the minutes to the July FOMC meeting indicated, there is some disagreement on the Committee as to whether long-run inflation expectations currently are in ranges that are consistent with our goals.7 And several of my colleagues indicated they saw survey-based measures as signaling a risk that expectations could be moving above 2 percent. But I don’t subscribe to that view. I think long-run inflation expectations are still likely somewhat below target. Important for me in this judgment is the fact that inflation break-even rates in financial markets over the five- to ten-year horizon are still below the levels we saw in 2012 and 2013—a period when they were arguably better aligned with 2 percent PCE inflation. Let’s face it: A ten-year nominal Treasury rate in the range we’ve seen recently simply can’t have a whole lot of expectations of long-run inflation built into it.\nI think the FOMC’s own actions and communications are playing an important role in restraining long-run inflation expectations. After the Volcker era during which the Fed established its credibility as an inflation fighter, people reasonably expected that the Fed would not allow inflation to exceed 2 percent for very long. This interpretation seems consistent with many policymakers’ public expressions over the years of great discomfort at the prospect of inflation above 2 percent, but a more relaxed attitude whenever inflation was below 2 percent. Correcting too-low inflation often invoked talk that modest policy monitoring will eventually solidify inflation closer to 2 percent. But there was no sense of urgency in those communications and little sense of alarm at undershooting the inflation objective.\nIt’s almost like policymakers were following the ECB’s old policy goal—that is, to aim for inflation somewhat below, but close to 2 percent. This could create a downward bias to inflation, which has now been intensified by the heightened ELB inflation-undershoot risks. So, today, a policy mantra such as “above but close to 2 percent inflation” seems appropriate. Such an approach would naturally mitigate the downward bias by producing inflation above 2 percent during normal times in order to offset the periods of below-target inflation that occur when the economy is at the ELB for extended periods of time.\nIn any event, our new framework requires some kind of a different operational model than we have used in the past. And today is the first test of our commitment to this new view. It’s not surprising that the public may be thinking we have not really changed our ways and will rein in accommodation with the aim of a quick return in inflation back to 2 percent. If so, we have more work to do to convince them this is not the case and that we will tolerate a more sustained inflation overshoot.\nHere I have to ask if the median projected SEP inflation path is sufficient to solidify inflation expectations and inflation at our longer-run target. Though the modest overshooting projected from 2022 through 2024 is an improvement, I don’t think it is a strong signal of sustainable inflation above 2 percent. I feel we need to go beyond trying to thread the needle by a couple of tenths in order to be assured of a sustainable moderate overshoot.\nTaken altogether, I am more uneasy about us not generating enough inflation in 2023 and 2024 than the possibility that we will be living with too much. My concern is that when the Covid distress ultimately recedes broadly around the world, we will not have been freed from the downward bias on inflation imparted by the ELB.\nOf course, the ELB risk would be smaller if r* eventually rises. Is this in the cards? I think not. The factors we saw underpinning low r* prior to the pandemic still remain, with the possible exception of the larger fiscal debt and borrowing that are clearly ahead of us. But if the rising debt load is boosting r*, why is the ten-year Treasury rate so low? Markets see that debt coming, but pricing remains calm. So I don’t see fiscal deficits as providing monetary policy with more space.\nMonetary policy should aim to produce sustainable 2 percent inflation\nWhat does all of this mean for my views about the more-immediate questions surrounding balance sheet policy and potential upcoming interest rate moves?\nFor the balance sheet, I see the economy as being close to meeting the “substantial further progress” standard we laid out last December as the bar for beginning to taper our asset purchases.8 If the flow of employment improvements continues, it seems likely that those conditions will be met soon and tapering can commence.\nFuture decisions regarding the path of short-term policy rates seem much less clear to me at the moment. Recall that the criteria we laid out for funds rate liftoff are that 1) labor market conditions need to reach levels consistent with the Committee’s assessments of maximum employment and 2) inflation needs to rise to 2 percent and be on track to moderately exceed 2 percent for some time.9\nIf unemployment decreases in line with the SEP projections, I would view that as excellent progress and a very good outcome. However, by itself, a low unemployment rate would not dictate a change in policy rates. If not associated with an undesirable rate of inflation, I would be hard-pressed to be convinced that some kind of labor market dysfunctionality, such as widespread unproductive churning, would offset the benefits that low unemployment brings to American households.\nFor me, I still expect the key dual mandate issue governing liftoff will be inflation—and whether we are on the way to a sustainable level of inflation high enough to offset the downward bias created by the ELB. Now, I know the new long-run framework says our goal is for inflation to average 2 percent over time. And given the surge in inflation we are seeing today, it’s easy to pick a reasonably sized time frame over which inflation averages 2 percent.\nSome might see this arithmetic as justifying liftoff under our new framework sometime soon. But I do not subscribe to such an approach. Our new long-run framework was deliberately vague on the operational specifics of the period of time over which we were looking for inflation to average 2 percent, as well as the size and persistence of the overshooting we were seeking to generate. But the reason given for these operational tactics was clear: to anchor expectations for inflation over the long run at 2 percent. This anchoring should be the determinative criterion for the path of policy rates going forward—not whether inflation has mechanically averaged 2 percent over some particular time frame. Furthermore, even once we see a welcome rise in long-run expected inflation measures, we still have to follow through on policies that would validate those expectations. Otherwise, we could see expectations falling back, as occurred in 2010, 2011, and 2018. So this will be an important consideration for my policy views going forward.\nConclusion\nTo conclude, let me circle back to my original question: How much overshooting should we be contemplating? The answer is this: enough to appropriately align long-run inflation expectations with our average 2 percent inflation target, taking into account the likelihood of future visits to the effective lower bound.\nI do not think the supply-side-induced transitory surge in inflation we are seeing today will be enough to do the trick. I expect that we will need a period of sustained, monetary-policy-induced overshooting of 2 percent inflation to boost long-run inflation expectations enough to deliver on our mandated goals. Of course, I could be wrong about that, and I will be attuned to alternative data developments. The risks, however, are not symmetric. After all, one can handle an undesirably large overshoot with somewhat higher policy rates, but the ELB constrains what can be done to address undesirably low inflation.\nIn my view, to anchor long-run inflation expectations at 2 percent, we must be willing to accept inflation reasonably above 2 percent during the expansionary phase of a cycle to offset the underruns that would almost inevitably occur when the economy is at the ELB for extended periods of time.10 This would make any conservative central banker uncomfortable, but it is the lesson that has emerged from my 14 years of experience on the FOMC.\nPerhaps this is why I am drawn to operationalize our long-run framework using a tactic something like aiming for inflation that is above but close to 2 percent. Would this be sufficient? I don’t know, but some such change in the mentality of central bankers along such lines would probably go a long way toward more effectively achieving our policy goals in an economic environment permeated by the risks of the ELB.\nThank you.\nNotes\n1 Federal Open Market Committee (2020c).\n2 The FOMC’s inflation goal is measured by the annual change in the Personal Consumption Expenditures (PCE) Price Index.\n3 Details on the Survey of Professional Forecasters, conducted by the Federal Reserve Bank of Philadelphia, are available online.\n4 Federal Open Market Committee (2021a). Four times a year the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts.\n5 NAIRU stands for non-accelerating inflation rate of unemployment.\n6 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n7 See Federal Open Market Committee (2021b, p. 11).\n8 Federal Open Market Committee (2020a).\n9 Federal Open Market Committee (2020b).\n10 By removing the deflationary bias, this strategy raises long-term inflation expectations and makes self-fulfilling disinflationary spirals less likely to occur. By intentionally raising the risk of inflation on the upside, it offsets the downside risk generated by the proximity of the ELB. See Bianchi, Melosi, and Rottner (2019) for an asymmetric strategy.\nReferences\nBianchi, Francesco, Leonardo Melosi, and Matthias Rottner, 2019, “Hitting the elusive inflation target,” Federal Reserve Bank of Chicago, working paper, No. 2019-07, August. Crossref\nFederal Open Market Committee, 2021a, Summary of Economic Projections, Washington, DC, September 22, available online.\nFederal Open Market Committee, 2021b, minutes of the Federal Open Market Committee, July 27–28, 2021, Washington, DC, August 18, available online.\nFederal Open Market Committee, 2020a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020c, “2020 statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, November, pp. 283–299. Crossref\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Going the Distance on Inflation",
        "href": "https://www.chicagofed.org/publications/speeches/2021/september-27-nabe-annual-meeting",
        "summary": "A speech presented on September 27, 2021, at the 63rd National Association for Business Economics (NABE) Annual Meeting in Arlington, VA.",
        "date": "September 27, 2021"
    },
    {
        "content": "PAUL TRAUB: Well, I guess I want to start by welcoming everybody to the-- I think we're live now, is what I've been told. So we're first going to open up with a special guest, Bill Strauss. I want to immediately kind of turn the microphone over to Bill Strauss. He's going to say a few remarks. Bill?\nWILLIAM STRAUSS: Good morning. Thank you, Paul. Good morning, everybody, from not so sunny Florida today.\nAs Paul mentioned, my name is Bill Strauss. I'm a recently retired from the Research Department at the Federal Reserve Bank of Chicago after more than 38 years working at the bank. This year has certainly been one for the books. In fact, January 13, 2020 seems much longer ago than just one year. We witnessed large parts of economies all around the world close their doors with devastating impacts.\nOne of the challenges of the COVID-19 is the issues surrounding having large gatherings. The Fed certainly has not been immune from this. However, like many dark clouds, this one has a silver lining. Because of remote technology, we were able to get together without needing to worry about physical group constraints.\nAnd as of this morning, we have over 500 attendees that have been registered from all around the globe. So that certainly is an advantage. So it's my pleasure to welcome everybody to the Automotive Insights Symposium.\nThis symposium came about by combining two separate events that were hosted at the Detroit branch of the Federal Reserve Bank of Chicago. Last June should have been the 27th Annual Automotive Outlook Symposium. That was a symposium that was traditionally held on the Friday following Memorial Day. That conference was largely focused on the near-term outlook for light vehicle and medium and heavy duty truck side of the industry. We would, on occasion, offer an additional program on Thursday that would include either a tour of a facility or a special program focused on different aspects of the industry.\nThe other event being combined in today's symposium is the Chicago Fed's Automotive Insight Conference, which for the past four years was held in the middle of January in Detroit. This conference focused on more medium and longer term issues for the automotive industry as well as more technical issues. So this newly reorganized symposium will combine aspects of both the Automotive Outlook Symposium and the Automotive Insights Conference. After hosting the Automotive Outlook Symposium for the past 26 years, I was honored to be asked to welcome the group to this event, and I am pleased to see that the numbering has carried on, recognizing this as the 27th Annual Automotive Insights Symposium.\nSo today's program is exceedingly interesting with fantastic speakers, and I, like you, are looking forward to hearing them speak. We're going to start off the morning with the US economic outlook that Paul Traub will cover, followed by a session that will put the North America economy more in a global context. We're then going to shift to analyzing the North American sales and production outlook, and then, of course, over the past year, given the massive government spending to help support the economy, part of that impacts the automotive sector. So we're going to have a session that will look at the prospects for infrastructure industry incentives under the federal recovery policy.\nAnother topic that has become a bit more important with the incoming administration will be US fuel economy standards, and both federal policy as well as the California's directive will be analyzed. Our final topic of the day is one that is also deeply related to the changing of the administration, and that is looking at the industry perspectives on trade dynamics. So as you can see, we have an exceedingly exciting program that is going to be very timely for what the automotive industry is facing, both in the near term as well as medium and longer term aspects.\nAs a technical thing, one of the challenges of being remote is that you can't recognize people raising their hands as easily and having questions asked directly by attendees. So the process to ask questions will be to select on the Q&A box on the right side of your screen and to type in your question, and our moderators will be then asking many of the questions that are submitted. So it is now my pleasure to hand the baton off to my dear friend, Paul Traub, Senior Business Economist with the Chicago Fed, who will be hosting today's program and will be our opening speaker.\nPAUL TRAUB: All right. Thank you so much, Bill. It's great to see you back in the saddle again after all the years of running the AOS, and I'm sure there's a lot of people in the audience right now that remember you from there, so I wanted to thank you for taking that time to open up.\nI've been at the Fed now for 10 years. I've never seen anything like this. When I started in the auto industry way back, and I don't want to date myself, but back in the 1980s, things were so much different than they are now. And things are constantly changing.\nSo throughout this program, I think we're going to start seeing those changes as they're discussed. I'm going to take and share my screen so that we can work from here, and I'll move quickly. Now, I'm going to make some comments. I tend to say some things that are my personal opinions. They may not necessarily represent all the opinions of the Federal Reserve or the Open Market Committee or Charlie Evans, the President of our bank. That's one of the great pleasures of being at the Fed is that we share opinions, and I think the Fed, it's not recognized for the amount of power that it has in that regard.\nMy first slide is basically to kind of show you where we started with the overall economy. You can see that it fell pretty radically, dramatically, at the start of the pandemic. When things were kind of chunking along and doing quite well, normal growth rate somewhere around 2%, 2% to a half percent.\nThe pandemic hit. Things bottomed, and it cratered, and it came back quite quickly. And everybody was talking about this V-shaped recovery and how quickly it would recover.\nI'm using the blue chip analysis. This is from the earlier blue chip, which indicates that, given their forecast, we would not get back to full recovery, our previous peak, until sometime in the third quarter of this year. We'll discuss that as we move through. I think that that decision may be up to discussion as we go forward, as we see how things work out with the pandemic.\nWhen you break it down into C plus I plus G, which I always like to talk about, Consumption, Investment, net exports, Government spending, you can see the contributions in the last quarter was mostly personal consumption. We have consumed ourselves through this. So this V-shaped recovery, you hear the talk a lot of times about a more of a K-shaped recovery. It's doing better for some than it is for others. And we'll touch on that a bit. But consumption seems to be going unabated for those that have jobs and are continuing to earn income. Private investment picked up by almost 12% or contributed 12% to the growth rate of overall GDP. And as you can see, we had net exports, negative in government, negative in that number.\nOn the personal consumption side, 25.4% contribution. What's important to this is the fact that durable goods, nondurable goods did quite well. Services fell drastically at the start of the pandemic, and you can see that they were down considerably at the start. Nondurable goods held up that first quarter of the pandemic, and then durable goods now and nondurable goods have come back pretty strong. We are consuming our way out of this pandemic in a lot of ways, although services did jump its way back in this last quarter and is starting to return to where it was prior to the pandemic.\nReal disposable income growth was struggling around 3 and 1/2%, 3%, leading into the pandemic, and of course it started to fall, but then we came up with our first major package, and that's why you see that big jump in real disposable income. That's part of it, but also part of that jump is, who is left working? A lot of the jobs that were lost were low-paying jobs so that you take that mix split, and you add in the incentive monies that were put out there. You can see that helped. Because it wasn't ranges in salary disbursements, as they continued to fall and still are not back to where they were in growth rates prior to the pandemic.\nWhen you look at the amount of money that was thrown from the government into the economy, it's almost chilling in some ways. You can see personal income. So what this slide does is it compares all of these components, income compensation, proprietor's income, rental income, transfer payments, and compares them to where we were when the economy stepped off. And you can see that personal income was up $1.5 trillion, and most all of that is transfer payments. So those are transfer payments, including pandemic relief, other kinds of money that was given for payroll protection, paycheck protection, relief funds, Medicare reimbursements, those types of things.\nAnd in the following quarter, it's up another $1 trillion. So those are seasonally adjusted annualized rates, but in those terms, you're looking at over $3.5 trillion in stimulus. That helped the auto industry tremendously.\nConsumer sentiment fell. It's bouncing back, but it seems to be coming back slowly. It's up and down.\n80's not that bad, I think, when you look at where it was in 2012, 2013. That's kind of where we are when we were digging out of the Great Recession. You can see that 80's not that bad, but we like something closer to 100, but that's not that bad.\nRetail sales bounced back quickly. It had a big trough. As I said, we kind of consumed ourselves out of this. Retail sales bounced back, but most recent numbers were down on a month over month basis, as the economy seems to be starting to lose a little of the steam from the stimulus package. Now, there's another package coming out, and that'll probably help.\nNon-residential investment on the investment side, you can see, fell pretty strongly and is nowhere near where it was where we left off, and this could take a while before it gets back. You break that down into non-residential-type investment. A great way to look at it is what the purchasing managers are thinking.\nWhenever this index is above 50, they're looking at positiveness growth in manufacturing and the overall composite. The manufacturing index at 60 is quite strong as manufacturing is coming back online and people are starting to go back to work in that arena. This, again, remains to be seen how that holds up.\nIndustrial production, as you can tell, is still well below where it was when we came into the pandemic. So while manufacturing looks like it's doing quite well, we aren't outputting in industrial production what we were, although new orders are up. But this is great.\nI broke this into all manufacturing as transportation, and then I look at what is brought about in these vehicles. So what's the auto industry doing? And I guess this bodes again to how well the auto industry bounced back. When you look at overall manufacturing less transportation, it's still slightly below where we were coming in to the pandemic.\nWhen you look at gross private domestic investment, this is nonresidential structures. They were starting to slow even in the fourth quarter of last year. Then the pandemic hit, and they're starting to come back. I think this is one of the concerns is what's going on in the commercial market.\nThis parameter shows people entering buildings. So Kastle Systems, this is a brand new index. I must say that it hasn't been around long enough to do any seasonalizing of it, so you take it with a grain of salt. But it shows how much activity in office buildings has declined.\nThe Kastle Index is for top 10 cities. It uses a Wednesday of the last week each time to give a number. You can see that it's fallen tremendously.\nAnd this is a concern is, what's going to happen when the pandemic ends with office space and commercial property? Are we going to be able to see that return? And what's going to happen with that kind of real estate?\nOn the residential side, it's the complete opposite. It bounced back very strongly and is doing quite well. And you can see that when you look at overall housing starts and permits, way up, $1.5 million on both. You look at sales of existing homes. They're near levels we haven't seen since the 2005 pre-pandemic when during the housing bubble, that was a concern. Look at home prices. They've jumped way up.\nSo the housing market on this side, if you've got a home on the market and it's in good shape, it usually sells at or above asking price quite quickly. The problem with the availability is stock because there's not a lot of stock in that mid-range or lower range. It seems like the upper-range homes seem to be moving quite quickly.\nAnd that's being helped by what the Fed did to lower interest rates. So if you haven't refinanced your mortgage yet-- I've already did mine. You can see that it's being helped greatly by the interest rates.\nOne of the big concerns, though, and was kind of alleviated a little bit in the last fiscal package is the moratorium on delinquencies. So you can see delinquencies have shot way up. However, foreclosures are down, and a lot of that has to do with the fact that banks are holding off on foreclosures. So there's a big concern what happens if that moratorium is taken off with the housing market.\nOn the trade side, you can see that overall trade fell precipitously, and the deficit expanded pretty strongly. Over $1 trillion in deficit. I want to point to the way that the trade deficit is starting to expand. It starting, in say, in 2018. The deficit is starting to grow.\nAnd I'll point to the customs and duties receipts. This was the tariffs that were put on a lot of goods that the rise in the tariffs follows the rise in the trade deficit quite closely. A lot of research will be done on what impact these tariffs actually had on trade overall in the US economy.\nReal government consumption was quite strong, the strongest in the second quarter that it had been, contribution to overall GDP since the third quarter of 1986 and fell off pretty strongly. And the problem that continues is what's happening with the deficit. So now we're starting to hear a lot of talk about the deficit being bad. It wasn't so bad when the tax cuts were first put into place, and you can see the deficit was continuing to grow.\nThere were concerns and some of the Congressional Budget Office forecast that we would see the overall, by 2050, deficit be over 200% of GDP. And we're adding to that pretty strongly. I did hear Biden say the other day on TV about the fiscal stimulus plus infrastructure spending that while interest rates are so low, these might be the time to do it. And he's the first time I've heard that said by a politician. I've heard it by a lot of economists, but so we might see some infrastructure packages out of this going on.\nIt's not my job to talk a lot about the auto industry. You have a lot of other experts here. But I just want to talk about how quickly it bounced back. You can see how it cratered in April, and by December, we're selling over 16 million units again on a SAAR basis.\nThe reason why, in my mind, is that the buyer is not hurt. A lot of the people that buy automobiles are older. Almost a third of them are over 65 years old.\nThe average salaries-- or this is a 2015 study by NADA. I've actually heard Christian Zajac use a number of over $100,000 now. So you can see that these are not the people that need to be left out of the economy. So they came back strong.\nAnd at the same time, prices grew, not only on new, but used. You can see the December year over year up 15%. When you look at overall CPI in November, it was just 1.2%. So we're seeing a big jump in prices as incentives were taken down.\nAnd this is debt by category, and I kind of wanted to show this because it shows how, if you look at the auto line, in 2000 and 2005, it's declining down. So as a percentage of overall debt, auto loans were starting to decline. But starting in 2010, 2012 as more and more vehicles turned to being trucks and SUVs, you can start to see that, as a percentage of overall debt, it started to rise.\nBut the big non-surprise is what's happened, though, to student loans. Now they account for 10.8% of overall debt. Now, mortgages are still around 70% of that debt.\nBut so these are all debt categories less mortgages. But you can see that now this is one of the things that is very concerning as younger people come into the marketplace. Are they going to be able to buy automobiles, or are they going to be paying down debt?\nIncentive spend has fallen in the recent months, and that's one of the things that's pushing that transaction price. But you look at overall annual rate of spending. It's 11.8% in 2020, very close to 2018, 2019. So overall for the year, they spent pretty close as a percentage of transaction price.\nUS light vehicle production cratered tremendously, and you can see that in this chart. I don't have December numbers yet, and I know Haig Stoddard will go into this in a lot more detail. I don't want to talk about it, but we're still about 3.3 million down vehicles in March to June compared to the same three months last year. We don't look like we've made that up, if you look at the inventory to sales ratio. So in some segments of the economy, it is very tight.\nWe also, when we look at what's going on with the overall trend, I'm a big trend believer that sales will always revert to trend. What is trend? I've spent decades studying trend, and you can look at in the '70s, '80s, and '90s, on an average from peak to peak, growth was about 135,000 a year. Since 2000, from peak to peak, it grew 6,250 per year. And this falldown to 14.5 million is about a 15% drop from that 17 million trend, and that's consistent with the way we've always analyzed the industry when I was in the industry.\nI think we could go a long time with peaks in the 17 millions. If my forecast from the 1990s were still being shown, we'd be in the 18 millions by now, and that doesn't seem to be happening. And a lot of that, I think, has to do with price, our companies giving up volume for margin.\nHousehold formation, another thing that's driving it down where I think that the trend is going to stay below that 18 million level for quite some time as percent change in households is declining. And even the number of persons in each household is going down. So the population growth is quite slow.\nLicensed driver growth has declined pretty strongly, and from 1951 to 1984, we added 93.2 million drivers. For that same period, '85 to 2019, we added just 72 million, so over 20 million fewer drivers added.\nAnd people aren't driving as far. I highlighted in red the six years, seven months that it took to get back to vehicle miles traveled that we lost in the Great Recession. You could see it started to decline in 2007. It took quite a while, and with this decline, it's going to be remaining to see how long it takes us to get back to vehicle miles traveled that are consistent with where we were when we left, and this too will add to, I think, vehicles lasting longer.\nThis chart here is a sales weighted age index that I created, and if we follow this pattern, even if we do, say, 16 million next year, I think it's going to be, could be three to five years before we get back to the peak again and sales start to get back to that 17 million range, but that's my perception. On the labor side, or the monetary policy side, you can see markets, how high the unemployment rate shot. It fell back down. Right now, it's two months in a row 6.7%.\nBut the participation rate is way down, and that's helping to keep the unemployment rate down. If you leave your job and leave the labor force, you're not considered unemployed. So you can see the labor force down considerably. From its peak, it fell 8.1 million from peak to April and has clawed some of that back but has been moving sideways for the last number of months as people are not coming back into the labor force.\nSo the unemployment rate, when you break it down by race and gender, this is what I was talking about, the K. You look at African-Americans, Hispanics, they're not doing as well as whites, and women aren't doing as well as men. But when you look at the reason why, it's because more women left the labor force than men.\nThere's still this bias that maybe women need to stay home and take care of the children. I'm not sure. But you can start to see that even though the unemployment rate for women is the same as men, a lot more of them have left the labor force.\nOn the job losers, temporary job losers were starting to trend down in the last month. It actually went up. So people that are unemployed persons expecting to return to work, that jumped up by 277,000, while permanent job losses fell by 348,000, so unemployed persons who employed was ended involuntarily that lost their job. So these numbers seem to be kind of flattening out. Some switch between temporary and permanent job loss.\nUnemployment claims continue to stay around 700,000. That should be 778,000. It's a typo there. I apologize.\nAnd you can see that last month, 778,000. But it's really right there. It's kind of stuck there at that near 800,000 number. And so when you look at the non-farm payroll jobs, you can actually lost 140,000 jobs in the most recent report, down from the previous month.\nAverage hourly earnings jumped way up. Again, I talked about earlier, this is the split, the mix of jobs, who's got jobs and who doesn't. That's part of it. But you can see that we hear a lot about-- this month over month. We hear a lot about wage growth.\nIt's starting to come back. You can see that, on a month over month basis, we're doing better now than we did prior to the recession as it's getting harder and harder. We hear from all employers, it's more and more and more difficult to find qualified people to take on the jobs that are open.\nBut you can see, when I talk about that wage, the people that have lost the jobs, 23% of all jobs lost-- or down 23% are leisure and hospitality. They're over a third of all jobs lost, and they only made $17 an hour. So this is one of the reasons why wages may be looking to be growing faster than they are. It's that mix again.\nOn inflation, you can see there is none from the perspective of the Fed. We're shooting for a target of 2% in the long run, but you can see that it's well below 2%. However, there has been an increase in food at home, prices rising, and it's causing food insecurity, and now we're starting to hear more concerns about housing insecurity. As we were coming closer to the end of the fiscal stimulus, a lot of people are behind in their home payments, and so this is now a rising concern.\nThe stock market volatility has leveled off from the work of the Fed. You can see that volatility during the prior to, during, and now following is pretty close to where we were as you look at the volatility in the stock market. However, this is interesting that the TIPS inflation expectation has risen to close to 2% in the most recent data. You can start to see that the market's starting to see areas of possible inflation.\nTravel could be one. Service areas when things start to open, there's going to be a lot of constraint in getting workers back as the economy starts to open. So there are some concerns that inflation will come back.\nThe yield curve at over 100 is very good, so the work that the Fed has done to create liquidity in their lending system seems to be working with a yield curve, the 10 minus 1 and the 10 minus 3, well over 100 now, which is quite strong. Economic projections for the Federal Reserve. You can see we are looking this year will be down about 2.4% on a fourth quarter over fourth quarter basis, and you start to look at what's going to happen. It would be strong growth for '21, '22, but the long-run potential, still about 1.8%.\nUnemployment rate could get back to, say, 4.2%, which would be considered close to NAIRU and lower than that, but not until 2022 or 2023. And inflation expectations remain below 2% throughout the long run. Core inflation below that. So right now, the stance of the Fed is to keep interest rates very accommodative, and right now, the position is they will stay very accommodative all the way through 2023.\nAll of this is going to depend on what happens to COVID. These are January 11 numbers. Daily death average, seven-day average, over 3,200 daily cases, over 244,000. So it's all going to depend on what happens with the virus, I think, going forward.\nSo I won't go into all of this. It's a high chart, but the economy's been very resilient. The labor markets are rebounding, but not for everybody, only for certain sectors with unemployment claims hovering around 800,000. Production declined sharply at the start of the rebound but has rebounded close to pandemic levels, but with sale levels near that, it's going to be hard for a while to make up some of those inventory shortfalls.\nFederal Reserve, we took extreme actions. Stimulus package seem to have worked. However, we don't know how much more we're going to need. So what's going to be necessary in magnitude, timing, and duration?\nAnd economic forecasts say we don't get back to the previous peak until sometime in 2021, depending on how well the vaccines get out. Right now, there's been a real delay in getting vaccines out. I'm eligible but can't get it, and so we'll see how that plays out.\nSo that's kind of what I wanted to open up with, kind of set the stage for the discussions that will be coming shortly. And at this point, I think we may have a couple minutes for questions, but we want to stay on task as much as possible. Do we have any questions, or do we want to take our short break as we get ready for Emily to come on stage?\nThank you for the time. I'm not seeing any Q&A at this point. If you have questions, you can send them in through the chat box. That's where we're taking questions.\nAnd I'll be around all day. You can find me in the list of attendees, and you can send me a chat if you have a question. So at this point, we're going to take a short break and come back as we get ready to bring Emily on. Thank you very much.\n\n",
        "speaker": "Charles L. Evans",
        "title": "U.S. Economic Outlook and Monetary Policy: Challenges, Resiliency, and Opportunities",
        "href": "https://www.chicagofed.org/publications/speeches/2021/challenges-resiliency-opportunities-transcript",
        "summary": "",
        "date": "March 26, 2021"
    },
    {
        "content": "\n\n",
        "speaker": "Charles L. Evans",
        "title": "Bendheim Center for Finance",
        "href": "https://www.chicagofed.org/publications/speeches/2021/september-30-bendheim-center",
        "summary": "President Charles Evans participated virtually in a moderated Q&A with Princeton University’s Markus Brunnermeier of the Bendheim Center for Finance on Thursday, September 30.",
        "date": "September 30, 2021"
    },
    {
        "content": "Thank you, Olusayo Adeleye, for the introduction. Let me add my welcome to hers. Thank you so much for joining us today. And our deep thanks to Olusayo and her colleagues at the Sadie Collective for pioneering this event and partnering with us to create the fantastic program that we have put together for you. This is the second Career Pathways event, and we hope there will be many more! It has become the cornerstone of our partnership with the Sadie Collective, and we look forward to building on this foundation in the years to come.\nJust like a year ago, this two-day event is again being conducted virtually. If anything, this reminds us of how long this pandemic has disrupted our lives—and its long-lasting devastating impacts on our families and our communities. After the deep and sharp downturn in economic activity last year, we have seen strong economic growth. However, challenges abound, as evidenced by widespread bottlenecks in supply chains and labor markets. A common element in all this continues to be high uncertainty—as new variants of the Covid-19 virus are impacting health and safety across the country. At the same time, the rapid development of vaccines offers great promise. We are not out of the woods yet. But we’re in a much better place than a year ago.\nWhat is the Fed’s role in times like these? I’ve been president and CEO of the Chicago Fed for the past 14 years. We at the Chicago Fed—together with our colleagues on the Federal Open Market Committee and across the entire Federal Reserve System—have tried to match the severity of the Covid-19 crisis with the size of our response, using all of the powers we’ve been granted by Congress. But as big and powerful as our tools are, they are limited by our role as a central bank.\nOur policy tools are unable to address many of the systemic inequities that we have seen laid bare by this crisis. For too long, even when the economy was stronger, racism and other barriers limited opportunities for Black women. So, as much as the unfolding economic recovery and an improving employment picture are helping many people, just getting back to where we were before the pandemic is not enough. Progress on systemic health inequality and issues of economic inequality will require broader changes in society and policy.\nWhile our policy toolkit has its limitations, we do have to be proactive about implementing the changes we can to bring about greater diversity and inclusion. At the Chicago Fed, we continually work to move these critical conversations and policy changes forward. We do this in a number of ways—by creating a diverse work environment purposefully and by supporting efforts to do likewise throughout the Federal Reserve System; by investing in our own research and thought leadership on economic inclusion; by working closely with financial service institutions to further improve inclusion efforts in the industry as a whole; and by engaging in discussions about racism and other barriers to economic opportunities—for instance, in our Project Hometown conference series and the Federal Reserve System’s Racism and the Economy conference series. Tomorrow, you’ll hear more about our internal efforts and some of the new resources that our Diversity, Equity and Inclusion team has created for our employees.\nWe are proud to cosponsor this two-day event. It represents a truly collaborative effort intended to provide Black students with opportunities to explore career pathways in economics and related professions. The intent of the event is to welcome you into these professions, support you, and show you how you can thrive in these fields. We have hired Sadie Collective Fellows into our internship program and plan to hire more each summer.\nIn closing, let me point out a specific example of how we are opening doors to the economics profession through our collaboration with the Sadie Collective: Ryan Perry, currently a senior at the University of Michigan, attended last year’s inaugural Career Pathways event. She participated in the career fair, and subsequently applied for a summer internship with the Chicago Fed. Ryan accepted our offer of a position and spent 12 weeks this summer working on our Community Development and Policy Studies team. During that time, she helped develop the material for this year’s data workshop, which she will present tomorrow!\nToday and tomorrow, you’ll hear from panels of economists and research assistants, learn more about the tools of economics research, and have the opportunity to participate in a career fair. We’re especially excited to hear from Cecilia Rouse—the first Black individual to chair the Council of Economic Advisers. Let me now turn it over to Ramzee Nwokolo, a first-year research assistant with the Chicago Fed, who will be the MC for today’s program.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n",
        "speaker": "Charles L. Evans",
        "title": "Welcome Remarks",
        "href": "https://www.chicagofed.org/publications/speeches/2021/september-09-career-pathways-event",
        "summary": "A speech presented virtually on September 9, 2021, at Exploring Career Pathways in Economics and Related Fields, cosponsored by the Federal Reserve Bank of Chicago and the Sadie Collective.",
        "date": "September 09, 2021"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "Moderated Q&A: Thirteenth Annual Rocky Mountain Economic Summit",
        "href": "https://www.chicagofed.org/publications/speeches/2021/july-15-gic",
        "summary": "Charles Evans, President and CEO of the Federal Reserve Bank of Chicago, will participate virtually in a moderated discussion during the Thirteenth Annual Rocky Mountain Economic Summit on Thursday, July 15 at 10 a.m. CT.",
        "date": "July 09, 2021"
    },
    {
        "content": "Transcript\n\n",
        "speaker": "Charles L. Evans",
        "title": "The Current State of the Economic Recovery",
        "href": "https://www.chicagofed.org/publications/speeches/2021/current-state-economic-recovery",
        "summary": "CFA Society Chicago’s Distinguished Speaker Series: President Charles Evans\n\nMarch 3, 2021 recording of President Charles Evans' moderated conversation with CFA Society Chicago. President Evans spoke on “The Current State of the Economic Recovery.”",
        "date": "March 22, 2021"
    },
    {
        "content": "Introduction and disclaimer\nThank you for that introduction and the opportunity to participate alongside these distinguished panelists in today’s important discussion on the monetary policy challenges ahead. Before I begin, let me note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nMany commentators have warned that the U.S. economy is on a path to high inflation and that monetary policy should be repositioning to counter that. Yet this commentary often is pretty loose on the exact mechanisms generating the inflation. Analysts cite the risk of a seriously overheating U.S. economy and then invoke the specter of high inflation. But just how high and how persistent might these feared increases be? These obviously are crucial things for policymakers to understand and assess. So I want to talk about them today—in particular the roles that resource pressures and inflation expectations might play in the path for inflation over the next few years.\nInflation and developing resource gaps\nTo set the stage, the FOMC has an average inflation target of 2 percent as measured by the Price Index for Personal Consumption Expenditures (PCE), which is shown in the left-hand panel of this chart.\nAs you well know, following the Great Financial Crisis, PCE inflation had only briefly reached 2 percent a couple of times prior to the pandemic. Inflation then plummeted as the pandemic depressed demand for many goods and services. Recently, in March, core inflation popped up to 1.8 percent,1 and given the latest Consumer Price Index (CPI) reading, we’re likely to see a big move up in April’s PCE inflation report.\nThe factors behind these increases are well known: the base effects of last year’s price declines dropping out of the 12-month calculation; the normalizing rebound of prices in sectors hard hit by the pandemic; and supply-side cost pressures associated with a fast-growing economy. And we certainly are hearing a lot about these cost pressures today. However, as challenging as they are for certain households and businesses, these developments largely reflect relative price changes to new equilibrium levels—and relative price changes by themselves have only transitory effects on inflation.\nHow should we assess the risks of a serious, longer-lasting inflation problem? Many commentators who argue that this higher inflation danger is right around the corner are doing so in reference to the recently enacted American Rescue Plan Act, or ARP. For example, Larry Summers (2021a, 2021b) has said the fiscal support is too big and will overheat the economy. But the precise inflation mechanisms and magnitudes are often left unstated.\nTwo economists on my staff, Jonas Fisher and Leo Melosi, along with Francesco Bianchi at Duke, went through an exercise to flesh out some representative mechanisms.2 They first considered the potential impact of the American Rescue Plan Act on the unemployment rate under a few scenarios regarding how much and how quickly appropriations from the plan might be spent.3\nTheir results are shown in the right-hand panel of the slide, along with the February 2021 baseline CBO forecast, which did not include the fiscal package. In each scenario, the unemployment rate falls quickly and significantly below baseline. The largest and most persistent impact is in what they call the smoothing scenario—in which the unemployment rate falls somewhat below its pre-pandemic level of 3.5 percent for three consecutive quarters, starting in the fourth quarter of 2021.4\nResource pressures and inflation\nWhat are the consequences for inflation? Well, here you need a model that relates resource pressures to inflation. So Francesco, Jonas, and Leo ran each scenario through different versions of the workhorse inflation-expectations-augmented Phillips curve.\nThe first version is the New Keynesian Phillips Curve, which in addition to slack includes short-run inflation expectations, but has no lagged inflation in it. The second is a model from 2015 that Janet Yellen liked to use in her public discourse when she was Fed Chair. Its key differences from the New Keynesian model is its dependence on long-run inflation expectations and inclusion of lagged values of inflation. Francesco, Jonas, and Leo consider a linear version and a simple nonlinear specification in which resource pressures have larger effects on inflation at very low levels of unemployment.5 Their last specification is a behavioral model in which inflation expectations are adaptive—so higher actual inflation will boost expectations. The model also incorporates “speed effects,” in which not only the level of, but the change in, the unemployment gap influences inflation. This arguably proxies for things like supply-side bottlenecks that arise as an economy recovers quickly.\nSo, what did they find? Because the smoothing scenario generates a larger and more persistent output gap than the others, I’m going to concentrate on that case. If we had started off with inflation at our 2 percent average objective in the first quarter of 2021 rather than below it, in both the New Keynesian and Yellen models, PCE inflation tops out somewhere around 2-1/2 percent. And this modestly higher level doesn’t last that long, largely reverting to target in two or three years.\nOnly the behavioral model yielded some larger and persistently higher numbers. Here, PCE inflation increases to about 3 percent, and a feedback loop between higher actual inflation and inflation expectations meant the higher rate was largely maintained several years out.\nInflation expectations are key\nThe lessons from this exercise are well known. The coefficient on resource utilization in the Phillips curve is small, so that resource pressures on their own will have a limited impact on inflation.6 Furthermore, even these modest effects will go away as those pressures dissipate. To generate larger and persistently higher inflation, you need higher inflation expectations. Households and businesses must incorporate a higher underlying rate of inflation into their plans for the future; and as these plans take hold, they become embedded in actual inflation itself.\nNow it turns out that the behavioral model’s feedback between actual inflation and inflation expectations was estimated using data that include the 1970s and ’80s. We “seasoned veterans” remember we usually estimated accelerationist Phillips curves for these periods. In these models the change—not the level—of inflation is driven by the output gap, so even if resource pressures were eliminated, inflation would remain at its new higher level. If resource pressures were maintained, inflation would continue to spiral upward. And theory gave us a very credible underpinning for this result: It could be explained by a strong and long-lasting sensitivity of inflation expectations to recent inflation experience.\nIt seems to me that such an accelerationist view is on the minds of many of those warning about an outbreak of inflation today. Once the burst of post-pandemic relative price level adjustments is behind us and with the impetus from fiscal support receding, the path to unacceptably high and persistent inflation in 2022 and beyond likely relies on an accelerationist story line.\nI think this risk is low. Prior to the pandemic, when the unemployment rate was at a historically low 3.5 percent, inflation certainly wasn’t spiraling upward. Furthermore, given the low rates of inflation experienced over the past 15 years, inflation expectations likely drifted noticeably below 2 percent. However, even with their increases in recent weeks, survey measures and inflation compensation priced into Treasury rates over the five- to ten-year horizon are just back to where they were in 2013, which certainly are not levels suggesting inflation is spiraling out of control. And I’d emphasize that the market assessments are occurring in an environment where fiscal support and deficit financing are well known to investors. Indeed, I have to say that these increases have been welcome—if they persist, then they will help us make some real progress toward reaching our average inflation target.\nOf course, measures of inflation expectations are imperfect. We need to watch all of the data very closely. The challenge will be to cut through the effects of temporary supply pressures and post-pandemic price renormalization to get a clearer picture of underlying inflation dynamics. This won’t be an easy task. But it is important to emphasize that the recent increase in inflation does not appear to be the precursor of a persistent movement to undesirably high levels of inflation. I have not seen anything yet to persuade me to change my full support of our accommodative stance for monetary policy or our forward guidance about the path for policy.\nThank you.\nNotes\n1 While the FOMC’s inflation objective is stated in terms of overall inflation measured by the Price Index for Personal Consumption Expenditures, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n2 See Bianchi, Fisher, and Melosi (2021).\n3 These scenarios, as summarized in Bianchi, Fisher, and Melosi (2021), are as follows.\nNo smoothing: This path uses estimates of the impact on gross domestic product (GDP) from the various provisions of ARP from Edelberg and Sheiner (2021), along with assumptions about when the provisions will be spent. This path takes on board Karger and Rajan’s (2021) finding that the CARES Act checks sent to households were spent quickly.\nSmoothing: This path also uses the impact estimates from Edelberg and Sheiner (2021), but allocates the spending more gradually over time.\nConservative: This path assumes a time pattern of spending similar to the no-smoothing case, but assumes smaller impact estimates.\nFor each scenario, the authors calculate the ARP-adjusted output gap expressed as the percentage point deviation of projected GDP from the Congressional Budget Office’s (CBO) estimate of potential. They then use Okun’s law to get an unemployment rate gap, and apply it to the baseline projection to generate an unemployment rate. They assume that the ARP has no impact on potential output.\n4 The median FOMC participant’s most recent estimate of the longer-run unemployment rate is 4.0 percent; see Federal Open Market Committee (2021).\n5 Yellen (2015).\n6 As an example of recent work documenting this, I would point you to a paper by Hazell et al. (2021) that controls for simultaneity bias by analyzing state variation in prices for tradable goods and still finds that the Phillips curve is quite flat.\nReferences\nBianchi, Francesco, Jonas D. M. Fisher, and Leonardo Melosi, 2021, “Some inflation scenarios for the American Rescue Plan Act of 2021,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 453, April. Crossref\nEdelberg, Wendy, and Louise Sheiner, 2021, “The macroeconomic implications of Biden’s $1.9 trillion fiscal package,” The Hamilton Project, Brookings Institution, blog post, January 28, available online.\nFederal Open Market Committee, 2021, Summary of Economic Projections, Washington, DC, March 17, available online.\nHazell, Jonathon, Juan Herreño, Emi Nakamura, and Jón Steinsson, 2021, “The slope of the Phillips curve: Evidence from U.S. states,” National Bureau of Economic Research, working paper, No. 28005, revised May 2021. Crossref\nKarger, Ezra, and Aastha Rajan, 2021, “Heterogeneity in the marginal propensity to consume: Evidence from Covid-19 stimulus payments,” Federal Reserve Bank of Chicago, working paper, No. 2020-15, revised February 21, 2021. Crossref\nSummers, Lawrence H., 2021a, “My column on the stimulus sparked a lot of questions. Here are my answers.,” Opinions, Washington Post, February 7, available online.\nSummers, Lawrence H., 2021b, “The Biden stimulus is admirably ambitious. But it brings some big risks, too.,” Opinions, Washington Post, February 4, available online.\nYellen, Janet L., 2015, “Inflation dynamics and monetary policy,” speech by the Board of Governors of the Federal Reserve System Chair at the Philip Gamble Memorial Lecture, University of Massachusetts Amherst, September 24, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Inflation Considerations and the Monetary Policy Response",
        "href": "https://www.chicagofed.org/publications/speeches/2021/may-25-bank-of-japan-conference",
        "summary": "Panel remarks presented virtually on May 25, 2021, at the 2021 Bank of Japan–Institute for Monetary and Economic Studies Conference, Adapting to the New Normal: Perspectives and Policy Challenges after the COVID-19 Pandemic.",
        "date": "May 25, 2021"
    },
    {
        "content": "\n\n",
        "speaker": "Charles L. Evans",
        "title": "A Fireside Chat With President Charles Evans Hosted by SABEW",
        "href": "https://www.chicagofed.org/publications/speeches/2021/sabew-5-10",
        "summary": "President Charles Evans participated in a fireside chat with Mark Hamrick, Washington bureau chief for Bankrate.com, hosted by the Society for Advancing Business Editing and Writing on Monday, May 10.",
        "date": "May 10, 2021"
    },
    {
        "content": "\n\nIntroduction\nThank you for the opportunity to speak with you today; it’s a great pleasure to share some of my thoughts with you on the course of the economy. But before I begin, I should note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nNeedless to say, it has been a very challenging year in so many respects. With regard to the Fed, we, as the monetary policy authority, still have some ways to go before we reach our dual mandate goals of maximum and inclusive employment and inflation that averages 2 percent. We also face many uncertainties and risks on the road ahead. But I am very optimistic about our economy’s growth prospects, and am hopeful that our employment goal will be in sight before too long. Yet, despite some recent price increases, achieving our inflation goal may prove more difficult.\nThe large and uneven impact of the pandemic\nThe pandemic has had a devastating impact on our nation. It has taken a horrible number of lives and caused immeasurable hardship in so many different ways. It is difficult to overstate the human costs of this tragedy. Economic developments over the past year have been largely dictated by the pandemic and our efforts to contain it. After huge declines in output with the onset of the pandemic, the economy rebounded sharply in the second half of last year, and it is moving forward with a good deal of momentum so far in 2021. Indeed, I—like most forecasters—have been surprised by its resiliency.\nA key reason for this resiliency has been the ability of so many households, businesses, and nonprofit organizations to successfully adapt and operate safely in the midst of the pandemic. Consequently, activity in many sectors of the economy, such as manufacturing, has returned near—or even surpassed—its pre-pandemic level. The efforts have been truly impressive. Part of this resiliency also is due to the support provided by fiscal and monetary policies.1 Throughout the crisis and recovery, federal funds flowing to the private sector and state and local governments, along with low borrowing rates, have helped support the economy.2\nOne not-surprising feature of the recovery is that sectors of the economy where in-person contact is not necessary are doing much better than those for which social distancing is more difficult. For example, consumer spending on housing, autos, and other goods has increased at a solid pace.3 In contrast, despite recent improvements, the leisure and hospitality sector is still suffering immensely. Indeed, before the pandemic, employment in leisure and hospitality accounted for only about a tenth of total payrolls in the economy. Yet the job losses in this sector accounted for nearly 40 percent of the 8.5 million shortfall in total employment that we saw in March 2021 relative to its pre-pandemic level in February 2020.4\nThe impact of the pandemic has been uneven across a number of other dimensions as well. For example, because a disproportionate number of women, minorities, and lower-wage workers are employed in leisure and hospitality or other vulnerable sectors, these demographic groups have been particularly hard hit. Worryingly, these shifts are magnifying the longstanding inequalities among these segments of our society. And depending on the path of the recovery, some of the recent changes may leave unfortunate longer-lasting marks as well. Our economy cannot fully recover if a substantial portion of the population is left behind.\nAll told, even though the economy is recovering, we still have a long way to go before economic activity returns to its pre-pandemic vibrancy. Even after the very strong March employment report, at 6.0 percent, the unemployment rate is well above the 3.5 percent we saw on the eve of the pandemic. And many other workers have stopped looking for a job and exited the labor force.\nOptimistic outlook for growth\nDespite these numerous hardships, I am optimistic that the economy is poised for strong growth later this year, which will bring with it further significant improvements in the labor market. One important reason for my optimism is that we have made good progress on the health front. Though caseloads are still worrisome, the numbers are much lower than they were at the turn of the year. Moreover, each day more and more people are getting vaccinated, and hopefully, before too long, much of the population will be able and willing to resume activities such as traveling, attending events, and dining out.5\nFiscal policy will also provide a big boost to the economy. Over the past five months, we have seen two large stimulus packages enacted: the $900 billion in relief from the Consolidated Appropriations Act in late December and the $1.9 trillion American Rescue Plan Act, or ARP, in early March. This legislation provides further direct stimulus payments to individuals; extends unemployment insurance and lending to small businesses; provides substantial funding to state and local governments; and authorizes spending on programs such as those for vaccines and testing, childcare, housing assistance, and education.6\nWith these developments, my outlook for growth and unemployment is much more positive today than it was just a few months ago. Since my forecast is similar to those made by my colleagues on the FOMC, let me discuss mine in the context of theirs. Four times a year each FOMC participant provides projections of key economic variables. These are released in our Summary of Economic Projections, or SEP—the most recent of which came out in mid-March.7 The median forecast in the SEP for gross domestic product (GDP) growth in 2021 was 6.5 percent. This quite strong figure reflects the return to more normal operations in sectors still impacted by the virus today, as well as the big boost from fiscal policy. As these factors run their course, growth is then expected to moderate to 3.3 percent next year and 2.2 percent in 2023.8 The median FOMC participant sees the unemployment rate declining steadily from 6.0 percent today to 4.5 percent by the end of this year and then to 3.5 percent by the end of 2023—finally bringing us back to the mark we saw prior to the pandemic.\nOf course, there is a lot of uncertainty underlying these projections. A very important one surrounds the path for the virus. My base case is that the virus will become much less of a public health concern by the second half of this year. But that is not assured; and there are downside risks if people become less vigilant or if vaccine hesitancy or vaccine-resistant variants of the virus impede the immunization process.\nAnother is the speed at which hard-hit sectors will be able to resume business. Will the return to normal be like flipping a switch, where activity and employment in sectors such as leisure and hospitality return to high levels fairly quickly as demand reappears? Or will significant start-up costs or sticky labor force adjustments slow the return? The potential for longer-term structural changes in some sectors, such as retailing and commercial real estate, pose similar questions about the path ahead.\nThe size and timing of the impact from fiscal policy also are uncertain. For example, with regard to the stimulus payments, those whose livelihoods have been most severely harmed by the pandemic will spend them quickly, but others will save theirs and spend them gradually.9 Similar uncertainties surround other elements of the recent fiscal packages. And then there is the possibility that further spending and tax changes will be coming soon. So, we could see more—or less—impact from fiscal policy than I’ve built into my projections.\nInflation and inflation dynamics\nLet me turn now to the price stability element of our dual mandate. This is a far more nuanced story. To set the stage, the FOMC has an inflation target of 2 percent.10 Since the Great Financial Crisis, inflation has persistently run under our target, only fleetingly touching 2 percent a couple of times prior to the pandemic. The pandemic further depressed inflation as demand plummeted for many goods and services, with outright price declines in sectors hardest hit by the pandemic, such as air travel and hotel accommodations. To be sure, prices rose for other items that were in higher demand—such as hand sanitizers, autos, and household appliances. But if you look at the overall basket of goods and services purchased by households—as measured by the Personal Consumption Expenditures Price Index excluding food and energy (or core PCE for short)—inflation has declined from 1.9 percent just before the pandemic to 1.4 percent this past February.11 Core PCE inflation then popped up to 1.8 percent in March.\nI was not surprised to see such an increase, and I expect to see some further pickup in inflation in the coming months. Part of the increase will be purely mechanical as the low inflation reading from April of last year falls out of the 12-month calculation—a factor that boosted year-over-year inflation in March as well.12 In addition, as the virus subsides and people resume normal activities, demand should pick up further for those goods and services that are most affected by the pandemic, pulling their prices up to more typical levels. Finally, we are seeing supply chain bottlenecks develop as activity picks up rapidly in some sectors, and these can contribute to temporary price pressures in selected industries. We’ve all read about issues with steel, computer chips, construction materials, appliances, and other items.\nBut what happens once prices renormalize and supply chains adjust? Will inflation just settle back down to 1-1/2 percent, or will we see a more persistent increase in underlying inflation? And if we do see persistently higher inflation, how much higher will that inflation be?\nA number of economists have been warning that persistently higher inflation is coming. This has generally been in the context of the effects of the American Rescue Plan Act. They argue that the ARP is too big, will overheat the economy, and will generate higher inflation that we really ought to be worried about. But two important questions often are left unaddressed in their arguments: How high is this higher inflation? And what is the mechanism generating it?\nTo understand these concerns, you need to have some coherent framework for thinking about the inflationary process. The standard inflation-expectations-augmented Phillips curve model is one such framework. This model tells you that inflation is related to economic slack, supply shocks, inertia in the inflation process, and inflation expectations. This is the model Janet Yellen often used when she was Fed Chair to frame her discussions about inflation.\nTwo economists on my staff—Jonas Fisher and Leo Melosi—looked at a few alternative scenarios for inflation that might accompany the ARP.13 They took some standard calibrations of the resource pressures that might be generated and then ran those through several versions of the inflation-expectations-augmented Phillips curve. What did they find? In most of the models, the increase in PCE inflation relative to baseline over the next several quarters is fairly modest—topping out somewhere between 1/2 and 3/4 percentage points. And these increases don’t last that long, largely dissipating in two or three years.\nOne specification did yield some larger and persistently higher readings on inflation. This was a model in which inflation expectations were assumed to vary with recent inflationary experience and included so-called speed effects, in which the change in unemployment, not just its level, influences inflation. Here, PCE inflation increased by about a percentage point in some scenarios, and a feedback loop between higher actual inflation and inflation expectations meant the higher rate was largely maintained several years out.\nThe lessons from these exercises are well known. The coefficient on resource utilization in the Phillips curve is small, so that resource pressures on their own will have a limited impact on inflation. As an example of recent work documenting this, I would point you to a paper by Jonathon Hazell and co-authors that controls for simultaneity bias by analyzing state variation in prices for tradable goods and still finds that the Phillips curve is quite flat.14 Furthermore, even the modest effects of resource pressures on inflation will go away as those pressures dissipate. To generate larger and persistently higher inflation, you need higher inflation expectations.15 That is, you need to see households and businesses begin to incorporate a higher underlying rate of inflation into their decisions today and their plans for the future. As these plans take hold, they become embedded in actual inflation itself and, in a self-fulfilling process, justify the beliefs.\nNow it turns out that to get the results in those higher-inflation simulations, Jonas and Leo estimated the feedback between actual inflation and inflation expectations using data going back to 1959. We “seasoned veterans” remember that when working with data from the 1960s, ‘70s, and ‘80s, we usually estimated accelerationist Phillips curves, in which the change—not the level—of inflation was driven by the output gap. In these models, even if resource pressures were eliminated, inflation would remain at its new higher level. If resource pressures were maintained, inflation would continue to spiral upward. And theory gave us a very credible underpinning for this accelerationist result: It could be explained by a strong and long-lasting sensitivity of inflation expectations to recent inflation experience.\nIt seems to me that such an accelerationist view is on the minds of many of those warning about an outbreak of inflation today. I think the risk of this scenario is remote. Inflation certainly wasn’t spiraling upward prior to the pandemic, when the unemployment rate was at a historically low 3.5 percent. Furthermore, given the low inflation experienced over the past 15 years, inflation expectations have likely drifted noticeably below 2 percent. For example, the ten-year Treasury rate is just 1.6 percent today. That low rate can hardly reflect outsized inflation expectations on the part of financial market participants. Even with the increases we’ve seen in recent weeks, inflation compensation priced into Treasury rates over the five- to ten-year horizon are still noticeably below where they were in 2012 and 2013—a period when one might argue that inflation expectations were more aligned with our 2 percent target. So there is no evidence that inflation expectations are spiraling out of control.\nIndeed, I have to say that I hope we do get some feedback between actual inflation and inflation expectations as we move through the year. If expectations move up, then we could make some real progress toward reaching our inflation target. So, we will be watching measures of inflation expectations very carefully. And I would not be concerned about inflation moving persistently too high unless we saw some quite outsized movements in financial market pricing at the longer maturities or in survey-based measures of inflation expectations.\nWhat are forecasters looking for? Well, according to the March SEP, the median FOMC participant sees core inflation rising to 2.2 percent by the end of this year and then slowing to 2.0 next year before moving up slightly to 2.1 percent in 2023. That’s better than the 1.8 percent we have today. And while I can’t speak for others on the Committee, my outlook is consistent with some increase in longer-run inflation expectations. But does it mean we’ve reached our inflation goal?\nPolicy to remain accommodative for some time\nBefore I answer this question, let me say a few words about our policy goals. Congress gave the Federal Reserve a dual mandate to achieve maximum employment and price stability. Last August, after a lengthy review, the FOMC revised our long-run strategy statement that operationalizes this mandate.16 First, we stated that our employment goal is broad-based and inclusive and that our aim is to eliminate shortfalls of employment from our assessment of its maximum level.17 The term “shortfalls” is significant—in the past we characterized our employment mandate in terms of eliminating deviations from some long-run normal level of employment. Under the new framework, the FOMC will not be concerned about high employment—or low unemployment—unless it is also associated with undesirable inflationary pressures.\nWith regard to our price stability objective, we indicated we want to achieve inflation that averages 2 percent over time. This averaging is important in order to center longer-term inflation expectations at 2 percent and thus achieve our target on a persistent basis. Therefore, if inflation has been running persistently below 2 percent, we need to have inflation overshoot our goal moderately for some time to bring the average back to 2 percent.\nAs you know, even before we adopted this new framework, monetary policymakers responded to the pandemic swiftly and strongly. In order to support the overall economy, we brought the federal funds rate down to nearly zero, introduced a host of liquidity and credit facilities, and purchased U.S. government securities on a large scale. While the emergency actions are behind us, today the fed funds rate remains near zero and we continue to purchase securities at a pace of $120 billion per month.\nI expect monetary policy will have to remain accommodative for some time to ensure that we meet the policy goals laid out in our new framework. With regard to our employment mandate, an important gauge is the unemployment rate. The median FOMC participant estimates that the longer-run unemployment rate is 4.0 percent. In other words, after the effects of various shocks to the economy dissipate, the unemployment rate should naturally settle at 4.0 percent. The median FOMC forecast has the unemployment rate falling below this level by the end of 2022. So, our employment mandate is within sight. Now, the median inflation forecast I just mentioned is at or somewhat above 2 percent. But after years of underrunning our target, in my view those increases and, down the road, some even higher rates of inflation are needed to get inflation to average 2 percent and to solidify inflation expectations about that number. So, I see the need for continued accommodative monetary policy to reach our goals.\nWhat does this mean in terms of our policy tools? The FOMC statements, released after each meeting, provide some guidance. The one we just issued in April reaffirmed that it will be appropriate to maintain the current target range for the federal funds rate until labor market conditions have reached levels consistent with the Committee’s assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. In addition, the Federal Reserve will continue to purchase assets until substantial further progress has been made toward the Committee’s maximum employment and price stability goals.18 Judging from the most recent SEP, those conditions will not be met for a while. The median FOMC participant expects the federal funds rate to stay in its current low range of 0 to 1/4 percent through at least the end of 2023. So, policy is likely on hold for some time.\nConclusion\nIn sum, we still have quite a way to go before we return to pre-pandemic levels of employment, but given the growth prospects for the economy, I am confident that we will be making good progress toward our inclusive employment objective over the next couple of years. I expect inflation will pick up in the near to medium term, but a firming in inflation expectations will still be needed to achieve our goal of averaging 2 percent inflation over the longer run.\nThank you.\nNotes\n1 The $2.2 trillion Coronavirus Aid, Relief, and Economic Security (CARES) Act was signed into law on March 27, 2020, and an additional $900 billion in relief was provided as part of a government spending bill called the Consolidated Appropriations Act, 2021, which was enacted on December 27, 2020. More recently, the $1.9 trillion American Rescue Plan Act (ARP) was signed into law on March 11, 2021. These bills have provided loans to businesses, direct payments and other benefits to individuals, and funding to health care providers and state and local governments, as well as other support to various segments of the economy.\n2 For instance, following the most recent round of stimulus payments, personal income in March 2021 from wages and salaries plus pandemic relief provided by the government was nearly 48 percent above its pre-pandemic level in February 2020. In addition, the average interest rate on 30-year mortgages declined 1 percentage point from 3.9 percent in March of last year to 2.9 percent in January of this year before rising to over 3 percent in mid-February, where it has remained.\n3 Single-family permits in March 2021 were more than 20 percent above their pre-pandemic level. Real consumer spending on goods in March 2021 was over 16 percent above its level in February 2020, and auto sales in the first quarter of 2021 were at nearly pre-pandemic levels.\n4 Between February 2020 and March 2021, total nonfarm employment decreased 5.5 percent, according to data from the U.S. Bureau of Labor Statistics. Over the same period, employment in leisure and hospitality declined nearly 19 percent. Some of the other industries seeing large employment declines over this span include air, water, rail, and ground passenger transportation (–22.8 percent), education services (–8.2 percent), mining and logging (–11.6 percent), and motion picture production (–40.3 percent).\n5 According to the Centers for Disease Control and Prevention (CDC), as of May 2, 2021, about 56 percent of the U.S. population aged 18 and over had received at least one Covid-19 vaccine dose and over 40 percent were fully vaccinated. CDC updates on the state of Covid-19 vaccinations across the United States are available online.\n6 The extension of unemployment benefits applies to the Federal Pandemic Unemployment Compensation (FPUC), Pandemic Unemployment Assistance (PUA), and Pandemic Emergency Unemployment Compensation (PEUC) programs created by the CARES Act.\n7 Federal Open Market Committee (2021b).\n8 While economic growth is projected to moderate in the next two years, it is expected to remain above the economy’s long-run growth rate—which is estimated to be 1.8 percent by the median FOMC participant.\n9 See, for example, Karger and Rajan (2021).\n10 The Committee’s inflation goal is measured by the annual change in the Personal Consumption Expenditures (PCE) Price Index.\n11 Core PCE inflation is a better gauge of underlying inflation trends than total PCE inflation.\n12 Core PCE prices fell 0.4 percent in April 2020. So even if core PCE prices were unchanged in April 2021, the 12-month change would rise by 0.4 percentage points solely because the April 2020 number fell out of the average.\n13 For details, see Bianchi, Fisher, and Melosi (2021).\n14 Hazell et al. (2021).\n15 Hazell et al. (2021) find that the greater stability of inflation since the 1990s is mostly due to long-run inflationary expectations becoming more firmly anchored.\n16 Federal Open Market Committee (2020).\n17 We consider a wide range of indicators in making that assessment; see Federal Open Market Committee (2021c)—which is the very latest version of the long-run strategy statement (reaffirming the 2020 version).\n18 Federal Open Market Committee (2021a).\nReferences\nBianchi, Francesco, Jonas D. M. Fisher, and Leonardo Melosi, 2021, “Some inflation scenarios for the American Rescue Plan Act of 2021,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 453, April. Crossref\nFederal Open Market Committee, 2021a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, April 28, available online.\nFederal Open Market Committee, 2021b, Summary of Economic Projections, Washington, DC, March 17, available online.\nFederal Open Market Committee, 2021c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as reaffirmed effective January 26, available online.\nFederal Open Market Committee, 2020, “2020 statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nHazell, Jonathon, Juan Herreño, Emi Nakamura, and Jón Steinsson, 2021, “The slope of the Phillips curve: Evidence from U.S. states,” National Bureau of Economic Research, working paper, No. 28005, revised May 2021. Crossref\nKarger, Ezra, and Aastha Rajan, 2021, “Heterogeneity in the marginal propensity to consume: Evidence from Covid-19 stimulus payments,” Federal Reserve Bank of Chicago, working paper, No. 2020-15, revised February 2021. Crossref\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "A Promising Growth Outlook and Thoughts on Inflation Dynamics",
        "href": "https://www.chicagofed.org/publications/speeches/2021/levy-economics-institute-conference",
        "summary": "A speech presented virtually on May 5, 2021, at the 29th Annual Hyman P. Minksy Conference on the State of the US and World Economies: Prospects for the US and Europe in an Emerging Post-Pandemic Recovery, organized by the Levy Economics Institute of Bard College.",
        "date": "May 05, 2021"
    },
    {
        "content": "\n\nIntroduction\nThank you for the opportunity to speak with you today. Community colleges have an important mission, serving many educational needs of our diverse community and helping our future workforce develop critical skills. It’s a great pleasure today to share some of my thoughts with you on the course of the economy and some roles community colleges might play in the outlook. But before I begin, I should note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nNeedless to say, it has been a very challenging year in so many respects. With regard to the Fed, we, as the monetary policy authority, still have some ways to go before we reach our dual mandate goals of maximum and inclusive employment and inflation that averages 2 percent. We also face many uncertainties and risks on the road ahead. But I am very optimistic about our economy’s growth prospects, and am hopeful that our employment goal will be in sight before too long. Achieving our inflation goal, however, may prove more difficult. As we seek an equitable recovery, two-year colleges—with their proven track record for positive returns to their diverse graduates—can play a critical role.\nThe large and uneven impact of the pandemic\nThe pandemic has had a devastating impact on our nation. It has taken a horrible number of lives and caused immeasurable hardship in so many different ways. It is difficult to overstate the human costs of this tragedy. Economic developments over the past year also have been largely dictated by the pandemic and our efforts to contain it. After huge declines in output with the onset of the pandemic, the economy rebounded sharply in the second half of last year, and it is moving forward with a good deal of momentum today. Indeed, I—like most forecasters—have been surprised by its resiliency.\nA key reason for this resiliency has been the ability of so many households, businesses, and nonprofit organizations to successfully adapt and operate safely in the midst of the pandemic. Consequently, activity in many sectors of the economy, such as manufacturing, has returned near—or even surpassed—its pre-pandemic level. The efforts have been truly impressive. Part of this resiliency also is due to the support provided by fiscal and monetary policies.1 Throughout the crisis and recovery, federal funds flowing to the private sector and state and local governments, along with low borrowing rates, have helped support the economy.2\nOne not-surprising feature of the recovery is that sectors of the economy where in-person contact is not necessary are doing much better than those for which social distancing is more difficult. For example, consumer spending on housing, autos, and other goods has increased at a solid pace.3 In contrast, the leisure and hospitality sector is still suffering immensely. Indeed, before the pandemic, employment in leisure and hospitality accounted for only about a tenth of total payrolls in the economy. Yet the job losses in this sector account for nearly 40 percent of the 8.5 million current shortfall in total employment from its pre-pandemic level.4 The impact of the pandemic has been uneven across a number of other dimensions as well. For example, because a disproportionate number of women, minorities, and lower-wage workers are employed in leisure and hospitality or other vulnerable sectors, these demographic groups have been particularly hard hit. I will return to this topic later in my talk.\nAll told, even though the economy is recovering, we still have a long way to go before economic activity returns to its pre-pandemic vibrancy. Even after the very strong March employment report, at 6.0 percent, the unemployment rate is well above the 3.5 percent we saw on the eve of the pandemic. And many other workers have stopped looking for a job and exited the labor force.\nOptimistic outlook for growth\nDespite these numerous hardships, I am optimistic that the economy is poised for strong growth later this year, which will bring with it further significant improvements in the labor market. One important reason for my optimism is that we have made good progress on the health front. Though we’ve seen an uptick in new cases over the past couple of weeks, the numbers are much lower than they were at the turn of the year. Moreover, each day more and more people are getting vaccinated, and hopefully, before too long, much of the population will be able and willing to resume activities such as traveling, attending events, and dining out.5\nFiscal policy will also provide a big boost to the economy. Over the past four months, we have seen two large stimulus packages enacted: the $900 billion in relief from the Consolidated Appropriations Act in late December and the $1.9 trillion American Rescue Plan Act, or ARP, in early March. This legislation provides further direct stimulus payments to individuals; extends unemployment insurance and lending to small businesses; provides substantial funding to state and local governments; and spends on programs such as those for vaccines and testing, childcare, housing assistance, and education.6 Roughly $40 billion is going to colleges and universities. My staff found a calculation on the American Council on Education’s website that estimates Prairie State could be allocated about $10 million.7 Don’t hold me to that number.\nWith these developments, my outlook for growth and unemployment is much more positive today than it was just a few months ago. Since my forecast is similar to those made by my colleagues on the FOMC, let me discuss mine in the context of theirs. Four times a year each FOMC participant provides projections of key economic variables. These are released in our Summary of Economic Projections, or SEP—the most recent of which came out last month.8 In March, the median forecast for gross domestic product (GDP) growth in 2021 was 6.5 percent. This quite strong figure reflects the return to more normal operations in sectors still impacted by the virus today, as well as the big boost from fiscal policy. As these factors run their course, growth is then expected to moderate to 3.3 percent next year and 2.2 percent in 2023.9 The median FOMC participant sees the unemployment rate declining steadily from 6.0 percent today to 4.5 percent by the end of this year and then to 3.5 percent by the end of 2023—back to where it was prior to the pandemic.\nOf course, there are always uncertainties underlying such projections. A very important one today surrounds the path for the virus. My base case is that the virus will become much less of a public health concern by the second half of this year. But that is not assured; and there are downside risks if people become less vigilant or vaccine-resistant variants of the virus take hold. The size and timing of the impact from fiscal policy also are uncertain. For example, with regard to the stimulus payments, those whose livelihoods have been most severely harmed by the pandemic will spend them quickly, but others will save theirs and spend them gradually.10 Similar uncertainties surround other elements of the recent fiscal packages. And then there is the possibility that further spending and tax changes will be coming soon. So, we could see more—or less—impact from fiscal policy than I’ve built into my projections.\nInflation is likely to increase this year\nLet me turn now to the price stability element of our dual mandate. This is a far more nuanced story. To set the stage, the FOMC has an inflation target of 2 percent.11 Since the Great Financial Crisis, inflation has persistently run under our target, only fleetingly touching 2 percent a couple of times prior to the pandemic. The pandemic further depressed inflation as demand plummeted for many goods and services, with outright price declines in sectors hardest hit by the pandemic, such as air travel and hotel accommodations. To be sure, prices rose for other items that were in higher demand—such as hand sanitizers, autos, and household appliances. But if you look at the overall basket of goods and services purchased by households—as measured by the Personal Consumption Expenditures Price Index excluding food and energy (or core PCE for short)—inflation has declined from 1.9 percent just before the pandemic to 1.4 percent this February.12\nI expect inflation to increase in the coming months. Part of the increase will be purely mechanical as the low inflation readings from March and April of last year fall out of the 12-month calculation.13 In addition, as the virus subsides and people resume normal activities, demand should pick up for those goods and services that are most affected by the pandemic, pulling their prices up to more typical levels. Finally, we could also see supply chain bottlenecks develop as activity picks up rapidly in some sectors, which would contribute to temporary price pressures in some selected industries.\nBut what happens once prices renormalize and supply chains adjust? Will inflation just settle back down to 1-1/2 percent, or will we see a more persistent increase in underlying inflation? To generate persistently higher inflation, we need higher inflation expectations—that is, we need to see households and businesses begin to incorporate a higher underlying rate of inflation into their decisions today and their plans for the future. Given the low inflation experienced over the past 15 years, it is highly likely that inflation expectations have drifted noticeably below 2 percent. If they stay there, then we will only see a temporary boost to inflation this year. If they move up, then we could make some real progress toward reaching our inflation target. So, we will be watching measures of inflation expectations very carefully.\nWhat are forecasters looking for? Well, according to the March SEP, the median FOMC participant sees core inflation rising to 2.2 percent by the end of this year and then slowing to 2.0 next year before moving up slightly to 2.1 percent in 2023. That’s a lot better than the 1.4 percent we have today. But does it mean we’ve reached our inflation goal?\nPolicy to remain accommodative for some time\nBefore I answer this question, let me say a few words about our policy goals. Congress gave the Federal Reserve a dual mandate to achieve maximum employment and price stability. Last August, after a lengthy review, the FOMC revised our long-run strategy statement that operationalizes this mandate.14 First, we stated that our employment goal is broad-based and inclusive and that our aim is to eliminate shortfalls of employment from our assessment of its maximum level.15 The term “shortfalls” is significant—in the past we characterized our employment mandate in terms of eliminating deviations from some long-run normal level of employment. Under the new framework, the FOMC will not be concerned about high employment—or low unemployment—unless it is also associated with undesirable inflationary pressures.\nWith regard to our price stability objective, we indicated we want to achieve inflation that averages 2 percent over time. This averaging is important in order to center longer-term inflation expectations at 2 percent and thus achieve our target on a persistent basis. Therefore, if inflation has been running persistently below 2 percent, we need to have inflation overshoot our goal moderately for some time to bring the average back to 2 percent.\nAs you know, even before we adopted this new framework, monetary policymakers responded to the pandemic swiftly and strongly. In order to support the overall economy, we brought the federal funds rate down to nearly zero, introduced a host of liquidity and credit facilities, and purchased U.S. government securities on a large scale. While the emergency actions are behind us, today the fed funds rate remains near zero and we continue to purchase securities at a pace of $120 billion per month.\nI expect monetary policy will have to remain accommodative for some time to ensure that we meet the policy goals laid out in our new framework. With regard to our employment mandate, an important gauge is the unemployment rate. The median FOMC participant estimates that the longer-run unemployment rate is 4.0 percent. In other words, after the effects of various shocks to the economy dissipate, the unemployment rate should naturally settle at 4.0 percent. The median FOMC forecast sees the unemployment rate falling below this level by the end of 2022. So, our employment mandate is within sight. Now, the median inflation forecast I just mentioned is at or somewhat above 2 percent. But after years of underrunning our target, in my view those increases and, down the road, some even higher rates of inflation are needed to get inflation to average 2 percent and to solidify inflation expectations about that number. So, I see the need for continued accommodative monetary policy to reach our goals.\nWhat does this mean in terms of our policy tools? The FOMC statements, released after each meeting, provide some guidance. The one we just issued in March reaffirmed that it will be appropriate to maintain the current target range for the federal funds rate until labor market conditions have reached levels consistent with the Committee’s assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. In addition, the Federal Reserve will continue to purchase assets until substantial further progress has been made toward the Committee’s maximum employment and price stability goals.16 Judging from the most recent SEP, those conditions will not be met for a while. The median FOMC participant expects the federal funds rate to stay in its current low range of 0 to 1/4 percent through at least the end of 2023. So, policy is likely on hold for some time.\nThe potential role of two-year colleges in the recovery\nLet me now return to a topic I mentioned briefly earlier—the uneven economic impact of the pandemic across segments of society. As I noted earlier, because women, minorities, and lower-wage workers are disproportionately employed in leisure and hospitality or other vulnerable sectors, these demographic groups have been particularly hard hit. Furthermore, disruptions to education and childcare have placed an additional burden on families as they struggle to balance household demands and employment responsibilities. The toll has been enormous. We are seeing unequal impacts on health and economic outcomes across income, racial, and ethnic groups and between small and large firms. Worryingly, these shifts are magnifying the longstanding inequalities among these segments of our society. And depending on the path of the recovery, some of the recent changes may leave unfortunate longer lasting marks as well. Our economy cannot fully recover if a substantial portion of the population is left behind.\nThe path ahead depends on many factors. And, while the Federal Reserve’s pursuit of its inclusive maximum employment goal is very important, other institutions have key roles to play. One of those institutions is two-year colleges. They have a proven track record in broadening access to higher education and, through this, contributing to greater and more equitable economic resiliency among workers.\nFor example, research has shown that workers who have lost their jobs, as well as those who enroll while still employed, can achieve large economic returns by attending two-year colleges.17 Certification programs, retraining for new occupations, and associate’s degrees all boost wages immediately upon completion, and the gains grow over time.18 Indeed, a well-known study has shown that the returns to credits earned at two-year colleges appear similar to those earned at four-year colleges. In fact, students who initially enrolled at a two-year college and transferred to complete a bachelor’s degree at a four-year college had the same average earnings as those that completed all their credits at a four-year college.19 But the transfer students achieved these earnings while facing substantially lower tuition, making the cost–benefit proposition of two-year colleges quite impressive.\nGiven these facts, two-year colleges could play an important role in bolstering the economic prospects for many in the recovery ahead. Indeed, in the current economy, the returns of two-year colleges should seem highly alluring. However, enrollment in two-year colleges actually declined by about 10 percent in the 2020–21 academic year.20 Usually in recessions, two-year college enrollment goes up as more people take the time to acquire new job skills.\nThere are a number of possible reasons for this drop. The timing and uncertain duration of the pandemic might have discouraged potential students from committing to months of additional education, particularly when they were continually being told the economy might “open up” soon and they could then go back to their old jobs. Many who lost their jobs during the pandemic had worked in industries such as leisure and hospitality. This industry typically has a lot of labor turnover, and so workers from that sector may not be accustomed to retraining. Furthermore, there is a good chance that their old or similar jobs are coming back when the economy reopens. So these workers may not be aware of the potential returns to building skills or seeking retraining at a two-year college. And some students might have chosen to defer enrollment until the prospect of in-person education is less daunting or until their families’ economic situations improve so that tuition payments and student loans would be less of a hardship. Finally, many of the vocational programs at community colleges require hands-on work that can be difficult to impossible to do online. Regardless of the exact reasons, the decline in two-year college enrollment is disappointing.\nStill, there is little doubt that two-year colleges have a substantial role to play in supporting a more equitable recovery from this recession. Clearly, the benefits to “traditional” two-year college students are as essential as ever. And there are new opportunities as well. Research has shown that relatively few workers displaced from jobs outside of the manufacturing sector turn to two-year colleges for new certifications or degrees.21 What can two-year colleges do to reach these individuals who have been so disproportionately impacted in this recession? Additionally, the economic hardships imposed by the pandemic are likely to prevent many students from starting a four-year college program. Two-year colleges can play a crucial role in allowing these students to continue their education plans without interruption. Lastly, it might be valuable for two-year colleges to develop and offer new virtual classes at scale to expand their reach and benefit a broader range of students.\nBut these opportunities also come with challenges. Can two-year colleges continue to be a high-value, high-return proposition while adjusting to a potentially different composition of students? What about the competition with four-year colleges that may be adapting their admissions policies in the wake of their own declining enrollments?22 Can virtual options be developed that are effective substitutes for in-person learning? And, finally, will two-year colleges have the capacity and funding needed to make these adaptations? The answers to each of these questions are important elements of the conversation about equitable access to higher education, as well as the economic resiliency it provides, for years to come.\nConclusion\nTo sum up, I am quite optimistic about the growth prospects for our economy. Nonetheless, we have a long way to go before we return to the pre-pandemic levels of economic activity and achieve our average 2 percent inflation goal. Two-year colleges can play a critical role by increasing the skills and resiliency of our diverse workforce in the current recovery and beyond.\nThank you.\nNotes\n1 The $2.2 trillion Coronavirus Aid, Relief, and Economic Security (CARES) Act was signed into law on March 27, 2020, and an additional $900 billion in relief was provided as part of a government spending bill called the Consolidated Appropriations Act, 2021, which was enacted on December 27, 2020. More recently, the $1.9 trillion American Rescue Plan Act (ARP) was signed into law on March 11, 2021. These bills have provided loans to businesses, direct payments and other benefits to individuals, and funding for health care providers and to state and local governments, as well as other means of support to various segments of the economy.\n2 For instance, personal income in February 2021 from wages and salaries plus pandemic relief provided by the government was nearly 8 percent above its year-ago level. In addition, the interest rate on 30-year mortgages declined 1 percentage point from 3.9 percent in March of last year to 2.9 percent in January of this year before rising to 3.3 percent in recent weeks.\n3 Even with the impact of severe winter weather, single-family permits in February 2021 were more than 15 percent above their year-ago level. Real consumer spending on goods in February 2021 was nearly 9 percent above a year ago, and auto sales in the first quarter of 2021 were at nearly pre-pandemic levels.\n4 Between February 2020 and March 2021, total nonfarm employment decreased 5.5 percent, according to data from the U.S. Bureau of Labor Statistics. Over the same period, employment in leisure and hospitality declined nearly 19 percent. Some of the other industries seeing large employment declines over this span include air, water, rail, and ground passenger transportation (–22.8 percent), education services (–8.2 percent), mining and logging (–11.6 percent), and motion picture production (–40.3 percent).\n5 According to the Centers for Disease Control and Prevention (CDC), as of April 1, 2021, over 38 percent of the U.S. population aged 18 and over had received at least one Covid-19 vaccine dose and nearly 22 percent were fully vaccinated. CDC updates on the state of Covid-19 vaccinations across the United States are available online.\n6 The extension of unemployment benefits applies to the Federal Pandemic Unemployment Compensation (FPUC), Pandemic Unemployment Assistance (PUA), and Pandemic Emergency Unemployment Compensation (PEUC) programs created by the CARES Act.\n7 The American Council on Education’s simulated distribution of ARP emergency relief funds to institutions of higher education (including Prairie State College) is available online.\n8 Federal Open Market Committee (2021a).\n9 While economic growth is projected to moderate in the next two years, it is expected to remain above the economy’s long-run growth rate—which is estimated to be 1.8 percent by the median FOMC participant.\n10 See, for example, Karger and Rajan (2020).\n11 The Committee’s inflation goal is measured by the annual change in the Personal Consumption Expenditures (PCE) Price Index.\n12 Core PCE inflation is a better gauge of underlying inflation trends than total PCE inflation.\n13 For instance, if we assume that the monthly change in core PCE inflation in March and April of this year will be 0.1 percent (the average reading over the past six months), then 12-month core PCE inflation would rise from 1.4 percent in February to 1.6 percent in March and 2.2 percent in April solely based on these base effects.\n14 Federal Open Market Committee (2020).\n15 We consider a wide range of indicators in making that assessment; see Federal Open Market Committee (2021c)—which is the very latest version of the long-run strategy statement (reaffirming the 2020 version).\n16 Federal Open Market Committee (2021b).\n17 Jacobson, LaLonde, and Sullivan (2005).\n18 Minaya and Scott-Clayton (2020).\n19 Kane and Rouse (1995).\n20 National Student Clearinghouse Research Center (2020).\n21 Minaya, Moore, and Scott-Clayton (2020).\n22 See Lovenheim and Reynolds (2011) for a discussion of some of the trends and evidence of this phenomenon before the pandemic.\nReferences\nFederal Open Market Committee, 2021a, Summary of Economic Projections, Washington, DC, March 17, available online.\nFederal Open Market Committee, 2021b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 17, available online.\nFederal Open Market Committee, 2021c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as reaffirmed effective January 26, available online.\nFederal Open Market Committee, 2020, “2020 statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nJacobson, Louis, Robert LaLonde, and Daniel G. Sullivan, 2005, “Estimating the returns to community college schooling for displaced workers,” Journal of Econometrics, Vol. 125, Nos. 1–2, March–April, pp. 271–304. Crossref\nKane, Thomas J., and Cecilia Elena Rouse, 1995, “Labor market returns to two- and four-year college,” American Economic Review, Vol. 85, No. 3, June, pp. 600–614, available online.\nKarger, Ezra, and Aastha Rajan, 2020, “Heterogeneity in the marginal propensity to consume: Evidence from Covid-19 stimulus payments,” Federal Reserve Bank of Chicago, working paper, No. 2020-15, revised October 2020. Crossref\nLovenheim, Michael F., and C. Lockwood Reynolds, 2011, “Changes in postsecondary choices by ability and income: Evidence from the National Longitudinal Surveys of Youth,”Journal of Human Capital, Vol. 5, No. 1, Spring, pp. 70–109. Crossref\nMinaya, Veronica, Brendan Moore, and Judith Scott-Clayton, 2020, “The eﬀect of job displacement on college enrollment: Evidence from Ohio,” National Bureau of Economic Research, working paper, No. 27694, revised September 2020 (originally issued August 2020). Crossref\nMinaya, Veronica, and Judith Scott-Clayton, 2020, “Labor market trajectories for community college graduates: How returns to certificates and associate’s degrees evolve over time,” Education Finance and Policy, accepted manuscript. Crossref\nNational Student Clearinghouse Research Center, 2020, Current Term Enrollment Estimates, report series, December 17, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "A Promising Outlook and an Opportunity for Community Colleges",
        "href": "https://www.chicagofed.org/publications/speeches/2021/promising-outlook-opportunity-community-colleges",
        "summary": "A speech presented virtually on April 7, 2021, at the Prairie State College Foundation’s annual Economic Forecast Breakfast.",
        "date": "April 07, 2021"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "President Evans Event with Women in Housing and Finance",
        "href": "https://www.chicagofed.org/publications/speeches/2021/women-in-housing-and-finance",
        "summary": "President Evans participated in a moderated discussion with the Women in Housing and Finance organization on March 25, 2021.",
        "date": "March 19, 2021"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "Perspectives on the U.S. Economy",
        "href": "https://www.chicagofed.org/publications/speeches/2021/jas-perspectives-on-the-economy",
        "summary": "A virtual moderated discussion between President Evans and the Japan America Society of Chicago. The event took place on March 24th.",
        "date": "March 19, 2021"
    },
    {
        "content": "Transcript\n\nIntroduction\nThank you for that kind introduction. It is a great pleasure to join you, albeit virtually. In my remarks today, I’d like to discuss the state of the U.S. economy and share my views on where the economy and monetary policy are likely headed. In addition, I will highlight how even an improving aggregate economy can mask distressingly wide economic disparities.\nThe Covid-19 pandemic and the efforts to contain it have taken a heavy toll on the lives and livelihoods of many of our neighbors, friends, and coworkers. I cannot stress the costs of this tragedy enough. And, unfortunately, those who have the fewest resources have borne a disproportionate share of these costs.\nThe pandemic has had devastating effects, and we are still far from the robust economy we had prior to it. Still, many sectors of the economy have shown great resilience in the face of the virus. Indeed, overall economic activity has recovered far more than most analysts had expected in the middle of last year. And I am optimistic about the future. With increased vaccinations and continued support from fiscal and monetary policies, we should make significant strides toward returning to normal levels of economic activity as we move through 2021.\nThe pandemic also has had an impact on inflation. Even before the pandemic, inflation had been running below the Federal Reserve’s target of 2 percent, and today the situation is even worse. I expect it will be some time before inflation is back to where we want it to be—monetary policy still has a good deal of work to do here.\nBefore I discuss these points in more depth, I should note that the views I will be sharing with you are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nCurrent state of the economy and outlook\nClearly, last year was unprecedented. The behavior of the economy was not driven by familiar financial and business cycle developments, but rather by the pandemic. Public health mandated shutdowns and individuals’ voluntary changes in behavior resulted in a sharp drop in employment and economic activity last spring. We saw a strong rebound in the summer as the most stringent restrictions were lifted, followed by more moderate growth in the fall as the snapback effect faded. Still, all told, the U.S. economy shrank 2-1/2 percent last year.\nThe toll on workers has been immense. The unemployment rate quickly rose to nearly 15 percent—actually, closer to 20 percent when you account for measurement issues. By the end of last year, it had improved to 6.7 percent. But, clearly, we have a ways to go before we get back to the vibrant economy we had on the eve of the pandemic, when the unemployment rate stood at 3.5 percent and there were nearly 10 million more people on payrolls.\nMoreover—and quite disturbingly—the burdens of the pandemic have fallen disproportionately on minorities, women, and low-wage workers. As a macroeconomist and a central banker, I often focus on broad aggregate measures when gauging the performance of the economy. But even as these metrics improve, not all groups may benefit evenly.\nFor decades, the U.S. has experienced growing disparities in income and wealth across socioeconomic groups. And, sadly, the pandemic has aggravated these long-standing disparities. Monetary policy can help with these problems by fostering a strong macroeconomy that provides more and better job opportunities for disadvantaged segments of society. But it does not have better, more targeted tools that are designed for addressing these issues—those fall under the purview of other government policymakers, as well as the impressive efforts of many in the private sector. And I hope we all can give top priority to eliminating these inequalities.\nLet me return now to the macroeconomic outlook. While we still have a lot of ground to make up, the aggregate economy today is much better than I and many other forecasters had projected last spring.1 Many businesses and consumers were able to adapt to operating safely in the presence of the virus. And, sadly, others simply decided to largely ignore it. The relative resiliency of the economy also owes a lot to fiscal policy, which provided substantial direct support to household income and included a variety of programs to aid distressed households and businesses. Furthermore, aggressive monetary policy actions helped by fostering considerably more accommodative financial conditions than would have prevailed otherwise.\nSo what is in store ahead? Returning to normal requires getting the virus under control. The biggest factor here is vaccinations. Once a sufficient share of the population is inoculated, people will feel safe enough to resume a broader range of activities and the sectors where social contact is so important—such as travel and leisure and hospitality—can recover more robustly. In addition, education can return to normal. As a result, we will see further increases in aggregate spending and employment. At the same time, growth will be boosted by the fiscal policy package enacted in December, potential additional fiscal support, and continued accommodative monetary policy.\nAll told, my baseline expectation is that the U.S. economy will grow in the range of 5 to 6 percent this year. Once the vaccine-related impetus to economic growth has passed and as the boost from fiscal support wanes, real gross domestic product (GDP) growth is likely to moderate in 2022 and 2023; my forecast has it averaging in the 2 to 3 percent range. Given this path for growth, labor markets will continue to improve, and I expect the unemployment rate will return to close to its pre-pandemic level of 3.5 percent by the end of 2023.\nWith regard to inflation, there is still a long way to go. In December, inflation, as measured by the core Price Index for Personal Consumption Expenditures, was 1-1/2 percent on a year-over-year basis, well below the Federal Open Market Committee’s goal of averaging 2 percent over time.2 As I’ll elaborate more in a minute, the inflation outlook—particularly in the near term—is complex. But I expect underlying inflation won’t be back to our goal until the mid-2020s.\nUncertainties and risks\nEconomic forecasts always come with uncertainties and risks. But today we have more than the usual number. The main reason is that the principal drivers of the economy over the near term aren’t typical business cycle factors, but rather the course of the virus and the actions taken to arrest it.\nHere, things could go better—or worse—than expected. More successful vaccine distribution and take-up, as well as other efforts to contain the virus, could pave the road to a faster recovery. Conversely, a slower expansion of vaccination or the spread of more infectious strains of the virus could slow growth. Indeed, several of my contacts in the health care sector have expressed major concerns about some of the public’s reluctance to be vaccinated, particularly among certain racial and ethnic groups.\nThe degree of additional fiscal support that may be coming is also uncertain. The President has proposed a $1.9 trillion package, but the exact amount that will emerge from negotiations with Congress is unclear. As a placeholder, my forecast assumes a package about half that size will be enacted, which is similar to what many private sector analysts are building into their forecasts. Let me emphasize—strongly—that this is not an opinion about the appropriate size for the package or a prediction of the outcome of the budget negotiations. Those are jobs for the Congress and the President’s administration. But as a forecaster, I have to make some assumption, and that is all this is.\nOne thing that is more certain is the continued support from monetary policy. My contacts stress that the current financial environment is extremely beneficial for growth. And I can assure you that the Federal Reserve takes this to heart. We are committed to using all our available tools to support the return to maximum inclusive employment and 2 percent average inflation.\nReturning to the long list of uncertainties, another issue is what economists call “sectoral reallocation,” or the effects on overall growth and inflation from activity shifting between sectors of the economy. Now, in every business cycle, some sectors do better than others. But as a result of the vast differences in how the pandemic has affected various households and businesses, the degree of sectoral reallocation today is truly extraordinary. For instance, as consumers reduced activities that require close personal contact, restaurants and personal care service providers took huge losses. In contrast, in your hometown, automakers and their suppliers were able to change their production processes to operate safely. Moreover, demand for autos has held up relatively well during the pandemic: Higher-income households have continued to purchase new cars, and the demand for used vehicles has been boosted by fiscal stimulus payments and the desire to avoid public transportation.\nNow, these efforts haven’t come cheaply. Automakers and many other manufacturers have overstaffed shifts and relied on temporary workers to cover for increased absenteeism due to the virus. They’ve also made substantial investments in personal protective equipment (PPE) and other safety protocols. And many have allowed for more flexible work schedules or paid leave to help employees manage family illnesses or child and elder care difficulties.\nThese sectoral differences have led to an unusual situation in which even though overall unemployment is high and we are not back to pre-pandemic levels of activity, some firms are currently running into supply constraints that might impede their business plans and raise their costs. For example, for some time my business contacts in manufacturing have been saying they face a shortage of workers, and more recently I’ve begun to hear more about them raising wages.\nAnother example is a microchip shortage in the auto industry. Several factors are in play, but this is mainly a sectoral reallocation story. When ordering chips early last year, automakers and their parts suppliers underestimated the strength of the recovery. Meanwhile, chipmakers allocated more of their product to consumer electronics producers that benefited from a burst of demand. As a result, today automakers and their parts suppliers are struggling to find enough chips to meet production plans, and they see this shortage persisting for the next three to six months.\nIn contrast to these stories, sectors hit hard by the virus—such as leisure and hospitality, travel, and commercial real estate—are experiencing excess supply and stranded resources. Of particular concern here are the continued job market woes of many low-wage workers. These workers can’t easily transition to those places and sectors where jobs are available. This underscores the importance of continued fiscal support for these individuals to help smooth out the uneven incidence of the pandemic.\nHow do these factors balance out? Well, with 10 million fewer people employed today than before the pandemic, it’s safe to say the problem of excess capacity and unused productive resources is a far greater issue than the supply constraints some firms are facing. But there are still important implications going forward.\nThe labor shortages we hear about today appear to be largely due to virus-related absenteeism. These constraints should ease as more people get vaccinated, the virus threat abates, and education returns closer to normal. At the same time, the current resource slack in industries heavily impacted by the virus will likely be absorbed as demand normalizes. Taken together, this means we could see aggregate growth numbers bounce around quite a bit as some large, but transitory, swings in activity occur while particular sectors readjust. Until these sectoral adjustments have run their course, it will be challenging to gauge the underlying cyclical dynamics of the economy.\nThese sectoral developments have implications for inflation as well. As a result of shifting consumption patterns and business plans, we have seen large movements in prices of certain goods and services relative to others in 2020. For instance, in December while hotel prices and airfares were as much as 15 to 20 percent below year-ago levels, consumers were paying 9 percent more to purchase household appliances.\nToday, we see supply constraints and price pressures in industries where demand is very strong—such as construction materials, steel, and autos—but continued weak pricing in sectors where the virus has had a big negative impact on demand. Going forward, the unwinding of strong demand in some sectors and a sharp recovery in others could lead to new capacity constraints and higher prices in some parts of the economy. As the recovery gains momentum, it will be important to distinguish such short-lived, sector-specific phenomena from more widespread and lasting resource pressures.\nOverall, I expect to see some higher top-line inflation numbers in the spring because of these temporary constraints. In addition, we tend to look at average inflation over the past year, and there will be a mechanical increase in this average when the very low readings from last March and April roll out of the annual calculation. But after these factors have run their course, I expect inflation will settle down and end the year in the range of 1-1/2 to 1-3/4 percent. With continued growth, further improvements in labor markets, and accommodative monetary policy, I see inflation moving up steadily and eventually running moderately above 2 percent for some time in the mid-2020s. This overshooting of 2 percent is a purposeful design feature of appropriate monetary policy. Let me elaborate.\nMonetary policy\nCongress has instructed the Federal Reserve to foster economic conditions that achieve both stable prices and maximum sustainable employment. These two objectives are known collectively as the dual mandate.\nIn order to achieve these goals, the Fed’s response to last year’s crisis was swift and strong. The Federal Open Market Committee quickly reduced the federal funds rate—our main policy tool—to a range of 0 to 1/4 percent, which is as far as we can effectively reduce it when trying to stimulate the economy. We also purchased large quantities of U.S. Treasury and agency mortgage-backed securities; and with the approval and backing of the Treasury Department, we activated a number of special lending facilities to support the flow of credit to businesses, households, nonprofits, and state and local governments. Although some of the lending facilities have lapsed recently, we have kept the federal funds rate in the 0 to 1/4 percent range and since last spring maintained a steady pace of U.S. Treasury and agency mortgage-backed asset purchases.\nEven before the pandemic hit, the Federal Reserve had been in the process of conducting a multifaceted review of our longer-run strategy for achieving our monetary policy objectives. This review was motivated by trends that predated the pandemic: Importantly, because of declines in the underlying trend growth rate of the economy and other factors, the Fed has less room to use its interest rate tools to stimulate the economy than it did in the 1990s and early 2000s. I won’t go into the details here, but this means that without a change in strategy, inflation would get mired below 2 percent far too often. It also would be more difficult to achieve our maximum employment goal.\nWe kept this review going through the pandemic and last August incorporated its findings into a new monetary policy strategy statement.3 The inflation target remains at 2 percent. But we indicated that we now will seek to achieve inflation that averages 2 percent over time. Furthermore, we said that following periods when inflation has been running persistently below 2 percent, appropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for some time.\nWe also emphasized that maximum employment is a broad-based and inclusive goal and stated that the FOMC will seek to eliminate shortfalls from maximum employment. In contrast, the old strategy sought to minimize both positive and negative deviations from maximum employment, not just shortfalls. These are important changes. Maximum employment means bringing as many people as possible into the labor force and creating conditions where they can find productive jobs. Importantly, monetary policymakers should not be concerned with what might look like very tight labor markets as long as accommodative monetary policy is not generating unwanted inflation risks.\nWe then put these strategies into action. In September, the FOMC provided outcome-based forward guidance on its interest rate policies by saying we will maintain the current 0 to 1/4 percent target range for the federal funds rate until we have achieved our employment mandate and inflation has reached 2 percent and is on track to moderately exceed 2 percent for some time.4 This overshooting after a period of sub-2 percent inflation is straight out of the new long-run strategy.\nThe statement also recognized that our work on inflation is unlikely to be complete when we first begin to raise rates. So it indicates that we will maintain accommodative monetary conditions until our inflation averaging goal is met. In December, the FOMC added similar outcome-based forward guidance regarding our asset purchases, stating that the current pace of purchases will be maintained until substantial further progress has been made toward our policy goals.5\nNote that there is no fixed date attached to these changes in interest rates or asset purchases—the timing will be dictated by the progress made toward our policy goals. Monetary policy will be accommodative as long as it takes to reach them.\nWhen I think about my economic forecast, I am reasonably confident that we will reach our maximum employment goal over the next three years. I am more concerned about the prospects for reaching our inflation mandate, however. Inflation is far too low today. And we have a long way to go to reach the magnitude of overshooting that I see as necessary to satisfy our average inflation objective.\nBecause businesses and workers do not want to fall behind rising prices, expectations of future inflation have a strong influence on price and wage setting today. So bolstering the inflation expectations of households, businesses, and financial market participants will be key to achieving our goals. The strong pickup in economic activity projected for this year should generate a temporary boost to inflation; but whether this becomes embedded into inflation expectations and produces a more sustained increase in underlying inflation is an open question. To help this process, it will be critical for monetary policymakers to look through temporary price increases and not even think about thinking about adjusting policy until the economic criteria we have laid out have been realized. So I see us staying the course for a while.\nLonger-term issues\nBefore I conclude, I would like to touch on an aspect of the developments over the past year that has potentially large negative consequences for the long-term well-being of our communities. As I mentioned before, the pandemic has amplified a number of long-standing disparities in economic and other outcomes by income, race, ethnicity, gender, age, and geography. These disparities have the potential to inflict long-lasting damage not only on the well-being of our communities, but on the nation’s economy overall.\nOne area of particular concern is the impact of the pandemic on children and young adults who have had their education disrupted. Many of these students have also experienced the trauma that comes from isolation, food insecurity, concerns about housing stability, and uncertain employment prospects for themselves and the adults in their lives. Left unaddressed, these disruptions could easily leave long-lasting scars that would make it even more difficult for these young people to realize their economic potential and other aspirations. This would certainly weigh on the inclusive nature of the Federal Reserve’s maximum employment objective, not to mention the individual hardships it would bring.\nAt the Chicago Fed, through our Project Hometown initiative,6 we are interested in supporting strategies and programs that research has shown to improve the lives of young people, especially the most vulnerable and those impacted most by the disruptions of the pandemic.\nSummer jobs programs are one such promising intervention. Research indicates that by providing disadvantaged youth employment and enrichment opportunities— including soft skills development and access to mentors—summer jobs programs improve educational and employment outcomes and reduce the likelihood that young people become involved with the criminal justice system. Research also indicates that summer jobs programs have higher returns on each dollar invested than some alternative interventions.\nBased on these results, we at the Chicago Fed are seeking ways to promote increased participation by at-risk youth and potential employers in summer jobs programs. There are many local organizations—such as Grow Detroit’s Young Talent (GDYT) in your area and One Summer Chicago—as well as many private sector businesses that have well-established and effective summer jobs programs.\nWhile the Fed is known primarily for its monetary policy responsibilities, community development and outreach are also key responsibilities. By adding the analytical expertise of our staff and resources to the efforts of community leaders and businesses, we are committed to improving economic opportunities for vulnerable youth and overcoming other long-standing inequities in our society.\nConclusion\nTo sum up, the U.S. economy still faces significant challenges in dealing with the Covid-19 virus and the economic fallout from our actions to contain it. With significant effort, many households and businesses are having success working their way back to higher levels of activity. But many others have been hit hard by the virus and its fallout, and face a tougher road back.\nFor its part, the Federal Reserve is committed to using its full range of tools to support the U.S. economy in this challenging time, thereby promoting our inclusive maximum employment and price stability goals. We have a ways to go yet. But as I look ahead, I am optimistic that as the virus comes under control, we can return to the more prosperous economic times we were experiencing before the pandemic.\nThank you.\nNotes\n1 In June of last year, the Blue Chip forecasts were for real gross domestic product (GDP) to decline by about 6 percent in 2020 and for the unemployment rate to end the year at 10.4 percent (Wolters Kluwer, 2020). The median projection by the FOMC participants at that time were similarly pessimistic for 2020 as a whole, with GDP expected to decline by 6.5 percent and the unemployment rate forecasted to be 9.3 percent (Federal Open Market Committee, 2020d).\n2 While our objective is stated in terms of overall inflation measured by the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n3 Federal Open Market Committee (2020c).\n4 Federal Open Market Committee (2020b).\n5 Federal Open Market Committee (2020a).\n6 Further details about Project Hometown are available online.\nReferences\nFederal Open Market Committee, 2020a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020c, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2020d, Summary of Economic Projections, Washington, DC, June 10, available online.\nWolters Kluwer, 2020, Blue Chip Economic Indicators, Vol. 45, No. 6, June 10.",
        "speaker": "Charles L. Evans",
        "title": "U.S. Economic Outlook and Monetary Policy: Challenges, Resiliency, and Opportunities",
        "href": "https://www.chicagofed.org/publications/speeches/2021/challenges-resiliency-opportunities",
        "summary": "A speech presented virtually on February 3, 2021, to the Oakland University School of Business Administration, Department of Economics, in Rochester, MI.",
        "date": "February 03, 2021"
    },
    {
        "content": "",
        "speaker": "Charles L. Evans",
        "title": "An Economic Discussion with Chicago Federal Reserve President Charles Evans",
        "href": "https://www.chicagofed.org/publications/speeches/2021/economic-disucssion-with-charles-evans",
        "summary": "A virtual moderated discussion presented on January 7, 2021, at the Wisconsin Bankers Association Midwest Economic Forecast Forum.",
        "date": ""
    },
    {
        "content": "Introduction\nThank you for the introduction and the opportunity to participate alongside these distinguished panelists in today’s important discussion. I had hoped to welcome all of you to Chicago in person, but, well, here we are in our virtual world. Wherever you are, I wish you a happy and healthy new year. Before I begin my remarks, I should note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nThe current upsurge in Covid cases is a serious problem. But progress on the vaccine front has been very positive, and it looks like the health crisis will be brought under control as we move through the year. So as we look forward to life after Covid-19, what is in store for monetary policy?\nOf course, we’ll be entering this period with policy rates at the effective lower bound (ELB), where we swiftly brought them last March in recognition of the severe impact the pandemic would have on economic activity and inflation.1 We also took a wide range of classic lender-of-last-resort actions to address the massive shock in financial markets. My fellow panelists undoubtedly will have more to say about these actions. For my remarks, though, I would like to look beyond the short-term financial market response and focus on longer-term macroeconomic and financial stability issues raised by the proximity of the effective lower bound.\nThe effective lower bound has become all too familiar. Indeed, we have been in a similar situation before—when we brought policy rates to the effective lower bound with the Great Financial Crisis and, in the end, held them there for seven years.2 The threat of the ELB is now clearly a persistent feature of the economic landscape, and it poses profound challenges for central banks to provide sufficient accommodation to meet their monetary policy goals. One of these goals is hitting an inflation target. Recall that the Fed first announced a formal inflation target of 2 percent in 2012.3 In 2016, we clarified that the target was symmetric and that we would be concerned if inflation were running persistently above or below 2 percent.4 Yet, with only a few exceptions, inflation has consistently undershot our 2 percent objective ever since we announced that target.\nThis experience, together with a growing body of research, strongly shows that under traditional monetary policies, proximity to the effective lower bound imparts a downward bias to inflation expectations and actual inflation.5 This is a serious problem. The inflation rate over the longer run is primarily determined by monetary policy. It is the central bank’s responsibility. So in my view we can’t spend the next five years underrunning our target and just offer up explanations for why bringing inflation up to 2 percent is so hard. Instead, we have to avoid such poor outcomes by using policy strategies that offset this downward bias.\nWith these challenges in mind, the FOMC recently revised our long-run monetary policy strategy that guides our policy responses.6 In the remainder of my remarks, I will review the new framework in a bit more detail. I will discuss how I see our new framework relating to recent research on how monetary policy can address the downward bias in inflation expectations and then discuss what this might actually look like in practice. I will finish up with some implications of these policies for risk-taking in financial markets.\nThe revised long-run framework\nTo me, the biggest impetus for updating our monetary policy strategy came from an undeniable realization: The effective lower bound on the federal funds rate was not just an anomaly we stumbled into during the Great Financial Crisis, but a persistent threat to the achievement of our dual mandate goals.\nThe research here is clear. For all the well-known structural reasons, the long-run equilibrium real fed funds rate7 is much lower now than it was in the 1980s and ’90s. This means even average business cycle shocks will drive the funds rate to its effective lower bound—let alone the kind of shock we received in March. Research also shows that under traditional monetary policy strategies, the limits on reducing policy rates presented by the proximity of the ELB will impart a downward bias to inflation and inflation expectations relative to our 2 percent target. This bias is always present; it’s not just an occasional risk associated with a large negative shock. In addition, these limits on reducing rates will also impede achievement of our maximum employment mandate.\nThese facts imply a couple of things. First, a systematic adjustment to monetary policy strategy is needed to offset the bias. Second, at times this bias-adjustment will require generating inflation above 2 percent in order to center inflation and inflation expectations at target. I am happy to say that the new monetary policy strategy delivers on these two fundamental principles with its flexible inflation averaging goal and explicit recognition for the need, at times, for policy to purposely aim for inflation rates higher than 2 percent.\nThe new framework also emphasizes that our maximum employment mandate is a broad-based and inclusive goal and that monetary policy will seek to eliminate shortfalls from maximum employment. Recall that the old strategy sought to minimize deviations—both positive and negative—from maximum employment, not just shortfalls. This was an important refinement. The new framework recognizes that we should not rush to raise rates and risk ending a vibrant, more inclusive job market unless inflation threatens to become uncomfortably high. Such an approach can help ensure that the many individual and community benefits that come with high employment are more effectively reaching a broader share of the population. Furthermore, as we all are well aware, the link between unemployment and inflation pressures is subject to a great deal of uncertainty—just think how before the pandemic, inflation was running below target despite a historically low 3-1/2 percent unemployment rate.\nNow, the new strategy statement does not include specific operational details for how to achieve our goals. I think that is a feature, not a bug. I have long thought that no specific formulaic monetary policy rule will be robust to all of the changes in the economic environment that inevitably will occur. The strategy statement is, instead, a commitment to an outcome-based policy approach—a philosophy that I have supported throughout my tenure on the FOMC. The precise policy tools and their settings may vary with economic conditions, but the ultimate policy goals remain the same.\nPolicy research\nNow let me take a step back and talk about the academic literature. I believe our new framework is quite consistent with researchers’ conclusions about optimal monetary policy in the presence of the ELB.\nThis literature has established that the ELB induces a downward bias to achieving an inflation target under standard symmetric policy responses. It also has proposed a range of alternative monetary policy frameworks to address this bias. Such frameworks include flexible average inflation targeting, as the Federal Reserve has adopted; price level targeting; so-called dovish policies, such as described by Thomas Mertens and John Williams; and also asymmetric reaction functions and target ranges, as found in work by Francesco Bianchi, Leonardo Melosi, and Matthias Rottner.8\nNow, these types of models involve very strong assumptions: completely rational and forward looking agents, complete credibility of the monetary authority, and no adjustment lags or other inertias in the economy. Under such conditions, these models offer clear policy prescriptions and their implementation works perfectly. Rational agents immediately align their views with the bias-corrected distribution of inflation generated by the new policy rule.\nOf course, this idealized setting is unrealistic when it comes to actually implementing monetary policy. I view our new flexible average inflation target strategy as a way to implement the spirit of some of these models while acknowledging the complexities of the real world. Importantly, in the real world, actual outcomes are needed to build credibility. Some actors will need to see inflation actually average 2 percent in practice before they fully adjust their expectations. Real-world implementation also will require extensive and ongoing communication so that the public understands our efforts to offset the inflation bias. Well-articulated outcome-based forward guidance will be a key part of this process.\nPolicy under the new framework\nThis naturally brings us to the forward guidance the Committee issued in September.9 This guidance created a two-pronged plan. The first prong calls for the federal funds rate to remain at the effective lower bound until our employment mandate is met and inflation reaches 2 percent and is on target to overshoot. Then, the second prong involves increasing the federal funds rate slowly enough to maintain the accommodation needed to achieve moderate overshooting for some time, so that inflation actually averages 2 percent. And last month we augmented this with guidance saying we will maintain our current pace of asset purchases until substantial further progress has been made toward our maximum and inclusive employment and price stability goals.10 For this approach to be successful, economic agents must have strong confidence that policy will remain sufficiently accommodative to generate these outcomes.\nHow will this work out in practice? After all, there are multiple paths that could achieve 2 percent average inflation, depending on the horizon and the extent of overshoot tolerated. Let me give you a couple of examples. Suppose that we take as our benchmark the average of inflation beginning in the first quarter of 2020. According to the most recent Summary of Economic Projections, core PCE inflation is projected to be 1.4 percent in 2020 and to gradually rise to 2 percent in 2023.11 Suppose then that core PCE inflation reaches 2-1/4 percent in 2024 and stays there. In this scenario, average core inflation would not reach 2 percent until late 2025 or early 2026. A 2 percent average could be achieved about a year sooner if inflation rose to 2-1/2 percent in 2024.\nNow, we are not going to follow a strict numerical formula for moving policy. Still, these examples illustrate an inevitable bottom line: It likely will take years to get average inflation up to 2 percent, which means monetary policy will be accommodative for a long time. This translates into low-for-long policy rates, and indicates that the Fed likely will be continuing our current asset purchase program for a while as well. So economic agents should be prepared for a period of very low interest rates and an expanding Fed balance sheet as we work to achieve both our dual mandate objectives. Of particular relevance for this session, financial market participants and financial market regulators are going to have to operate against this backdrop.\nFinancial stability\nWhat are the implications of this monetary policy accommodation for financial markets?\nLow interest rates for extended periods of time and a relatively flat yield curve12 amid ongoing asset purchases by the Federal Reserve raise concerns that a reach for yield in markets could generate financial instability risks. Institutional investors, such as life insurance companies and pension funds that have nominal return targets, may have an incentive to take on extra risk to meet a stream of fixed liabilities. Other investors may simply decide that low interest rates provide an opportunity to cheaply take on more leverage and, consequently, operate with more risk.\nOf course, looser financial conditions are part of the monetary policy transmission channel. By providing more accommodation, central banks encourage private risk-taking and investment that would not have otherwise been optimal for private-sector decision-makers. In such cases, the public policy goal of maximum, inclusive employment and average 2 percent inflation may be achieved sooner and more assuredly. So the concern is not just whether more risk is being taken by private agents, because of course it is. Rather, the concern is whether excessive risk-taking gives rise to marketwide financial instability by accelerating negative shocks when they arise or by otherwise imparting some negative economic externality that limits the attainment of maximum, inclusive employment and average 2 percent inflation.\nSuppose that monetary policymakers were to respond to these financial stability concerns and raise interest rates or reduce asset purchases preemptively, before being on track to meet their policy objectives. The result could be a lose-lose scenario. A premature tightening of monetary policy could not just threaten the achievement of our dual mandate objectives, but might not even improve financial stability either, given that financial stability is bolstered by a strong economy. Furthermore, if forced to react to highly uncertain and fast-moving financial stability concerns, monetary policy could become less predictable and, therefore, potentially less credible and effective. This lack of predictability would also raise the level of risk premiums in financial markets being generated by policy uncertainty instead of by underlying economic fundamentals. This is especially important in our revised framework, with its strong reliance on clear and consistent forward guidance.\nWith these considerations in mind, my view is that financial stability objectives are best addressed through supervision and regulation rather than through monetary policy tools. Since the financial crisis, the Federal Reserve and other regulators have made progress in macroprudential supervision, including enhanced monitoring of financial stability and the development of new tools, such as stress tests in the supervision of banks. But more can and should be done. The reality that the effective lower bound is no longer an unusual occurrence prompted the FOMC to embark on a comprehensive review of its monetary policy framework and make changes in our monetary policy strategy. Perhaps it is time for financial institutions and their supervisors to do the same—that is, review their business models and make their supervisory and regulatory strategies as robust and resilient as possible—in this low nominal interest rate environment.\nNotes\n1 See Federal Open Market Committee (2020e, 2020f).\n2 See Federal Open Market Committee (2008).\n3 Federal Open Market Committee (2012).\n4 Federal Open Market Committee (2016).\n5 Adam and Billi (2007).\n6 Federal Open Market Committee (2020d).\n7 The equilibrium, or neutral, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n8 See Mertens and Williams (2019) and Bianchi, Melosi, and Rottner (2019).\n9 Federal Open Market Committee (2020c).\n10 Federal Open Market Committee (2020b).\n11 Federal Open Market Committee (2020a). While our objective is stated in terms of overall inflation measured by the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n12 A yield curve is the line plotting the yields or interest rates of assets of the same credit quality but with differing maturity dates at a certain point in time. These assets, such as U.S. Treasury securities, typically yield incrementally more at longer maturities.\nReferences\nAdam, Klaus, and Roberto M. Billi, 2007, “Discretionary monetary policy and the zero lower bound on nominal interest rates,” Journal of Monetary Economics, Vol. 54, No. 3, April, pp. 728–752.\nBianchi, Francesco, Leonardo Melosi, and Matthias Rottner, 2019, “Hitting the elusive inflation target,” Federal Reserve Bank of Chicago, working paper, No. 2019-07, August, available online.\nFederal Open Market Committee, 2020a, Summary of Economic Projections, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020c, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020d, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2020e, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 15, available online.\nFederal Open Market Committee, 2020f, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 3, available online.\nFederal Open Market Committee, 2016, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nFederal Open Market Committee, 2008, “FOMC statement,” press release, Washington, DC, December 16, available online.\nMertens, Thomas M., and John C. Williams, 2019, “Tying down the anchor: Monetary policy rules and the lower bound on interest rates,” Federal Reserve Bank of New York, staff report, No. 887, revised August 2019, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "The New Monetary Policy Framework and Some Implications for Financial Stability",
        "href": "https://www.chicagofed.org/publications/speeches/2021/new-policy-framework-and-financial-stability",
        "summary": "A speech presented virtually on January 5, 2021, for Federal Reserve Actions During the Coronavirus Pandemic, a panel hosted by IBEFA (International Banking, Economics, and Finance Association) and the AEA (American Economic Association) at the ASSA (Allied Social Science Associations) 2021 Annual Meeting.",
        "date": "January 05, 2021"
    },
    {
        "content": "Introduction\nThank you for the introduction and the opportunity to participate alongside these distinguished panelists in today’s important discussion. I had hoped to welcome all of you to Chicago in person, but, well, here we are in our virtual world. Wherever you are, I wish you a happy and healthy new year. Before I begin my remarks, I should note that these views are my own and do not necessarily represent those of my colleagues on the Federal Open Market Committee (FOMC) or others in the Federal Reserve System.\nThe current upsurge in Covid cases is a serious problem. But progress on the vaccine front has been very positive, and it looks like the health crisis will be brought under control as we move through the year. So as we look forward to life after Covid-19, what is in store for monetary policy?\nOf course, we’ll be entering this period with policy rates at the effective lower bound (ELB), where we swiftly brought them last March in recognition of the severe impact the pandemic would have on economic activity and inflation.1 And we have been in a similar situation before—when we brought policy rates to the effective lower bound with the Great Financial Crisis and, in the end, held them there for seven years.2\nThe effective lower bound has become all too familiar. Its threat is now clearly a persistent feature of the economic landscape. It poses profound challenges for central banks to provide sufficient accommodation to meet their monetary policy goals. One of these goals is hitting an inflation target. Recall that the Fed first announced a formal inflation target of 2 percent in 2012.3 And in 2016, we clarified that we would be concerned if inflation were running persistently above or persistently below 2 percent.4 Yet, with only a few exceptions, inflation has consistently undershot our 2 percent objective ever since we announced that target.\nThis experience, together with a growing body of research, strongly shows that under traditional monetary policies, proximity to the effective lower bound imparts a downward bias to inflation expectations and actual inflation.5 This is a serious problem. The inflation rate over the longer run is primarily determined by monetary policy. It is the central bank’s responsibility. So in my view we can’t spend the next five years underrunning our target and just offer up explanations for why bringing inflation up to 2 percent is so hard. Instead, we have to avoid such poor outcomes by using policy strategies that offset this downward bias.\nWith these challenges in mind, the FOMC recently revised our long-run monetary policy strategy that guides our policy responses.6 In my remarks today I will review a couple of its key points. I will also discuss how I see our new framework relating to recent research on how monetary policy can address the downward bias in inflation expectations. And I will end with some thoughts on what policy may actually look like under the revised framework.\nThe revised long-run framework\nTo me, the biggest impetus for updating our monetary policy strategy came from an undeniable realization: The effective lower bound on the federal funds rate was not just an anomaly we stumbled into during the Great Financial Crisis, but a persistent threat to the achievement of our dual mandate goals.\nThe research here is clear. For all the well-known structural reasons, the long-run equilibrium real fed funds rate7 is much lower now than it was in the 1980s and ’90s. This means even average business cycle shocks will drive the funds rate to its effective lower bound—let alone the kind of shock we received in March. Research also shows that under traditional monetary policy strategies, the limits on reducing policy rates presented by the proximity of the ELB will impart a downward bias to inflation and inflation expectations relative to our 2 percent target. This bias is always present; it’s not just an occasional risk associated with a large negative shock. In addition, these limits on reducing rates will also impede achievement of our maximum employment mandate.\nThese facts imply a couple of things. First, a systematic adjustment to monetary policy strategy is needed to offset the bias. Second, at times this bias-adjustment will require generating inflation above 2 percent in order to center inflation and inflation expectations at target. I am happy to say that the new monetary policy strategy delivers on these two fundamental principles with its flexible inflation averaging goal. Namely, it explicitly seeks to achieve inflation that averages 2 percent over time, and it recognizes that following a period when inflation has been persistently underrunning 2 percent, appropriate monetary policy will likely aim to achieve inflation moderately above 2 percent for some time.\nThe new framework also emphasizes that our maximum employment mandate is a broad-based and inclusive goal and that monetary policy will seek to eliminate shortfalls from maximum employment. Recall that the old strategy sought to minimize deviations—both positive and negative—from maximum employment, not just shortfalls. This was an important refinement. The new framework recognizes that we should not rush to raise rates and risk ending a vibrant, more inclusive job market unless inflation threatens to become uncomfortably high.\nA lot of factors can enter the characterization of an inclusive job market. One relevant statistic, for example, is the gap between Black and White unemployment rates. This gap fell to an all-time low of 2-1/4 percentage points with the strong labor market in 2019. This and other related indicators mean that the many individual and community benefits that come with high employment are more effectively reaching a broader share of the population. Indeed, the valuable features of a strong job market were a major theme brought out by community leaders in the public Fed Listens events we held as part of the framework review process—events we held to hear about how monetary policy impacts communities in the real world.8\nMonetary policy should not put these benefits of a strong labor market at risk if inflation is quiescent. Indeed, as we all are well aware, the link between unemployment and inflation pressures is subject to a great deal of uncertainty. For example, before the pandemic, inflation was running below target despite a historically low 3-1/2 percent unemployment rate. This experience highlights the challenge of interpreting monetary policy strictly through the lens of a simple bivariate Phillips curve.9 Importantly, even when rates are low and labor markets appear to be tight, we can’t definitely say policy is accommodative if inflation is still mired below our 2 percent average objective. This is important to remember when evaluating the lower-for-longer interest rate policies that accompany episodes at the ELB. In the end, it is actual inflation outcomes that matter.\nIn a related vein, the new strategy statement does not include specific operational details for how to achieve our goals. I think that is a feature, not a bug. I have long thought that no specific formulaic monetary policy rule will be robust to all of the changes in the economic environment that inevitably will occur. The strategy statement is, instead, a commitment to an outcome-based policy approach—a philosophy that I have supported throughout my tenure on the FOMC. The precise policy tools and their settings may vary with economic conditions, but the ultimate policy goals remain the same.\nPolicy research\nNow let me take a step back and talk about the academic literature. I believe our new framework is quite consistent with researchers’ conclusions about optimal monetary policy in the presence of the ELB.\nThis literature has established that the ELB induces a downward bias to achieving an inflation target under standard symmetric policy responses. It also has proposed a range of alternative monetary policy frameworks to address this bias. Such frameworks include flexible average inflation targeting, as the Federal Reserve has adopted; price level targeting; so-called dovish policies, such as described by Thomas Mertens and John Williams; and also asymmetric reaction functions and target ranges, as found in work by Francesco Bianchi, Leonardo Melosi, and Matthias Rottner.10 An important feature of some of these frameworks is an asymmetry in how the central bank responds to shocks that push inflation either above or below target. By responding less aggressively to upside shocks than to downside ones, these policies can shift up the distribution of inflation outcomes, thereby offsetting the downward bias from the effective lower bound and aligning expected inflation at target.\nNow, these types of models involve very strong assumptions: completely rational and forward-looking agents, complete credibility of the monetary authority, and no adjustment lags or other inertias in the economy. Under such conditions, these models offer clear policy prescriptions and their implementation works perfectly. Rational agents immediately align their views with the bias-corrected distribution of inflation generated by the new policy rule.\nOf course, this idealized setting is unrealistic when it comes to actually implementing monetary policy. I view our new flexible average inflation target strategy as a way of delivering on the spirit of some of these models while acknowledging the complexities of the real world. Importantly, in the real world, actual outcomes are needed to build credibility. Some actors will need to see inflation actually average 2 percent in practice before they fully adjust their expectations. Real-world implementation also will require extensive and ongoing communication so that the public understands our efforts to offset the inflation bias. Well-articulated outcome-based forward guidance will be a key part of this process.\nPolicy under the new framework\nThis naturally brings us to the forward guidance the Committee issued in September.11 This guidance created a two-pronged plan. The first prong calls for the federal funds rate to remain at the effective lower bound until our employment mandate is met, inflation reaches 2 percent, and inflation is on target to overshoot. Then, the second prong involves increasing the federal funds rate slowly enough to maintain the accommodation needed to achieve moderate overshooting for some time, so that inflation actually averages 2 percent. And last month we augmented this with guidance saying we will maintain our current pace of asset purchases until substantial further progress has been made toward our maximum and inclusive employment and price stability goals.12 For this approach to be successful, economic agents must have strong confidence that policy will remain sufficiently accommodative to generate these outcomes.\nHow will this work out in practice? After all, there are multiple paths that could achieve 2 percent average inflation, depending on the horizon and the extent of overshoot tolerated. Let me give you a couple of examples. Suppose that we take as our benchmark the average of inflation beginning in the first quarter of 2020. According to the most recent Summary of Economic Projections, core PCE inflation is projected to be 1.4 percent in 2020 and to gradually rise to 2 percent in 2023.13 Suppose then that core PCE inflation reaches 2-1/4 percent in 2024 and stays there. In this scenario, average core inflation would not reach 2 percent until late 2025 or early 2026. A 2 percent average could be achieved about a year sooner if inflation rose to 2-1/2 percent in 2024.\nNow, we are not going to follow a strict numerical formula for moving policy. Still, these examples illustrate an inevitable bottom line: It likely will take years to get average inflation up to 2 percent, which means monetary policy will be accommodative for a long time. This translates into low-for-long policy rates, and indicates that the Fed likely will be continuing our current asset purchase program for a while as well. The examples also show that if we try to fine-tune a very modest inflation overshoot of only a tenth or two, we run a very large risk of failing to achieve our 2 percent averaging goal within any reasonable amount of time. For me, getting inflation moving up with momentum and delivering rates around 2-1/2 percent is important for achieving on our inflation objective in as timely a manner as possible.\nRisk management also argues for accommodative policy. This is because the close proximity of the ELB limits the Fed’s capacity to lower short-term policy rates. Instead, if the actual path of inflation turns out to be higher than expected, monetary policy can always react with higher policy rates to dampen inflation. But if we overestimate the underlying strength of the economy, the ELB could impede our ability to provide adequate interest rate accommodation and achieve our dual mandate goals within a reasonable amount of time.\nThis is a question that my co-authors Jonas Fisher, François Gourio, Spencer Krane, and I analyzed when thinking about exiting from the ELB back in 2015.14 To avoid the heavy costs of a return to the ELB, our analysis showed that, in both forward- and backward-looking models, optimal monetary policy under discretion should tilt toward being more accommodative than it otherwise would be and should risk inflation running above 2 percent for a time. Finding ourselves again at the effective lower bound, I believe this risk-management argument is as relevant today as it was back then.\nConclusion\nThe bottom line is that it will take a long time for average inflation to reach 2 percent. To meet our objectives and manage risks, the Fed’s policy stance will have to be accommodative for quite a while. Economic agents should be prepared for a period of very low interest rates and an expansion of our balance sheet as we work to achieve both our dual mandate objectives.\nNotes\n1 See Federal Open Market Committee (2020e, 2020f).\n2 See Federal Open Market Committee (2008).\n3 Federal Open Market Committee (2012).\n4 Federal Open Market Committee (2016).\n5 Adam and Billi (2007).\n6 Federal Open Market Committee (2020d).\n7 The equilibrium, or neutral, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n8 Federal Reserve System (2020).\n9 The Phillips curve is a statistical relationship that describes a negative correlation between inflation and unemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn as a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the horizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n10 See Mertens and Williams (2019) and Bianchi, Melosi, and Rottner (2019).\n11 Federal Open Market Committee (2020c).\n12 Federal Open Market Committee (2020b).\n13 Federal Open Market Committee (2020a). While our objective is stated in terms of overall inflation measured by the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n14 Evans et al. (2015).\nReferences\nAdam, Klaus, and Roberto M. Billi, 2007, “Discretionary monetary policy and the zero lower bound on nominal interest rates,” Journal of Monetary Economics, Vol. 54, No. 3, April, pp. 728–752.\nBianchi, Francesco, Leonardo Melosi, and Matthias Rottner, 2019, “Hitting the elusive inflation target,” Federal Reserve Bank of Chicago, working paper, No. 2019-07, August, available online.\nEvans, Charles, Jonas Fisher, François Gourio, and Spencer Krane, 2015, “Risk management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2020a, Summary of Economic Projections, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Open Market Committee, 2020c, “Federal Reserve issues FOMC statement,” press release, Washington, DC, September 16, available online.\nFederal Open Market Committee, 2020d, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective August 27, available online.\nFederal Open Market Committee, 2020e, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 15, available online.\nFederal Open Market Committee, 2020f, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 3, available online.\nFederal Open Market Committee, 2016, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nFederal Open Market Committee, 2008, “FOMC statement,” press release, Washington, DC, December 16, available online.\nFederal Reserve System, 2020, Fed Listens: Perspectives from the Public, report, Washington, DC, June, available online.\nMertens, Thomas M., and John C. Williams, 2019, “Tying down the anchor: Monetary policy rules and the lower bound on interest rates,” Federal Reserve Bank of New York, staff report, No. 887, revised August 2019, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25, No. 100, pp. 283–299.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "The Road Ahead Under a New Monetary Policy Framework",
        "href": "https://www.chicagofed.org/publications/speeches/2021/the-road-ahead-under-new-framework",
        "summary": "A speech presented virtually on January 4, 2021, for Economic Prospects and Policies After COVID-19, a panel hosted by NABE (National Association for Business Economics) at the ASSA (Allied Social Science Associations) 2021 Annual Meeting.",
        "date": "January 04, 2021"
    }
]