[
    {
        "content": "Introduction\nIt is my pleasure to be here in Muncie today to speak to you about my views on the progress of the recovery and on the course of monetary policy. I would like to thank Steve Smith, president of the Muncie Forecasting Roundtable, for that kind introduction.\n \nFor those of you who follow monetary policy deliberations, you will certainly be aware that I was the lone dissenter at the last policy meeting held in early November. So it should come as no surprise when I say that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\n\nReal Output Gap\nFour years ago the U.S. economy entered what developed into the deepest recession since the Great Depression. Two and a half years ago the recovery began. Yet, despite both accommodative monetary policy and fiscal stimulus, the pace of improvement has been agonizingly slow. Real gross domestic product (GDP) is only just back to where it stood at its pre-recession peak in 2007, employment growth is barely enough to keep pace with natural growth in the labor force and the unemployment rate remains extraordinarily high.\nEarlier this year, most forecasters thought that the recovery was gaining traction and that economic activity would increase at a solid  — though not spectacular  — pace through 2012. The labor market was beginning to show some long-awaited improvement, and the financial repair process seemed to be making progress. Analysts thought that higher prices for energy and other commodities would weigh on output growth, as would supply-chain disruptions from the disaster in Japan. But these factors were expected to be transitory, and most forecasters thought growth would improve significantly once these influences had passed.\nUnfortunately, the news over the past several months has proved this forecast to be too optimistic. To use an automotive analogy, employment and growth are stuck in neutral. Job growth has been disappointing, and the unemployment rate just last month dipped below 9 percent. Revised data indicate that annualized real GDP growth in the first half of 2011 was only 1 percent and improved only modestly to a 2 percent pace in the third quarter. Consumer spending has been particularly sluggish. Furthermore, the weakness in GDP growth began before the bulk of the effects of higher energy prices hit the economy and before the disaster in Japan happened. This timing, along with the continued softness of most economic indicators into the early summer, indicates that the slowing in output growth was not all due to temporary factors. Even with slightly firmer economic data that have come out recently, the sense of building momentum seems absent. Rather, the headwinds facing consumers and businesses are even stronger than we had thought.\nAgainst this backdrop, the outlook has weakened substantially. Last June my colleagues on the FOMC and I were projecting real GDP growth would be around 2-3/4 percent in 2011 and 3-1/2 percent in 2012. As I alluded to a moment ago, some of the recent incoming numbers — on manufacturing activity and automobile sales, for example — have improved. Even so, our latest forecast made in early November revised down our outlook for 2011 by a full percentage point and projected GDP growth at just 2-3/4 percent in 2012 — barely above most analysts’ views of the potential rate of output growth for the economy. Such growth rates certainly are not strong enough to make much of a dent in the unemployment rate and other measures of resource slack. Indeed, the FOMC’s latest forecasts are for the unemployment rate to remain above 8-1/2 percent through 2012 and to fall only to about 8 percent in 2013. Without new developments or changes in policy, I don’t believe the U.S. economy is poised to achieve escape velocity anytime soon.\n\nInflation Outlook under 2 Percent\nWhat about inflation? Large increases in energy prices pushed headline inflation — as measured by the 12-month change in the total Personal Consumption Expenditures Price (PCE) Index — up from about 1-1/4 percent last fall to almost 3 percent this summer. These higher prices certainly took a bite out of households’ budgets. But they did not portend a permanent ratcheting up of inflation. Core PCE inflation — which excludes the volatile food and energy components and is a better predictor of future overall inflation — has been just 1.7 percent over the past year. Furthermore, prices for energy and many other commodities have softened of late. And with the unemployment rate still high and capacity utilization low, resource slack continues to exert downward pressure on prices. In addition, measures of longer-run inflation expectations are at the low end of the range they have been running since last November.\nPutting these factors together, I would argue that inflation is likely to remain moderate over the foreseeable future. The FOMC forecasts for core inflation were concentrated near 1.8 percent this year, and its forecasts for total inflation were in the range of 1.5 percent to 2.0 percent for 2012, 2013 and 2014. My own assessment is that inflation will be at the lower end of these ranges.\n\nFed Performance\nThese disappointing forecasts pose a challenge for monetary policy. The Fed is charged by Congress in the Federal Reserve Act to encourage conditions that foster both maximum employment and price stability. This is what you hear us refer to as the Fed’s “dual mandate.” Given the high unemployment rate and low job growth, I think it is clear that the Fed has fallen short in achieving its goal of maximum employment. I will return to this point shortly. As for the price stability component of our dual mandate, the majority of FOMC participants — including me — judge our objective for overall inflation to average 2 percent over the medium term. With my own view that inflation is likely to run below this rate over the next few years, I believe we run the risk of missing on our inflation objective as well.\n\nTwo Different Perspectives on the Economy\nCentral bankers must formulate monetary policy with the understanding that our knowledge is imperfect. We may have incomplete and sometimes competing views of the forces that generate current economic conditions. This is especially true in the difficult circumstances we face today. In my view, we should try to formulate a monetary policy strategy that carefully balances the risks associated with the reasonable alternative economic scenarios that we face and is as robust as possible to miscalculations as to which of these scenarios is predominantly true.\nLet me now discuss two quite different perspectives that could account for the disappointing slow growth and continued high unemployment that we confront today. These two conditions are important to consider in that they have markedly different monetary policy prescriptions.\nThe first storyline I will refer to as the “structural impediments scenario.” In this scenario, the recent period, which has been referred to as the Great Recession, was accompanied by an acute period of structural change, skills mismatch, job-killing uncertainties and excessive regulatory burdens. Accordingly, these structural impediments have caused the natural rate of unemployment to increase.\nThe structural impediments scenario sounds plausible to many, but I do not find it compelling. As best I can tell, it rests on lots of conjecture about economic forces and outcomes that are not confirmed by the evidence at hand. As an economist seeking firm quantitative explanations, I am not aware of any rigorously studied economic models1 that both match critically important time-series properties of the data and support the notion that today’s high unemployment rate arises from special structural impediments2Even generous estimates of the impact of structural reallocation and other factors on today’s equilibrium, or the so-called natural rate of unemployment, do not come anywhere near the current 9 percent rate of unemployment.\nNevertheless suppose this scenario were true. In this case the role for additional monetary accommodation is modest at best: The economy faces a supply constraint that monetary policy simply cannot address. Accordingly, those subscribing to this view think that additional easing would likely raise inflation without having a sizable impact on unemployment. In this scenario, our running a more accommodative monetary policy potentially risks repeating the stagflation of the 1970s. At that time, the Fed did not understand that the changing structure of the economy had caused the natural rate of unemployment to rise. In an effort to reduce the unemployment rate, it provided too much accommodation that only served to raise inflation and inflation expectations. To avoid that mistake today, under the structural impediments scenario, the Fed should revert to a “business-as-usual” monetary policy and begin to consider removing excess accommodation before inflation rises above its target and inflation expectations start to creep unalterably upward.\nThere is a second competing storyline — one that I refer to as the “liquidity trap scenario.” First, consider what occurs during normal times when nominal rates of interest are considerably above zero and real rates of interest are positive. If the supply of savings increased but the demand for investment remained unchanged, market forces would drive down real interest rates to some natural rate of interest that equilibrates savings and investment. This market dynamic is thwarted in the case of a liquidity trap.\nHere, cautious behavior holding back spending — whether it is due to risk aversion, extreme patience or deleveraging — causes the supply of savings to exceed the demand for investment even at very low interest rates. Today short-term, risk-free interest rates are close to zero and actual real rates are only modestly negative. But they are still not low enough — because short-term nominal interest rates cannot fall below zero, real rates cannot become negative enough to equilibrate savings and investment.\nAs I weigh the evidence, I find the case for the liquidity trap scenario more compelling than one for the structural impediments scenario. My assessment has been influenced by the book titled This Time Is Different: Eight Centuries of Financial Folly3 by Carmen Reinhart and Kenneth Rogoff. Reinhart and Rogoff document the substantially detrimental effects that financial crises typically impose on the subsequent economic recovery. As we all know, the recent recession was accompanied by a large financial crisis. When I look at the U.S. economy today, I see it tracking Reinhart and Rogoff’s observation that such recoveries are usually painfully slow — and are so for reasons that have little to do with structural impediments in the labor market and the like.\nLiquidity traps are rare and difficult events to manage. They present a clear and present danger that we risk repeating the experience of the U.S. in the 1930s or that of Japan over the past 20 years. However, liquidity traps have been studied over the years in rigorous analytical models by a number of prominent economists, including Paul Krugman, Gauti Eggertsson, Michael Woodford and Ivan Werning.4 Variants of these models have successfully explained business cycle developments in the United States. The lesson drawn from this literature is that the performance of economies stuck in a liquidity trap can be vastly improved by lowering real interest rates and lifting economic activity using an appropriately prolonged and forward-looking period of accommodative monetary policy. Of course, such monetary accommodation is the antithesis of the policy prescription for the structural impediments scenario.\n\nA Risk-Management Approach to Policy Changes\nOf course, I realize that I could be wrong in my assessment. So let us consider how we should conduct policy when we don’t know for sure which scenario is really the one we face today. How can we avoid risking a repeat of either the stagflation of the 1970s or the slow growth of the 1930s?\nThe problem, of course, is that policies that are optimal for the liquidity trap scenario would tend to generate higher inflation without significant reductions in unemployment if the structural impediments scenario were true. Conversely, policies that are optimal for the structural impediments scenario would leave the economy unnecessarily mired in depression and deflation if we were actually in the liquidity trap scenario.\n\nA Middle Ground Proposal\nFortunately, between these two extreme scenarios, there is a robust middle ground policy approach. The Fed could sharpen its forward guidance in two directions by implementing a state-contingent policy. The first part of such a policy would be to communicate that we will keep the funds rate at exceptionally low levels as long as unemployment is somewhat above its natural rate. The second part of the policy is to have an essential safeguard — that is, a commitment to pull back on accommodation if inflation rises above a particular threshold. This inflation safeguard would insure us against the risks that the supply constraints central to the structural impediments scenario are stronger than I think. Rates would remain low as long as the conditions were unmet.\nFurthermore, I believe the inflation-safeguard threshold needs to be above our current 2 percent inflation objective — perhaps something like 3 percent. Now, the “3 percent inflation” number may seem shocking coming from a conservative central banker. However, as Kenneth Rogoff recently wrote in a Financial Times piece, “Any inflation above 2 percent may seem anathema to those who still remember the anti-inflation wars of the 1970s and 1980s, but a once-in-75-year crisis calls for outside-the-box measures”5 I agree wholeheartedly with Professor Rogoff.\nAnd actually, this middle ground policy guidance is not as out-of-the box as one might think. Importantly, it is consistent with the most recent liquidity trap research, which shows that improved economic performance during a liquidity trap requires the central bank, if necessary, to allow inflation to run higher than its target for some time over the medium term. Such policies can generate the above-trend growth necessary to reduce unemployment and return overall economic activity to its productive potential. In fact, I have seen model simulation results that suggest to me that core inflation is unlikely to rise as high as 3 percent under such a policy.\nBut suppose the structural impediments scenario turns out to be correct. In this case, inflation will rise more quickly and without any improvements to the real side of the economy. In such an adverse situation, the inflation safeguard triggers an exit from the now-evident excessive policy accommodation before inflation expectations become unhinged. We would not have the desired reductions in unemployment, but then again, there wouldn’t be anything that monetary policy could do about it. We would suffer some policy loss in that a 3 percent inflation rate is above our 2 percent target. But we certainly have experienced inflation rates near 3 percent in the recent past and have weathered them well. And 3 percent won’t unhinge long-run inflation expectations. We are not talking about anything close to the debilitating higher inflation rates we saw in the 1970s or 1980s. We would also know that we had made our best effort.\n\nConclusion\n Today, I have outlined an appropriate course for monetary policy to take when we cannot know with certainty the degrees to which various forces are driving the economic weakness we currently face. If, as I fear, the liquidity trap scenario describes the present environment, we risk being mired in recession-like circumstances for an unacceptably long period. Indeed, each passing month of stagnation represents real economic losses that are borne by all. In addition, I worry that even when the economy does regain traction, its new potential growth path will be permanently impaired. The skills of the long-term unemployed may atrophy and incentives for workers to invest in acquiring new skills may be diminished. Similarly, businesses facing uncertain demand are less inclined to invest in new productive capacity and technologies. All of these factors may permanently lower the path of potential output.\nAs I said in the fall of 2010 and I repeat the message again today: I think state-contingent policies such as those I just described are a productive way to provide such necessary monetary accommodation. There is simply too much at stake for us to be excessively complacent while the economy is in such dire shape. It is imperative to undertake action now.\n\nNotes\n1 See Christiano, Eichenmbaum and Evans (2005), Smets and Wouters (2007) and Chung et al. (2010).\n2 Federal Open Market Committee (2011).\n3 Reinhart and Rogoff (2009).\n4 See Eggertsson and Woodford (2003); Krugman (1998); and Werning (2011).\n5 Rogoff (2011).\n\nReferences\nChristiano, Lawrence J., Martin Eichenbaum and Charles L. Evans, 2005, “Nominal Rigidities and the Dynamic Effects of a Shock to Monetary Policy,” Journal of Political Economy, February, Vol. 113, No. 1, February, pp. 1–45.\nChung, Hess, Jean-Philippe Laforte, David Reifschneider and John C. Williams, 2010, “Have We Underestimated the Probability of Hitting the Zero Lower Bound?,” paper at the conference, Revisiting Monetary Policy in a Low Inflation Environment, Federal Reserve Bank of Boston, October 13.\nEggertsson, Gauti, and Michael Woodford, 2003, “The Zero Bound on Interest Rates aAnd Optimal Monetary Policy,” Brookings Papers on Economic Activity, Vol. 34, No. 1, pp. 139–211.\nFederal Open Market Committee, 2011, Minutes of the Federal Open Market Committee, January 25–26, Board of Governors of the Federal Reserve System, February 16.\nKrugman, Paul R., 1998, “It’s Baaack: Japan’s Slump and the Return of the Liquidity Trap,” Brookings Papers on Economic Activity, Vol. 29, No. 2, pp. 137–206.\nReinhart, Carmen M., and Kenneth S. Rogoff, 2009, This Time Is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press.\nRogoff, Kenneth S., 2011, “The Bullets Yet to Be Fired to Stop the Crisis,” Financial Times, August 8, available  by subscription.\nSmets, Frank, and Rafael Wouters, 2007, “Shocks and Frictions in U.S. Business Cycles: A Bayesian DSGE Approach,” American Economic Review, Vol. 97, No. 3, June, pp. 586–606.\nWerning, Ivan, 2011, “Managing a Liquidity Trap: Monetary and Fiscal Policy,” National Bureau of Economic Research, working paper, No. 17344, August.",
        "speaker": "Charles L. Evans",
        "title": "A Risk Management Approach to Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2011/12-05-11-muncie",
        "summary": "",
        "date": "December 05, 2011"
    },
    {
        "content": "The Enormity of the Problem\nIn the summer of 2009, the U.S. economy began to emerge from its deepest recession since the 1930s. But today, more than two years later, conditions still aren’t much different from an economy actually in recession. Gross domestic product (GDP) growth was barely positive in the first half of 2011. The unemployment rate is 9.1 percent, much higher than anything we had experienced for decades before the recession. And job gains over the past several months have been barely enough to keep pace with the natural growth in the labor force, so we’ve made virtually no progress in closing the “jobs gap.”\nWith unemployment having lingered for so long at rates around 9 percent, it is perhaps natural that some would begin to think that nothing more can be done to improve upon this situation. However, I don’t agree. Before seriously contemplating doing nothing, it is important to realize just how enormous this economic problem really is. To put this in perspective, consider that prior to the recession, most analysts thought the long-run trend growth rate of GDP was about 2-1/2 percent per year. Given the sharp drop in output during the recession and lackluster early recovery, GDP is currently below its potential by nearly 7 percent, or $1 trillion dollars.1Just prior to the recession, the unemployment rate averaged between 4-1/2 and 5 percent. It peaked at 10.1 percent during the recession and, as I just noted, is still 9.1 percent today. In terms of jobs, payroll employment is about 6-1/2 million below its pre-recession level. These are massive shortfalls in output and employment.\nIt does not appear as if these gaps are going to be reduced significantly any time soon. Real GDP growth has been anemic so far this year. Gains in employment have slowed markedly. Even though credit conditions overall have been improving, many households and small businesses still seem to be having trouble getting credit. In addition, the repair process in residential real estate markets is painstakingly slow, and households are still in the process of paring debt and adapting to the huge losses in real estate and financial wealth that they experienced during the recession.\nI largely agree with economists such as Paul Krugman, Mike Woodford and others who see the economy as being in a liquidity trap: Short-term nominal interest rates are stuck near zero, even while desired saving still exceeds desired investment. This situation is the natural result of the abundance of caution exercised by many households and businesses that still worry that they have inadequate buffers of assets to cushion against unexpected shocks. Such caution holds back spending below the levels of our productive capacity. For example, I regularly hear from business contacts that they do not want to risk hiring new workers until they actually see an uptick in demand for their products. Most businesses do not appear to be cutting back further at the moment, but they would rather sit on cash than take the risk of further expansion.\nConsidering the substantial lost wealth that came with the Second Great Contraction and the enormous uncertainty over the recovery today, it is understandable why households, businesses and market participants are exceedingly cautious. We seem to be following the tendency, documented by Carmen Reinhart and Kenneth Rogoff, that recoveries from economic downturns caused by large financial crises usually are painfully slow. Accordingly, it is of the utmost importance for monetary policymakers to respond appropriately.\nRecently, many critics of the Fed’s actions have raised concerns about the credibility of Fed policy. Credibility — that is, the general belief that the Fed does what it can to achieve its mandated policy objectives — is certainly a critical issue. Defining “credibility” sounds easy, but there are several aspects to credibility. For example, at any point in time, the Federal Reserve will likely need to contemplate a series of current and future policy actions in order to effectively influence the trajectory of the economy and better achieve the goals of monetary policy. In order for households, businesses and financial markets to conduct business in accordance with the Fed’s planning, the public must believe that the Fed will carry out these future actions as expected to achieve its well-understood objectives. Credibility requires a clear public understanding of the Fed’s policy objectives, as well as a belief by the public that the Fed’s actions are consistent with achieving these objectives. Lower levels of credibility would be associated with erratic and misunderstood policy actions that seemed inconsistent with the stated objectives of monetary policy.\nAt this point, it would be useful to describe the typical way in which monetary policy is set by central banks with any eye toward discussing how deliberations should be evaluated for effectiveness and credibility.\n\nThe Policy Decision Process\nIn setting monetary policy, a central bank like the Federal Reserve must deliberate systematically about a wide variety of important issues. Perhaps at the cost of oversimplifying, I will broadly characterize this deliberative process as consisting of four steps.\nFirst, members of the Federal Open Market Committee (FOMC) must have a clear vision of the goals of monetary policy. In my mind, the Federal Reserve Act is very clear in specifying that the Federal Reserve has a dual mandate: The FOMC should provide for monetary and financial conditions that support maximum employment and price stability.2 With regard to inflation, we should seek to keep inflation near 2 percent over the medium term. We should also remember that a 2 percent objective should represent an average level of inflation, not an impenetrable ceiling. With regard to our real economy mandate, we should minimize the deviations of the actual path of the real economy from its potential path (or more technically, its efficiently-achievable path). From my earlier discussion of the immensity of the current problem, we are far from minimizing these real deviations today.\nSecond, the FOMC needs to closely look at the plethora of data that comes out every month in order to evaluate the outlook for the economy and inflation, keeping in mind a variety of potential risk scenarios and financial stability considerations. Four times each year, the FOMC formally publishes forecasts in its Summary of Economic Projections. Of course, it is crucial for each FOMC member to update his/her outlook for each meeting.\nThird, in evaluating the state of the economy and inflation pressures, the FOMC must periodically step back and ask itself whether something very different than normal is afoot. We all recognize that our views about how the economy works are imperfect. So we must always ask if we have seen anything that would move us away from our current viewpoints and forecasting methodologies — and if things have changed significantly, we must ask if achievable paths for our policy goals or the channels through which monetary policy works have been altered in any substantive way. These considerations would include questions about whether we are facing structural economic change that lowers the economy’s potential output, substantial financial impediments holding back demand along the lines stressed by Reinhart and Rogoff, global financial stress, and the like. A good portion of these concerns are related to appropriate risk-management considerations.\nFourth, policymakers must make a decision regarding the stance and course of monetary policy. They must ask if their forecasts are consistent with their medium- and long-term policy objectives, and if not, what then is the best response for monetary policy to influence the trajectory of the economy and inflation in order to meet the FOMC’s objectives?\nThat is a very quick summary of the necessary steps for effective monetary policymaking.\nWhere does credibility come into play in all of this?\nSince no policymaking process can be perfect, some errors will naturally arise. At the forecasting stage, no one has a perfect crystal ball. Forecast errors will be made, and these errors could have an impact on credibility. It seems natural to believe that greater losses would occur if there were repeated mistakes in economic projections of a one-sided nature. An example would be repeated extreme optimism or extreme pessimism in the face of reasonable evidence to the contrary. Such bouts could be due to mistakes about cyclical factors or a misunderstanding of the changing structure of the economy.\nAt the policymaking level, a continuing pattern of not taking appropriate policy actions in the face of a changing economic outlook or structure would presumably lead to poor outcomes against medium-term goals. Now, caution in policymaking can be a virtue. But at some point, when the weight of the evidence is large, continued delays in action could erode credibility.\nIn general, although a policymaker’s credibility account is credited and debited on a regular basis, the most substantial credibility losses come in two varieties: 1) really large and systematic deviations of outcomes from ex ante chosen policy objectives; and 2) a substantial misunderstanding of policy objectives. Monetary economists often point to the poor economic experiences of the 1970s and 1930s as times when the Federal Reserve’s credibility account was debited substantially because of both of these factors. I believe the current liquidity trap environment following the 2008 financial crisis is similarly challenging today’s policymakers. So far, I believe we have done the right thing. Since the recession’s end in 2009, more than once the FOMC’s projections have proved too optimistic, and the U.S. economy has been unable to achieve escape velocity for returning to stronger, self-sustaining growth. But instead of doing nothing, the FOMC took further policy actions to support stronger growth in the context of continued price stability. These actions have provided a credible counterweight to the forecast errors and maintained steadfastness with our medium-term policy objectives. I’m not so sure how well we will do going forward. My recent speech in London on dual mandate arithmetic was meant to clarify the challenges we face in describing the Federal Reserve’s policy objectives. The upshot I take from that analysis is this: If we sit on our hands as the economy withers relative to our mandate, then we could take a huge hit to our credibility, akin to what happened to our credibility following the devastating mistakes of the 1930s.\n\nTwo Examples of Enormous Credibility Hits to Monetary Policy: The 1970s and 1930s\nThe Federal Reserve’s policy actions during the 1970s and 1930s stand out as two exemplary cases of poor monetary policymaking. In the post-war era, most critics of expansionary monetary policy cite the 1970s Fed Chairmen, Arthur Burns and William Miller, as writing the playbook for high inflationary outcomes. By most accounts, the Burns–Miller Fed failed to understand that growth in the productive capabilities of the U.S. economy had slowed. In addition, changes in labor markets made it harder to allocate workers to new jobs in quick order. As a consequence of these structural shifts in the functioning of the economy, the Fed policymakers failed to realize that output was higher than they thought relative to its potential. As a result, additional monetary stimulus couldn’t bring about stronger growth and lower unemployment, but only exacerbated inflation, higher inflationary expectations and an accelerating wage–price spiral. In fact, inflation rose to double digits, wages chased these prices higher in order to minimize reductions in living standards, and unemployment remained high.\nThe Burns–Miller Fed failed, but where was the failure greatest? With regard to my earlier description of the policymaking process, the Burns–Miller Fed did not properly understand the changing evolution of the U.S. economy in the 1970s, nor how monetary policy interacted with the new structure. To be fair, the Burns–Miller Fed was not alone—other experts at that time made the same mistakes. These common misunderstandings meant that the credibility loss over being slow to understand the changing environment probably was not large.\nFar more damaging to the Burns–Miller Fed’s credibility was the failure to adjust policy when it later saw rising and high inflation and inflation expectations. Surely, those developments were major evidence of a change in the structure of the economy, and the Burns–Miller Fed’s failure to adjust its thinking and policy in light of them had huge implications for credibility. I take such credibility risks extraordinarily seriously.\nThe 1930s were an episode of even worse Fed policymaking. This was a period of far greater economic dislocation and hardship. When thinking about the 1930s, I find it useful to turn to the wisdom of Milton Friedman and Anna Schwartz from their book titled A Monetary History of the United States, 1867–1960. Friedman and Schwartz discuss how monetary policy in the early 1930s actually contributed to the contraction, despite the fact that bank reserves increased significantly over that period. Broad monetary aggregates contracted, even though bank reserves were higher, because 1) banking panics and the weak real economy led the public to hoard cash and 2) banks wanted to increase reserve ratios as insurance against liquidity shortages and runs. As a result, the amount of lending supported by a given level of reserves fell dramatically, and the U.S. economy experienced a period of deflation. However, the Fed failed to see that it was running a restrictive monetary policy. One reason was they were striving to stay on the gold standard, which dictated policies to counter gold outflows. In addition, the Fed interpreted the excess reserves on banks’ books and the associated low level of money market interest rates as signs of an accommodative financial environment and so did not aggressively loosen monetary policy. But, as Friedman and Schwartz note, this interpretation was misguided—the excess reserves were attempts by banks to maintain a larger buffer stock against liquidity shortages, and low interest rates reflected heightened demands for low-risk assets that the Fed should have further accommodated.\nI bring up the 1970s and 1930s Fed policymaking examples because they are relevant for the critiques of monetary policy that we are hearing today. It’s safe to say that the aggressive moves the Federal Reserve has made to provide monetary accommodation have not been universally applauded. Critics point to the large expansion of bank reserves and low levels of interest rates throughout the Treasury yield curve and surmise that the Fed is sowing the seeds of future inflation, as in the 1970s. They believe we should be taking back accommodation — some say now, some say soon — as the recovery gains some more steam or inflation creeps up a few more tenths.\nI don’t see it that way. Rather than fighting the inflation ghosts of the 1970s, I am more worried about repeating the mistakes of the 1930s. As in the 1930s, today we see a lack of demand for loans and a resistance of lenders to take on risk — factors that mean the high level of bank reserves is not finding its way into broader money measures. As in the 1930s, today’s low Treasury interest rates in good part reflect elevated demand for low-risk assets — we see investors run to U.S. Treasury markets every time they hear any bad economic news from anywhere in the world. Consider another metric for interest rates, the well-known Taylor Rule, which captures how monetary policy typically adjusts to output gaps and deviations in inflation from target. Its prescriptions would call for the federal funds rates to be something like –3.6 percent now, well below the zero lower bound the funds rate is currently stuck at. Our large-scale asset purchases have provided additional stimulus, but by most estimates not enough to bring us down to the Taylor Rule prescriptions. Also, I should note that in 1998, Friedman gave a similar recommendation to the Japanese, advocating that the Bank of Japan undertake more accommodation by buying government bonds on the open market.\nOther critics raise the specter of 1970s-like structural changes in the economy. Such changes, they argue, have reduced our productive potential, in particular the mechanisms by which resources — most notably labor — move from declining to expanding sectors of the economy.3 I am acutely aware of the costs of making such an error. No central banker wants to repeat the painful experiences of the 1979–83 period. Indeed, the FOMC discussed this issue at great length (see the minutes of our January 2011 meeting).4 However, I have yet to see empirical evidence based on a modeling framework that successfully captures U.S. business cycle dynamics that shows such supply-side structural factors can come close to explaining the huge shortfalls in actual GDP from trend and the high level of unemployment. For example, extended unemployment insurance and increased difficulties in matching workers to vacant jobs may have resulted in a transitory increase in the natural rate of unemployment, but the analysis I’ve seen doesn’t get you close to the 9 percent rate we currently are experiencing.\n\nThe Policy Loss Function\nThe macroeconomics literature often describes the policymaker’s problem as one of minimizing societal costs of bad outcomes — which it mathematically approximates by the sum of the squared deviations in inflation from its target and the unemployment rate from its so-called natural rate. It turns out that a conservative and tough-minded central banker should value these deviations about equally.5 Accordingly, an inflation rate of 5 percent against an inflation goal of 2 percent is the same sized loss as an unemployment rate of 9 percent against a conservative estimate of 6 percent for the natural rate of unemployment. Today, we are facing an unemployment rate of 9 percent with little prospect of meaningful declines soon and the medium-term outlook for inflation is under 2 percent.\nThis policy framework is often described as flexible inflation targeting. In strict inflation targeting, all policy actions are aimed at hitting an inflation target. In flexible targeting, policymakers balance deviations from both the unemployment and inflation targets. Usually, the policy prescriptions from the two targets are not in conflict. Above- target unemployment is typically associated with muted inflationary pressures, and accommodative policies are appropriate to reduce both gaps from their respective targets. At times, however, conflicts can occur. When they do, a flexible targeter does not accept a large miss in one target in order to hit the other perfectly, but instead accepts moderate misses in both in order to minimize the total loss. A corollary is that any flexible inflation targeter has to accept the idea that optimal policy may involve inflation running for a time above the long-run target if that is a consequence of policies designed to bring unemployment more in line with its target rate.\n\nPolicy Prescription\nGiven the economic scenario and inflation outlook I have discussed, if it were possible, I would favor cutting the federal funds rate by several percentage points. But since the federal funds rate is already near zero now, that’s not an option. To date, the Fed’s policymaking committee, the FOMC, has used a number of nontraditional policy tools to impart greater financial accommodation. I have fully supported these policies. However, I would argue for further policy actions based on our dual mandate responsibilities and the strong impediments of the financial crisis.\nIn a recent Financial Times commentary, Michael Woodford of Columbia University discussed how greater clarity in policy communications would help.6 I agree. As I see it, current financial conditions are more restrictive than I favor, in part because households, businesses and markets place too much weight on the possibility that Fed policy will turn restrictive in the near to medium term. The FOMC’s announcement in August that it anticipates short-term rates remaining low through mid-2013 was certainly a step in the right direction because it significantly raised the hurdle for early policy tightening. But I think we could go even further. One way would be to make a simple statement about our policy plans that clearly lays out our conditionality in terms of our dual mandate responsibilities and observable economic data. This could be done by stating that we would hold the federal funds rate at extraordinarily low levels until particular markers were reached with regard to the unemployment rate and inflation. I will talk about this in more detail in a minute. Alternatively, I have previously discussed how state-contingent, price-level targeting would work in this regard.7 Another possibility might be to target the level of nominal GDP, with the goal of bringing it back to the growth trend that existed before the recession. I think these kinds of policies are worth seriously contemplating as ways to enhance economic growth and employment while maintaining a disciplined inflation performance.\n\nPolicy Problem\nSuch conditional-trigger and level-targeting policies could result in inflation running at rates that would make us uncomfortable during normal times. I understand this discomfort. The difficulties in reestablishing credibility following the inflation of the 1970s weigh on all central bankers’ minds. And many of us are conditioned by the work of Ken Rogoff8 and others, who note that in normal times, we may want conservative central bankers as institutional offsets to what would otherwise be inflationary biases in the monetary policy process.\nGiven this strong anti-inflationary orientation of central bankers, appropriate policy actions may face a credibility challenge of a different nature than we are used to talking about — can conservative central bankers be counted on to commit to keeping interest rates low in the event inflation rises above their long-run target? To the degree that the public doubts that we will, current accommodation is reduced because expected future short-term rates, interest rate uncertainty and associated risk premiums all will be higher than they otherwise would be. Premature talk of exit strategies or assertions of inflation targets as ceilings only feed the perception that we are not committed to the low rates. And thus, I think we are seeing such added restraint today.\n\nA Proposed Policy\nI believe that we can substantially ease the public’s concern that monetary policy will become restrictive in the near to medium term and, hence, reduce the restraint in expanding economic activity. This can be done by clearly spelling out in our policy statements the conditionality of our dual mandate responsibilities. What should such a statement look like? I think we should consider committing to keep short-term rates at zero until either the unemployment rate goes below 7 percent or the outlook for inflation over the medium term goes above 3 percent. Such policies should enable us to make progress toward our mandated goals. But if this progress is too slow, then we should move forward with increased purchases of longer-term securities. We might even consider a regime in which we reevaluate our progress toward our policy goals and the rate of purchase of such assets at every FOMC meeting.\nLet me note several aspects to this policy conditionality. As I just said, I subscribe to a 2 percent target for inflation over the long run. However, given how badly we are doing on our employment mandate, we need to be willing to take a risk on inflation going modestly higher in the short run if that is a consequence of polices aimed at lowering unemployment. With regard to the inflation marker, we have already experienced unduly low inflation of 1 percent; so against an objective of 2 percent, 3 percent inflation would be an equivalent policy loss to what we have already experienced. On the unemployment marker, a decline to 7 percent would be quite helpful. However, weighed against a conservative estimate for the natural rate of unemployment of 6 percent, it still represents a substantial policy loss. Indeed, weighed against a less conservative long-run estimate of the natural rate, it is a larger policy loss than that from 3 percent inflation. Accordingly, these triggers remain quite conservatively tilted in favor of disciplined inflation performance over enhanced growth and employment, and it would not be unreasonable to consider an even lower unemployment threshold before starting policy tightening.\nI would also highlight that while I believe that optimal policy would be consistent with inflation running above our 2 percent target for some time, this policy does not abandon the 2 percent target for long-run inflation. Indeed, I would support combining this policy with a formal statement of 2 percent as our longer-run inflation target in conjunction with reaffirming our commitment to flexible inflation-targeting. Furthermore, I see a 3 percent inflation threshold as a safeguard against inflation running too high for too long and thus unhinging longer-run inflation expectations. It also is a safeguard against the kinds of policy errors we made in the 1970s. If potential output is indeed lower and the natural rate of unemployment higher than I currently think, then resource pressures would emerge and actual inflation and the outlook for inflation over the medium term would rise faster than expected. If this outlook for inflation hit 3 percent before the unemployment rate falls to 7 percent, then we would begin to tighten policy.\nI understand that some may find such a policy proposal to be hard to understand, or even risky. But these are not ordinary times — we are in the aftermath of a financial crisis with massive output gaps, with stubborn debt overhangs and high degrees of household and business caution that are weighing on economic activity. As Ken Rogoff wrote in a recent piece in the Financial Times, “Any inflation above 2 percent may seem anathema to those who still remember the anti-inflation wars of the 1970s and 1980s, but a once-in-75-year crisis calls for outside-the-box measures.”9 The Fed has done a good deal of thinking out of the box over the past four years. I think it is time to do some more.\n\nNotes\n1 Real GDP fell about 5 percent during the recession, and growth has averaged about a 2-1/2 percent annual rate so far in the recovery. (The number in the text was based on the difference between actual and potential real GDP as calculated by the Congressional Budget Office through 2011:Q2.\n2 See Evans (2011).\n3 For example, the economy may have experienced some permanent loss of potential output during the recession partly because of reduced capital deepening with lower rates of investment and partly because of other factors. In addition, extended unemployment insurance benefits and difficulties in matching workers with jobs may be temporarily pushing up the natural rate of unemployment.\n4 See Board of Governors of the Federal Reserve System (2011).\n5 See Evans (2011).\n6 Woodford (2011).\n7 Again, see Evans (2011).\n8 Rogoff (1985).\n9 Rogoff (2011).\n\nReferences\nBoard of Governors of the Federal Reserve System, 2011, Minutes of the FOMC Meeting, January 25–26.\nEvans, Charles, 2011, “The Fed’s dual mandate responsibilities and challenges facing U.S. monetary policy,” Remarks delivered at the European Economic and Financial Centre, London, September 7.\nFriedman, Milton, and Anna J. Schwartz, 1971, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.\nRogoff, Kenneth, 2011, “The bullets yet to be fired to stop the crisis,” FT.com, August 8, available to registered users.\nRogoff, Kenneth, 1985, \"The optimal degree of commitment to an intermediate monetary target,\" Quarterly Journal of Economics, Vol. 100, No. 4, November, pp. 1169–1189.\nWoodford, Michael, 2011, “Bernanke should clarify policy and sink QE3,” FT.com, August 25, available to registered users.",
        "speaker": "Charles L. Evans",
        "title": "The Fed’s Dual Mandate Responsibilities: Maintaining Credibility during a Time of Immense Economic Challenges",
        "href": "https://www.chicagofed.org/publications/speeches/2011/10-17-11-mcee",
        "summary": "",
        "date": "October 17, 2011"
    },
    {
        "content": "In the summer of 2009, the U.S. economy began to emerge from its deepest recession since the 1930s. But today, two years later, conditions still aren’t much different from an economy actually in recession. GDP growth was barely positive in the first half of the year. The unemployment rate is 9.1%, much higher than anything we have experienced for decades before the recession. And job gains over the last several months have been barely enough to keep pace with the natural growth in the labor force, so we’ve made virtually no progress in closing the \"jobs gap.\"\nThe Federal Reserve has responded aggressively to the deep recession and weak recovery, cutting short-term interest rates to essentially zero and purchasing assets that expanded its balance sheet by a factor of three. But since undertaking the so-called QE2 round of asset purchases last fall, the Fed’s aggressive policy actions have been on hold.\nSome believe that this pause is entirely appropriate. They claim that the economy faces some kind of impediment that limits how much more monetary policy can do to stimulate growth. And, on the price front, they note that the disinflationary pressures of 2009 and 2010 have given way to inflation rates closer to what I and the majority of Fed policymakers see as the Fed’s objective of 2%. These considerations lead many to say that when adding up the costs and benefits of further accommodation, the risk of over-shooting our inflation objective through further policy accommodation exceeds the potential benefits of speeding the improvement in labor markets.\nI would argue that this view is extremely, and inappropriately, asymmetric in its weighting of the Fed’s dual objectives to support maximum employment and price stability.\nSuppose we faced a very different economic environment: Imagine that inflation was running at 5% against our inflation objective of 2%. Is there a doubt that any central banker worth their salt would be reacting strongly to fight this high inflation rate? No, there isn’t any doubt. They would be acting as if their hair was on fire. We should be similarly energized about improving conditions in the labor market.\nIn the United States, the Federal Reserve Act charges us with maintaining monetary and financial conditions that support maximum employment and price stability. This is referred to as the Fed’s dual mandate and it has the force of law behind it.\nThe most reasonable interpretation of our maximum employment objective is an unemployment rate near its natural rate, and a fairly conservative estimate of that natural rate is 6%. So, when unemployment stands at 9%, we’re missing on our employment mandate by 3 full percentage points. That’s just as bad as 5% inflation versus a 2% target. So, if 5% inflation would have our hair on fire, so should 9% unemployment.\nToday, I would like to explore further the implications of the Fed’s dual mandate framework for monetary policy-making in today’s environment. And don’t worry, the views I am about to express are my own and not necessarily those of my Federal Reserve System colleagues.\n\nBrief Update on the U.S. Economy\nIt’s useful to start with a brief update on the U.S. economy. The economic outlook clearly has deteriorated this year. Early in 2011, most forecasters thought that the recovery was gaining traction and that economic activity would increase at a solid—though not spectacular—rate this year and next.\nThe financial repair process seemed to be progressing well, and, at least among large firms with access to the bond market, borrowing costs were quite low. We also had finally begun to see a long-awaited improvement in labor market conditions, with private job gains running about one-quarter million per month during the winter of 2011 and the unemployment rate falling about 1 percentage point over a four-month period. Higher prices for energy and other commodities were taking a bite out of purchasing power and the disasters in Japan were a drag, but these influences were expected to be temporary and growth was expected to strengthen.\nThe news over the past several months has proved this forecast wrong. Gains in employment have slowed markedly, and the unemployment rate has edged back up over 9%. The earlier improvements in labor markets now appear to have reflected the lagged influence of previous output growth and not—as we had hoped--the start of a virtuous circle of hiring and spending. Furthermore, revised data now indicate that real GDP began to decelerate in late 2010 and then barely edged up in the first half of this year. Consumer spending was particularly sluggish. Importantly, the weakness in growth began before the bulk of the effects of higher energy prices hit the economy and before the disaster in Japan. This timing, and the continued softness of most economic indicators into the early summer, indicates that the headwinds facing consumers and businesses are even stronger than we thought.\nWhat are these headwinds? First, even though credit conditions overall have been improving, many households and small businesses still seem to be having trouble getting credit. In addition, the repair process in residential real estate markets is painstakingly slow, and households are still in the process of paring debt and adapting to the huge losses in real estate and financial wealth that they experienced during the recession.\nOf course, these forces are not new—indeed, they are important reasons why in this cycle forecasters never predicted rapid gains in output such as those that followed the deep recessions in the 1970s and 1980s. But they now appear to be even deeper and more persistent than we thought earlier in the year.\nMany households and business may still feel they have inadequate buffers of assets to cushion against unexpected shocks. This leads to cautious behavior that holds back spending. For example, I regularly hear from business contacts that they do not want to risk hiring new workers until they actually see an uptick in demand for their products. They do not appear to be paring back at the moment, but they would rather sit on cash than risk undertaking a potentially unprofitable expansion. In addition to these long-running problems, continued uncertainty about the European debt crisis and the difficulties dealing with the U.S. fiscal situation have held back growth.\nAgainst this backdrop, the outlook has weakened substantially. Last June, most private sector forecasters were expecting real GDP to increase 2-3/4% in 2011 and 3.1% in 2012. By early August, these forecasts had dropped to 1.6% and 2.7%, respectively. This 2012 growth rate is barely above most analysts’ views of potential growth—so it certainly won’t make much of a dent in the unemployment rate and other measures of resource slack.\nOn the price front, with energy prices increasing markedly, headline inflation – as measured by the 12 month change in the total personal consumption expenditures price index - rose from about 1-1/4% last fall to 2-3/4% in July. Excluding food and energy, PCE inflation has moved up from about 1% to 1-1/2% over the same period. Energy prices have dropped sharply over the past month and the prices for many other commodities also have softened. And with the unemployment rate still high and capacity utilization low, resource slack is likely putting downward pressure on prices. In addition, market measures of longer-run inflation expectations are at the low end of the range they have been running since last November.\nPutting these factors together, my outlook is for overall inflation over the medium term to fall back towards core and remain below the 2% level I see as consistent with the price stability leg of the Fed’s dual mandate.\n\nMonetary Policy and the Dual Mandate\nIn my view, central banks should focus on medium-term inflation. Over shorter periods, measured inflation rates are affected by all sorts of short-term influences, such as fluctuations in food and energy prices that are beyond the control of monetary policy. Furthermore, there are significant lags before policy actions influence inflation. So reacting too strongly to short-run influences simply adds noise to the policy-making process.\nSo, by this appropriate standard I think inflation likely will be below our goal of 2%. And of course, unemployment is much above its natural rate. Thus, at the moment, there is little conflict between our two goals. Both suggest at least some additional monetary policy accommodation would be helpful. However, given how truly badly we are doing in meeting our employment mandate, I argue that the Fed should seriously consider actions that would add very significant amounts of policy accommodation. Such further policy accommodation does increase the risk that inflation could rise temporarily above our long-term goal of 2%.\nBut I do not think that a temporary period of inflation above 2% is something to regard with horror. I do not see our 2% goal as a cap on inflation. Rather, it is a goal for the average rate of inflation over some period of time. To average 2%, inflation could be above 2% in some periods and below 2% in others. If a 2% goal was meant to be a cap on inflation, then policy would result in inflation averaging below 2% over time. I do not think this would be a good implementation of a 2% goal.1\nWith this in mind, I want to discuss the nature of policymaking under a dual mandate when we are far from our goals.\n\nWhat’s a Central Banker to Do? (Warning: Math Ahead)\nNormally, the deviations of the real economy and inflation from our objectives are small enough that any conflicts are minor. And the well-known Taylor Rule captures normal policy adjustments well, appropriately weighting output gaps and inflation deviations in the setting of our policy rate. However, the Taylor Rule is a rule-of-thumb, whose claims of empirical validity are based on its ability to track policy during periods of relatively modest volatility.2 The current recession is outside of the empirical experience of Taylor Rules calibrated to describe Federal Reserve actions.\nWe need to look beyond heuristic descriptions like the Taylor Rule to a more complete analysis of optimal monetary policymaking within a dual mandate framework. This topic has been studied extensively in the macroeconomic literature. Interestingly, one of the first modern treatments is due to John Taylor in an article published in Econometrica in 1979.3 This framework continues to be a mainstay of optimal policy analysis, as evidenced by a large literature that includes work by Michael Woodford in recent years.4 Taylor expresses the central bank’s dual-mandate objective as monetary policymakers attempting to minimize the weighted sum of squared deviations of inflation and the level of output from their goal values. That is, a central bank attempts to minimize a simple quadratic loss function like the following:\nL = (π – π*)2 + λ * (y – y*)2\nHere π and y are inflation and the (natural) logarithm of output, and π* and y* are the policy goals for these variables. In most formulations, y* is the log of the level of potential output—the level of output at which resource slack has a neutral influence on the level of inflation. Thus, (given the properties of logarithms) y – y* is the usual output gap, the percentage difference between actual and potential output. And π – π* is the gap between the actual and desired rates of inflation. Ideally, we’d like both of these gaps to be zero, but this usually won’t be the case. We measure the costs associated with the overall deviation of actual outcomes from the ideal with the quadratic loss function L. Note that for each policy goal, this loss function equally weights same-sized misses above and below target. \nThe coefficient λ determines the relative weight policymakers give to their misses on real output versus those on inflation. If λ is equal to 1, then a 1 percentage point deviation of inflation from its target gets the same weight in computing the overall costs of being away from the optimum as a 1 percentage point deviation of output from its potential.\nHowever, Ken Rogoff (1985) and others have argued that, in order to avoid inflationary biases that might creep into policy, a good, conservative central banker ought to conduct policy as if λ were less than one. 5 It’s reasonably conservative to set λ equal to ¼. That means the costs of a 1 percentage point output gap are judged to be only one-quarter as high as the costs of a 1 percentage point deviation of inflation from its goal. So a λ of ¼ puts a good deal of weight on keeping inflation near its goal.\nGiven that the Fed’s mandate is expressed in terms of employment, it is helpful to recall Okun’s Law, which says that a 1 percentage point gap between actual and potential output corresponds to a one half percentage point gap between unemployment and its natural rate. Making this translation in the loss function, we see that the conservative central banker attempts to minimize the equally weighted sum of squared inflation and unemployment deviations:\nL = (π - π*)2 + 1 * (u – u*)2\nwhere u and u* are the actual and natural rates of unemployment 6;\nThe bottom line is that a conservative and tough-minded central banker can still value deviations in unemployment from the natural rate equally with deviations in inflation from its target. Accordingly, an inflation rate of 5% against an inflation goal of 2% presents this policymaker with an equal-sized loss as a 9% unemployment rate against a conservative estimate of 6% for the natural rate of unemployment. (I call this conservative, because while we think a number of factors such as increased job mismatch and extended unemployment insurance benefits have temporarily boosted the natural unemployment rate in the U.S., these factors are not expected to persist in the long-run).\nThere also is an immediate corollary: If you aren’t as riled up over 9% unemployment as you would be over 5% inflation, then you either put even less weight on unemployment deviations in your loss function or you think that the natural unemployment rate is substantially higher than 6%.\nI’ll address the latter possibility later. However, I now want to turn to reasons why the challenges to policymaking in the current situation are orders of magnitude larger than those we face during more normal times. To preview, these are because: (a) we find ourselves in the aftermath of a Reinhart-Rogoff type financial crisis, which has resulted in severe headwinds weighing on the recovery process; (b) the economic costs of the vast amounts of unused resources in the economy are very large; and (c) the zero lower bound is a constraint on standard monetary policy actions, requiring a broader monetary policy framework if we are to provide more policy accommodation.\n\nAdditional Challenge #1: Reinhart and Rogoff’s Great Contraction and Debt Overhang\nThe Financial Crisis of 2008 left an enormous obstacle in the path of the U.S. recovery. From peak to trough, $13 trillion of wealth was erased from household balance sheets. Although the value of households’ assets declined dramatically, their debt levels remained roughly the same. Many borrowers took on additional debt during the period of high and rising asset valuations, and high employment and income growth were key fundamentals for servicing these debt payments into the future. These debt burdens are key contributors to the headwinds I discussed earlier when I talked about the economic outlook. As I noted then, they appear to be substantially more onerous than we had expected.\nIn their book This Time is Different, Carmen Reinhart and Ken Rogoff documented the substantially more detrimental effects that financial crises typically impose on economic recoveries.7 Recoveries following severe financial crises take many years longer than usual, and the risk of a second recession before the ultimate economic recovery returns to the previous business cycle peak is substantially higher. In a related study of the current U.S. experience, Reinhart and Rogoff show that the current anemic recovery is following the typical post-financial crisis path quite closely, given the size of the financial contraction.8 It would be nice to point to some features of the recovery that suggest greater progress relative to the Reinhart-Rogoff benchmark. But those are hard to come by.\nIt bears keeping in mind that the Reinhart-Rogoff predictions of a slow recovery are based on historical averages of macroeconomic performances across many different countries at many different times. They highlight a challenge we face today, but from the standpoint of the underlying economic analysis, there is nothing pre-ordained about these outcomes. They are not theoretical predictions—rather, they are reduced form correlations. The economy can perform better than it did in these past episodes if policy responds better than it did in those situations. In my opinion, maintaining the Fed’s focus on both of our dual-mandate responsibilities is a necessary and critical element of an appropriate response to the financial crisis that can produce better economic outcomes.\n\nAdditional Challenge #2: Trying New and Nontraditional Policy Responses when the Economic Stakes are Enormous\nThe second critical challenge is to take actions that respect both the feasibility of what monetary policy can accomplish and the enormous risks to the future prospects of the U.S. economy.\nFor me, these risks are clear. It is painfully obvious that the large quantities of unused resources in the U.S. are an enormous waste. And it’s not just the current loss—over substantial periods of time, the skills of long-term unemployed workers decline, their re-employment prospects for similar jobs fade, and these reductions in skills have a lasting effect on the future growth potential of the economy.\nAs I noted in the introduction, some argue that there currently are severe limits to what further accommodative monetary policies can do to address these risks. It is essential to delineate clear alternative scenarios in which this additional accommodation would be futile. Such scenarios clearly exist, but they are very dark and pessimistic interpretations of our current situation. I am personally much more optimistic and I don’t subscribe to this pessimistic view; but let me describe it as I understand it.\nEssentially, the hypothesis that limits aggressive policy actions assumes that the productive capabilities of the U.S. have declined markedly in recent years and that many workers who were productively employed just a few years ago are now essentially obsolete. In this scenario, either much of the past decade of prosperity was an illusion or, alternatively within the space of only a few years, the productive potential of the U.S. collapsed for some unexplained reason.\nI suppose it is natural to believe that some elements of the story are true. But for me, the evidence for this is minimal, and the implications for productive capacity are exceedingly pessimistic. And even if it is true, the market mechanism should cause wages and prices to adjust in order to reemploy unused resources. For example, there should be some lower real wage that would make it profitable for firms to fund the necessary on-the-job training for workers who need some modest acquisition of skills. According to this pessimistic hypothesis, something is preventing the market’s pricing mechanism from achieving such results within a satisfactory time frame.\nMy own view is more optimistic and, I believe, more consistent with the idea that our best days are ahead. Without a compelling explanation for the hypothesis that the productive capability of the U.S. has been diminished, I think the evidence favors the belief that aggregate demand is simply much too low today. After all, today there are roughly 14 million unemployed Americans. Only a few years ago, there were only about half that many. It is hard to believe that an additional 7 million Americans have suddenly lost the necessary skills to work in today’s economy, and I have not seen any evidence supporting such a dramatic and rapid loss of skills.\nIn the more optimistic case to which I subscribe, the productive capacity and potential wealth of the U.S. have not been permanently damaged and currently unused resources are still productive. Accordingly, in my opinion, monetary policy should be used more aggressively to increase aggregate demand. In time, a reduction in excessive risk aversion, supported by natural market forces would reestablish the fundamentals that previously supported stronger growth and full employment. In this way, large social losses would be mitigated. By stimulating aggregate demand, we can have \"Morning in America, again\" and our best days can still be ahead of us.\nBut the clock is ticking—the longer we wait, the more likely it is that unutilized skills diminish to the point that more permanent damage takes hold.\n\nChallenge #3: Monetary Policy Held Back by Zero Lower Bound\nBy now, the third obstacle is quite well-known: the federal funds rate in the U.S. is currently constrained by the zero lower bound on interest rates. Given the economic scenario and inflation outlook I have discussed, were it possible, I would favor cutting the federal funds rate by several percentage points. But since the federal funds rate is already near zero now, that’s not an option.\nTo date, the Fed’s policy-making committee, the FOMC, has used a number of nontraditional policy tools to impart greater financial accommodation. I have fully supported these policies. Today, however, I simply think we need to do more.\nIn a recent Financial Times comment, Michael Woodford of Columbia University discussed how greater clarity in policy communications would help.9 As I see it, current financial conditions are more restrictive than I favor, because households, businesses, and markets place too much weight on the possibility that Fed policy will turn restrictive in the near to medium term.\nThe FOMC’s announcement in August that it anticipates short-term rates remaining low through mid-2013 was certainly a step in the right direction, because it significantly raised the hurdle for early policy tightening. However, I think our dual mandate responsibilities and the strong impediments of the financial crisis argue for a more aggressive approach.\nOne way to provide more accommodation would be to make a simple conditional statement of policy accommodation relative to our dual mandate responsibilities. The goal would be to enhance economic growth and employment while maintaining disciplined inflation performance. This conditionality could be conveyed by stating that we would hold the federal funds rate at extraordinarily low levels until the unemployment rate falls substantially, say from its current level of 9.1% to 7.5% or even 7%, as long as medium-term inflation stayed below 3%.\nWith regard to the inflation marker, we have already experienced unduly low inflation of 1%; so against an objective of 2 percent, 3 percent inflation would be an equivalent policy loss to what we have already experienced. On the unemployment marker, a decline to 7.5% would be quite helpful. However, weighed against an overly conservative estimate for the natural rate of unemployment of 6%, it still represents a substantial policy loss—indeed, one that is higher than the policy loss from high inflation of 3%.\nAccordingly, these triggers remain quite conservatively tilted in favor of disciplined inflation performance over enhanced growth and employment, and it would not be unreasonable to consider an even lower unemployment threshold that would be enough progress to justify the start of policy tightening.\nThere are other policies that could give clearer communications of our policy conditionality with respect to observable data. For example, I have previously discussed how state-contingent, price-level targeting would work in this regard.10 Another possibility might be to target the level of nominal GDP, with the goal of bringing it back to the growth trend that existed before the recession. I think these kinds of policies are worth contemplating—they may provide useful monetary policy guidance during extraordinary circumstances such as we find ourselves in today.\nThe trigger policy I noted above and level-targeting policies may result in inflation running at rates that would make us uncomfortable during normal times. But we should not be afraid of such temporarily higher inflation results today. As I noted earlier, Ken Rogoff (1985) has written that in normal times, we may want conservative central bankers as institutional offsets to what would otherwise be inflationary biases in the monetary policy process. But these are not usual times—we are in the aftermath of a financial crisis with stubborn debt overhangs that are weighing on activity. And as Rogoff himself wrote in a recent piece in the Financial Times, higher inflation could aid the deleveraging process.11 To quote him: \"Any inflation above 2 per cent may seem anathema to those who still remember the anti-inflation wars of the 1970s and 1980s, but a once-in-75-year crisis calls for outside-the-box measures.\"\n\nConclusion\nLast year about this time economic conditions deteriorated to the point that we undertook discussions on how to provide further monetary accommodation—and we ended up with our second round of large scale asset purchases. Now, one year later, we again find ourselves with a weakened economic outlook and again trying to decide what further accommodation to provide. I’m sure everyone will agree that we seriously don’t want to be in this position again at this time next year. I believe that means we need to take strong action now.\nThanks.\n\nNotes\n1 The Committee's interpretation of its mandate often is expressed as inflation of \"2 percent, or a bit less.\" This does not mean keeping inflation in a narrow band capped by 2%. The \"2 percent, or a bit less\" interpretation of our price stability mandate comes from the responses to the Survey of Economic Projections which FOMC participants submit four times per year, and in which the majority of participants have said 2% is their long-run forecast under conditions that include appropriate monetary policy. Because inflation is determined in the long run by monetary policy, it follows that these long-run forecasts can be interpreted as participants' views on the level of inflation most consistent with the Committee's mandate. The \"or a bit less\" is added because a minority of participants submit long-run forecasts that are below 2%.\n2 The exercise is described in Taylor, John B., 1993, \"Discretion Versus Policy Rules in Practice,\" Carnegie-Rochester Series on Public Policy,Vol. 39, pp. 195-214; and Taylor, John B., 1999, \"An Historical Analysis of Monetary Policy Rules,\" in Monetary Policy Rules, John B. Taylor (ed.), University of Chicago Press.\n3 Taylor, John B., 1979, \"Estimation and Control of a Macroeconomic Model with Rational Expectations,\" Econometrica, Vol. 47 (5), September, pp. 1267-1286.\n4 For example, Woodford, Michael, 2005, \"Central-Bank Communication and Policy Effectiveness,\" paper presented at Federal Reserve Bank of Kansas City Symposium on \"The Greenspan Era: Lessons for the Future,\" Jackson Hole, Wyoming, August 25-27, available online.\n5 Rogoff, Kenneth S. 1985, \"The Optimal Degree of Commitment to an Intermediate Monetary Target,\" Quarterly Journal of Economics Vol. 100, November, pp. 1169-1189.\n6 That is, Okuns' Law says (y - y*) = 2*(u - u*), where u and u* are the actual and natural rates of unemployment. Making this translation in the loss function (so squaring and multiplying by ? = ¼ yields L = (? - ? *)2 + 1 * (u - u*)2.\n7 Reinhart, Carmen M., and Kenneth Rogoff, 2008, This Time is Different: Eight Centuries of Financial Folly. Princeton University Press. New Jersey: Princeton.\n8 Reinhart, Carmen M., and Kenneth Rogoff, 2011, remarks at the 2011 NBER Summer Institute. For similar analyses, see Reinhart, Carmen M., and Kenneth Rogoff, 2008, \"Is the 2007 US Sub-Prime Financial Crisis So Different? An International Historic Comparison\" American Economic Review: Papers and Proceedings 98(2), pp. 339-344; and Reinhart, Carmen M., and Kenneth Rogoff, 2008,\"The Aftermath of Financial Crises\" \"American Economic Review: Papers and Proceedings 99(2), pp. 466-472.\n9 Woodford, Michael, 2011, \"Bernanke Should Clarify Policy and Sink QE3\" Financial Times August 25, 2011.\n10 See Evans, Charles, 2010, \"Monetary Policy in a Low-Inflation Environment: Developing a State-Contingent Price-Level Target,\" remarks delivered at the Federal Reserve Bank of Boston's 55th Economic Conference on October 16, 2010, in Boston, Mass.; and 2010 Federal Reserve Bank of Chicago Annual Report: Monetary Policy Rules for Non-Traditional Times, available online.\n11 Rogoff, Kenneth S., 2011, \"The Bullets Yet to Be Fired to Stop the Crisis\" Financial Times August 8, 2011.",
        "speaker": "Charles L. Evans",
        "title": "The Fed's Dual Mandate Responsibilities and Challenges Facing U.S. Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2011/09-07-dual-mandate",
        "summary": "",
        "date": "September 07, 2011"
    },
    {
        "content": "Thank you, Greg, for that kind introduction. It is a pleasure to be here.\nBefore offering my perspective on the U.S. economy and monetary policy, let me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\n\nDual Mandate\nAs you know, the Fed has a dual mandate from Congress to encourage conditions that foster both maximum employment and price stability. The FOMC conducts monetary policy with these objectives in mind. In normal times, the FOMC operates by appropriately setting the federal funds rate, which is the interest rate on overnight loans between banks. Other actions may be taken during unusual times, such as those we faced in the past several years.\nRegardless of the economic environment in which we operate, it is vital that the Fed communicate its strategies as clearly as possible. This issue of transparency in conducting monetary policy is not new. To paraphrase John Adams, “All the perplexities, confusion and distress in America arise … from the downright ignorance of the nature of coin, credit and circulation.” For an institution that is so closely scrutinized, the Fed still strives to find ways to better communicate its views. Chairman Bernanke’s recent press conference is an example of this.\nAs we navigate the coming quarters and contemplate altering the stance of monetary policy someday, clear communication will play an even more important role. I am reminded of a story. In 1981 James Tobin won the Nobel Prize in economics for his contributions to portfolio selection theory. At a news conference, when asked to explain the sophisticated models underlying his analysis of risk and return in layman’s terms, the Nobel Laureate succinctly stated, “Don’t put all your eggs in one basket.” He managed to condense a large body of complex work into language that most people could understand.\nI hope I can be as clear today in offering my viewpoints on the economy and monetary policy.\nSo, where do we stand relative to our dual mandate of maximum employment and price stability?\nRecent Developments in Economic Activity\nLet me start with a discussion of output growth and employment. Following a deep and lengthy recession, the U.S. economy is now on firmer footing. There are many reasons to be optimistic. Over the past three months, job growth has averaged 233,000 per month, up from an anemic 104,000 over the previous three months. The unemployment rate has fallen from 9.8 percent last November to 9 percent in April. The improving jobs picture supports household income and with it household spending. Furthermore, low interest rates and higher saving have helped shore up household balance sheets, although net worth is still far below where it was prior to the recession. Businesses’ balance sheets have improved as well—indeed, the improvements here have been more dramatic, and many firms now hold ample cash reserves. In addition, those looking for external funding can obtain low-cost financing from capital markets, and the availability and terms of bank lending have improved notably from crisis levels. Business investment in equipment and software has been robust, and the hesitancy businesses have shown in hiring is slowly giving way to plans for moderate employment growth. Manufacturing is particularly strong, reflecting in part the solid demand for capital goods from both here and abroad. On the policy front, monetary policy remains accommodative and, on the fiscal side, payroll tax reductions and tax incentives for investment expensing help support business spending.\nNonetheless, areas of weakness remain. Both residential construction and commercial construction remain at very depressed levels of activity. Although improving, access to credit remains limited and may still constrain some borrowers. State and local governments are making deep cuts in spending as they struggle to balance their budgets. Higher energy prices represent a reduction in domestic purchasing power for both households and businesses—I will speak more about the impact of rising energy and commodities prices later. And the recent natural disaster in Japan may negatively affect certain segments of the U.S. economy that rely on Japanese imports. Iindeed, in April we saw parts shortages arising from the earthquake triggering a drop in motor vehicle production in the U.S.\nSo, given these upside and downside risks to economic activity, what is my outlook for growth?\nForecasts for Output and Unemployment\nAt our FOMC meetings, my colleagues and I discuss recent developments and provide forecasts for key measures of economic activity. These forecasts are reported four times a year; the most recent ones were released just after our April meeting. Most of the projections for real gross domestic product (GDP) growth in 2011 were in the range of 3.1 to 3.3 percent. This is down about half a percentage point since our January projections were made. But the revision is largely due to a weak first-quarter GDP number, which in turn appears to have been substantially influenced by transitory factors such as the timing of weak defense spending. Growth is expected to pick up as we move forward, with most forecasts for 2013 falling between 3.5 and 4.3 percent.\nDespite these clear signs of progress, the roughly 3.75 percent growth we anticipate for the next couple years is too low to generate swift relief in the labor market. Simple calculations that relate real GDP growth to changes in the unemployment rate suggest this growth would reduce the unemployment rate by roughly three-quarters of a percentage point a year. Of course this calculation is based on historical averages and may not be a good approximation in the current economic environment for a number of reasons.1 Nevertheless, with the current unemployment rate standing at 9 percent, these calculations suggest that it could take quite some time for the unemployment rate to return to the 5.25 to 5.5 percent range that most FOMC participants see as being consistent with our dual mandate in the long run. Indeed, my colleagues project the unemployment rate will still be relatively high—in the range of 6.8 to 7.2 percent—at the end of 2013.\nSuch a forecast for moderate real GDP growth and its implications for slow improvement in the labor market lead me to believe that accommodative monetary policy continues to be warranted to address this part of our dual mandate.\nInflation\nNow let me turn to the inflation component of our dual mandate. Before discussing the outlook, let me start with some basics that should help clarify my reasoning.\nAt the risk of sounding like an economics professor (which I was), inflation is defined as a continuing increase in the general level of prices of all goods and services in the economy.\nThere are two important elements to this definition. First, inflation is broad-based. It is a tendency for the prices of most goods and services to rise more or less in concert. And second, inflation is a continuing increase in the price level over time: A one-off increase in the price level is not inflation. Price increases have to be sustained.\nAs corporate treasurers, you examine the yield curve to get an idea of how the market foresees developments in short-term rates continuing into the future. For example, events may reduce the slope of the yield curve by moving short-term rates up much more than longer-term rates. This would mean markets are not expecting the higher level of short-term rates to be sustained—they are not building in a change in the level of the yield curve. We policymakers face a similar puzzle in weighing the impact of inflationary developments today: We must evaluate the near-term influence and consider whether the entire path of future inflation also has been altered. Are we just seeing a change in the slope, or are we seeing a change in the level of inflation?\nKeep these ideas in mind as I turn to a discussion of the recent run-up in gasoline and commodities prices.\nGlobal Commodities Markets\nThe surge in prices paid at the pump and the headlines of rising food prices are striking. Such increases put a dent in consumers’ purchasing power, and many households have had to make difficult adjustments. \nWhat accounts for these sharp price increases? The markets for oil and commodities are global. Changes in demand and supply originating in far-off places have an immediate impact on prices everywhere. There is swelling demand from developing countries for food to feed an increasingly middle-class population, as well as increasing demand for industrial commodities to build infrastructure. At the same time, demand from rebounding economies is picking up. On the supply side, unique events have temporarily constrained output for many products. Drought in Russia and flooding in Australia have decreased global food supplies. And fear that turmoil in oil-producing countries may restrict the flow of petroleum has helped push up the price of crude oil.\nRelative Price Changes\nThese price increases have resulted in painful budget decisions for many households. But it is a mistake to point to an extraordinary rise in the price of any particular good—such as gasoline—and extrapolate that price increase as having broader inflationary relevance.\n\nChart 1\n\nAlthough gasoline and food prices dominate the headlines, the chart shows that almost 80 percent of the goods and services consumers purchase have had price increases of less than two percent over the past year. This is the highest percentage of expenditures with under 2 percent inflation since the mid-1960s, when total consumer inflation was a mere 1.5 percent. Furthermore, in periods of high inflation, one observes a large fraction of prices increasing more than two percent. That does not appear to describe the current situation.\nThe increase in the price of a single item makes it more expensive relative to all other goods and services—what economists call a change in a relative price. This is far different from the concept of inflation as a continuing increase in average prices. Indeed, changes in relative prices provide important signals to market participants, encouraging consumers to find ways to economize and giving suppliers an incentive to increase production. Moreover, in such cases, there is not a direct role for monetary policy: Monetary policy cannot affect the scarcity of resources that relative prices reflect.\nLimited Role for Relative Price Changes to Generate Inflation\nTo be sure, such relative price movements could evolve into sustained price increases for a broader base of goods and services—that is, they could possibly generate inflation. Historical evidence suggests that rising commodity prices will generate inflation only if certain conditions prevail: price increases have to be sustained; commodities have to account for a large share of costs of production or wages have to increase in tandem with commodity prices; and consumer demand has to be firm enough that firms are able to pass through higher production costs to consumers. Given the historical evidence and the current state of the economy, I don’t think those conditions exist today. Therefore, I believe the impact of rising commodities prices on inflation will be limited.\nLet me briefly elaborate on each of these points.\n\nChart 2\n\nThis chart shows the change in petroleum prices in a given year on the horizontal axis and the change in core inflation as measured by Personal Consumption Expenditures (PCE) Price Index the following year on the vertical axis. Core PCE inflation is a general measure of inflation that the FOMC tends to focus on. It has the benefit of stripping out the volatile food and energy components, leaving broad underlying trends. Each point on the graph represents a single year between 1981 and 2010.\nMost people seem to think that higher petroleum prices in one year are followed by higher prices for many goods and services the following year. And this certainly was the case in 1987, when petroleum prices rose about 30 percent. This rapid increase was followed by an increase in core PCE inflation of 0.6 percentage point in 1988. But this relationship between petroleum prices and subsequent inflation does not hold true at other times. In fact, there is very little evidence of petroleum price increases foretelling inflation.\n\nChart 3\n\nConsider 2009—a year in which we again had rapid oil price increases of about 30 percent. In the following year, rather than rising, core inflation actually declined 0.9 percentage point in 2010. History offers no clear patterns: Oil price increases are just as likely to be followed by lower core inflation in the coming year as they are to be followed by higher inflation.\n\nChart 4\n\nIn the chart this is shown by the solid regression line that describes the average relationship between the data. Rather than being positively sloped—indicating increasing oil prices are on average associated with increasing core inflation in the following year, the regression line is almost flat—indicating there is little systematic relationship between these data.\nIn addition, petroleum prices are quite volatile. For example, by the end of 2007 the price of West Texas Intermediate crude was just over 51 percent higher than it had been a year earlier. But the following year, all of that price increase was reversed. And think about the past few weeks: Oil prices fell about $15 per barrel in a matter of days early in May — and have stayed down since then.\nWage–Price Dynamics\nWhat about commodities in general? Although they are quite important for some products, commodities only contribute a minor portion to the total cost of bringing most items to market. And for commodity cost increases to influence consumer prices, firms must be able to pass cost increases on to customers. In today’s economy with many sectors still experiencing lax demand, many firms may not be able to pass on these cost increases. Instead, rising input costs will put a squeeze on their profit margins.\nIndeed, when talking about costs of production, the most important by far is the compensation paid to labor. In 2009, U.S. businesses spent about $480 billion on energy inputs, $250 billion on primary metals, and about $7.8 trillion on labor.\nThat same year a Wall Street Journal blog stated that in 2008, the purchasing power of the dollar had decreased by more than 95 percent since 1913.2 In isolation the fact that the price level is about 20 times higher now than it was just before World War I is quite disturbing. But it is important to remember that wages have more than kept pace so that the standard of living far exceeds 1913 levels. In fact, personal income is now 20 times higher since just 1967, at the height of the Vietnam War. The point is that over long periods of time wages and prices both tend to trend up. \nOn this point, an economist I know talks about having received a nickel as a weekly allowance. (This is obviously a long time ago. My kids would have scoffed at the idea of a nickel.) Each week this future economist would take her nickel and head to the local candy store to purchase a particular candy bar that cost exactly 5 cents. One week she was stunned to find the same candy bar—which only a week earlier had cost a nickel—now cost a dime. Realizing that she would need to consume less or earn more, she asked her parents to double her allowance. Fortunately for her, her parents agreed. Had they not, she would have cut her consumption in half.\nIndeed, when we have seen large and sustained bouts of inflation in the U.S., they have been accompanied by large and sustained increases in Iabor costs. It’s what we used to refer to as a “wage–price spiral” during periods of high inflation in the 1970s and 1980s. But the interactions between wages, prices, and inflation are complicated. A wage–price spiral—or the lack of one—reflects interactions from both the cost and demand sides. With regard to demand, suppose prices rise but consumers’ incomes do not. In order to maintain their consumption, they must lower saving (which may include spending out of assets). There is a limit to how much they would be willing to do so. To use an analogy, fires require oxygen to burn. Without it, the fire dies out and the damage is limited. So without rising wages and incomes, price increases may be difficult to sustain—and sustainability is an important aspect of inflation. But if wage growth keeps up with price increases, there is no such offsetting influence on demand. Furthermore, unless accompanied by gains in productivity, there is a corresponding increase in firms’ costs of production.\nSo what are the prospects for wages and labor costs? As I have already outlined, I believe there is substantial slack in labor markets. High unemployment, low labor force participation, and the large number of people working part time for economic reasons suggest weak overall labor demand. This is translating into very small increases in wages and salaries; as measured by the U.S. Bureau of Labor Statistics’ Employment Cost Index, they rose just 1-1/2 percent for the past year and are nearly the lowest recorded increase since the series began in 1983. At the same time, though slowing some recently, productivity growth generally has been fairly well maintained. Consequently, we are not seeing upward pressure on prices coming from labor costs, and modest wage growth may also be a dampening influence on demand and consumer prices.\nInflation Outlook\nUnder the forecasts for output and unemployment I just discussed, I expect significant resource slack to remain in the economy for some time to come, and I also am expecting that slack to exert an important downward influence on inflationary pressures.\n\nMost of us on the FOMC have said that a PCE inflation rate of about 2 percent is consistent with our price stability mandate. Yet, core inflation—as measured by the change in the index over the past year—has been running well below this 2 percent rate for about two years. It has been under 1 percent for the past several months, and even total inflation for the past 12 months has just reached 1.8 percent. \nSome of the recent readings on core measures have been somewhat higher than they were just a few months ago. The new information has caused me to bump up my personal forecast for core inflation in the near term. And while I think food and energy prices will push the total PCE index up faster this year—maybe to about a 2 to 2-1/2 percent rate—I do not see total inflation running very far from core for very long. In our most recent forecasts, FOMC participants’ projections were for total PCE inflation to fall in the 2 to 2-3/4 percent range in 2011 and the 1-1/2 to 2 percent range in 2013. My own forecasts are closer to the bottom of these ranges.\nRisks to Inflation Outlook\nI am constantly assessing my inflation forecast against the incoming data. Developments that would cause me to change my view would be much stronger growth in real GDP than predicted in current forecasts, strong improvements in the labor market, and evidence that wage pressures on labor costs were starting to build. And as I just noted, today, there is no evidence of such pressures.\nAnother thing that would make me reassess my inflation outlook would be if medium-term inflationary expectations were to rise. Future inflation is determined in part by expectations of future inflation. Expectations of future inflation are an important element in businesses’ and households’ planning for the future. Right now, professional forecasters’ expectations of long-run inflation are in the neighborhood of 2 percent. Such expectations are factored into current spending and investment decisions and the wage setting process. But if some surprise event were to lead to higher expected inflation, businesses and households would internalize this new belief and take actions consistent with it. These actions would, in turn, put actual inflation on a higher path. If inflation expectations were to start to creep up because of rising commodity prices or any other factor, the FOMC would consider this important development and act accordingly to keep inflation expectations well grounded.\nTo recap, current measures of underlying inflation are subdued and are running lower than what the FOMC judges to be consistent with long-run price stability. To be sure, we see some increase in headline inflation due to higher food and energy prices, but we do not expect these to materially boost underlying inflationary trends. Moreover, existing resource gaps are still exerting countervailing downward pressure on inflation.\nWe will continue to pay close attention to the evolution of inflation and inflation expectations, and we will adjust policy if developments move our forecast to rates incompatible with our inflation mandate.\nMonetary Policy\nSlow progress in closing resource gaps and a medium-term outlook for inflation that is too low lead me to conclude that substantial policy accommodation continues to be appropriate. This accommodative policy will foster a return of economic conditions consistent with our dual mandate. We are providing this accommodation in two ways. The first is our commitment to keep short-term nominal policy rates low for an extended period. The FOMC’s policy statements have been very clear on this and have included this characterization for the federal funds rate since March 2009. The second is our large-scale asset purchase programs (LSAP) through which, by June, we most likely will have purchased all told $2.35 trillion of long-term Treasury and government-sponsored enterprise (GSE) issues. These purchases are aimed at directly influencing longer-maturity interest rates. They also play an important and useful communications role—they signal our commitment to keep short-term rates low for an extended period of time.\nConclusion\nIn closing, monetary policy evolves as economic circumstances change. It is vital that we evaluate the impact of new information on our forecasts and reassess the stance of monetary policy as circumstances warrant. Contemplating such adjustments in advance will help prepare us for the eventual time when a change in the stance of monetary policy will be necessary. Despite recent improvements to the outlook, we are not yet at that point. At that time, communication and transparency will be even more essential.\n\nNotes\n1 Structural factors, such as extended unemployment insurance benefits, may keep the unemployment rate elevated for quite some time.\n2 David Wessell, 2009, \"Wessel answers questions on potential bubbles, Paulson’s conflicts, more,\" Real Time Economics: Economic Insights and Analysis from the Wall Street Journal, blog, August 10.",
        "speaker": "Charles L. Evans",
        "title": "Making Sense of Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2011/05-19-global-corporate-treasurers",
        "summary": "",
        "date": "May 19, 2011"
    },
    {
        "content": "Four Lessons from the Financial Crisis\nGood morning. Thank you, Dimitri, for that very kind introduction. I’m delighted to be here today to be a part of this excellent conference. This year, as in years past, Federal Reserve policymakers have had the opportunity to participate in this distinguished event, and so it will come as no surprise to you that I must begin by saying that my remarks today are my own and do not represent the views of the FOMC or the Federal Reserve System.\n\nHyman Minsky’s Contributions\nThis conference honors the work of Hyman Minsky, a scholar who devoted much of his study to understanding the nature of financial crises. Minsky’s key insight was that times of economic quiescence can encourage behaviors that often lead to the next period of turbulence. During periods of quiet, market participants become inattentive to assessing, quantifying, and managing risk. The discipline of risk management atrophies; risks are underestimated and underhedged. As a result, the economy becomes less resilient to the next big shock.\nMinsky’s insights ring true today. The 23 years before the recent crisis were characterized by a low level of business cycle volatility that was virtually unprecedented. This period came to be known as the “Great Moderation,” a moniker that deliberately contrasts with the “Great Depression” of the 1930s. Financial participants I talk with acknowledge that during the Great Moderation, risk-management processes and procedures became less disciplined. The risk managers who had lived through the turmoil of the 1970s and early 1980s had retired. They were replaced by a generation of financial managers who grew up never seeing a full blown financial panic or a deep economic recession. This lack of historical perspective on risk was combined with a myopic focus induced by compensation heavily weighted towards short-term performance. As a result, long-term risks imbedded in balance sheets were not assessed, quantified or managed. The failure to appropriately value these risks meant that firms had not taken measures to mitigate the potential impact of a downturn. They were unprepared for the shocks of 2007 to 2009, which included a 30 percent decline in housing values and severe liquidity stresses. This lack of preparation, in turn, made the resulting panic much worse, contributing to a $13 trillion decline in aggregate wealth and the Great Recession, which has left us with huge resource gaps that have yet to close.\n\nThe Response to the Crisis of 2007–09\nBy any measure, the financial turmoil we endured from 2007 through 2009 ranks as a once-in-a-lifetime crisis. The unprecedented stresses during this crisis required unprecedented policy responses. The Fed’s monetary policy response pushed the federal funds rate down to zero and expanded the Fed balance sheet by $1.7 trillion in large-scale asset purchases. The Fed’s credit easing policy response created innovative facilities to provide liquidity and credit to those markets that needed it most. In doing so, Chairman Bernanke and the Fed drew on lessons from the Great Depression, from the Japanese experiences in the 1990s, and from a vast amount of economic research,1 all of which point to the critical role of central bank liquidity provision in managing financial crises.\nThe regulatory response from the Fed and the other bank supervisors raised the level of scrutiny on large complex banking organizations and increased transparency, most visibly through the Supervisory Capital Assessment Program. This program subjected the largest 19 banks to uniform stress tests to ensure that they would remain adequately capitalized should the economy encounter more difficult conditions than expected. And finally, the legislative response was to enact the Dodd–Frank Wall Street Reform and Consumer Protection Act which includes, among many other things, establishment of the Financial Stability Oversight Council, new failure resolution procedures, heightened prudential standards for large banking organizations and strengthened regulation of the over-the-counter derivatives market.\nToday I would like to discuss four lessons that I have taken away from this time period. An undercurrent that runs through these lessons is, “Did we get this right?” These have been enormous policy responses to enormous disruptions to our economy. None of these policies are guaranteed to work perfectly. But taken together, they can provide stronger safeguards for the banking industry and the economy. We need to learn from the events of the last four years if we are to successfully combat future crises that might arise.\n\nLesson #1: The Importance of Market Discipline\nThe first lesson I want to highlight is that market discipline is probably the best line of defense against systemic instability. At a minimum, market discipline is a vital element in our defenses. A bottom-line message should be: Creditors need to expect losses if a firm they lend to gets in trouble.\nThere are many reasons why market discipline can fail. Some are inherent to the process of financial intermediation, and help justify the regulatory structures I will discuss in a moment. But one critical factor that does not fall in this category is the “too-big-to-fail” problem.\nMany observers recognized this long before the crisis, including former Minneapolis Fed president Gary Stern in his prescient book, aptly titled Too Big To Fail: The Hazards of Bank Bailouts.2 Gary wrote this book in 2004, a full three years before the onset of the crisis. His warnings hold true today. The fundamental defense against excessive risk-taking by financial intermediaries is that their creditors demand adequate risk premiums against those states of the world where the intermediaries take losses. The assumption of government intervention changes this calculus to the benefit of banks and their creditors, but to the detriment of society as a whole.\nMake no mistake: Risky debt must be more expensive, and all debt has risk. We know we’re in trouble when financial market participants take it for granted that the liabilities of large financial firms will ultimately be guaranteed by the government. We’ve seen striking examples of this problem. The most egregious example probably is the wafer thin spreads paid by Fannie Mae and Freddie Mac over Treasuries. Clearly, investors expected that Fannie and Freddie would be bailed out in the event of a crisis, and these expectations were, of course, fulfilled to the tune of $154 billion to date.\nAn article in the New York Times3 from 2009 gives another striking example of this too-big-to-fail psychology. The article discusses how the huge asset management firm Pacific Investment Management Company (PIMCO) took large positions in General Motors Acceptance Corporation (GMAC) bonds in 2008. PIMCO paid just pennies on the dollar for the bonds. The article describes the purchase as an explicit bet that the government would provide support to GMAC, ensuring that its debt would pay off at par. Needless to say, PIMCO won the bet. Given this market psychology, it’s no surprise that ratings agencies explicitly take into consideration the expectation of a government bailout when rating large financial corporations.\nWhat would market equilibrium look like without the too-big-to-fail psychology? How would we know that creditors of large financial institutions don’t expect to be rescued by the government? Clearly investors would continue to hold corporate bonds and securities, including those issued by large financial firms. The difference would be that the spreads of even highly rated securities would be larger than in a too-big-to-fail regime, reflecting their true levels of risk. Such bonds would be priced to reflect their appropriate place within the spectrum of risk, not as quasi-governmental liabilities priced at a modest premium over Treasuries.\nIn addition, ratings agencies would take minimal account of possible public bailouts in determining the probability of default or loss in the event of default. Finally, liabilities of large firms would continue to be used as collateral for repurchase agreements and derivatives transactions. But the risk of these liabilities would be recognized upfront, with substantial initial haircuts, even in “good times.”\nAs spot-on as Gary Stern’s insights were when he warned us of the danger of bailouts, the continued puzzle in all of this is, “How do we get there from here?” Market discipline is devilishly hard to achieve. How do we convince market participants that we really have made a transition to the better equilibrium without too-big-to-fail and that creditors of failing financial firms will bear real losses?\nThe transition to the equilibrium without bailouts means a reduction in the safety net and a market-driven adjustment in liquidity financing, just as markets today are recovering from the crisis. How can such a transition be made credible? The Dodd–Frank Act’s new failure resolution procedures could help. They are aimed at preventing any future taxpayer bailouts of a large financial institution through a liquidation process that will provide against a disorderly collapse. The act goes so far as to bar the use of public funds in a failure resolution. The Federal Deposit Insurance Corporation (FDIC) has already begun this rule-writing; however, the complexity of the liquidation process requires that the FDIC maintain certain discretion in terms of the treatment of creditors But perhaps more importantly, the new resolution process requires an affirmative decision by banking regulators and the Secretary of the Treasury before the FDIC can even be appointed as receiver. Will creditors today believe that this discretionary process will force them to take losses in some future crisis? I’m not sure.\nWhat I’m looking for is evidence that there’s been a sea change in investor expectations. Sometimes looming risks will lay dormant. But sometimes events will help crystallize such latent challenges right on our doorstep. For example, regardless of one’s opinion on the public pension controversy that recently emerged in Wisconsin, the way public passions erupted on this issue is strong evidence that the rules of the game have changed and that decisions about public pension funding will be met with intense voter scrutiny in the future. I’m hoping some day to see this sort of dramatic clear and decisive evidence that bondholders of major institutions know that the rules of the game have changed. They need to come to the belief that future financial workouts will occur without special assistance from the government. To date, though, I haven’t seen very strong evidence that these investors get the message.\n\nLesson #2: Don’t Burden Monetary Policy with Too Many Mandates\nSo the first lesson is the importance of market discipline, and the practical difficulties of imposing such discipline on the markets. The second lesson I take from the crisis is that it’s best not to burden monetary policy with too many mandates. Under the Federal Reserve Act, the Fed has a statutory obligation to foster price stability and maximum employment. This is known as the dual mandate.\nThe dual mandate already requires the Fed to accomplish two objectives with a single tool which is the management of short-term interest rates. However, the correlation of our two objectives is high enough that this apparent insufficiency of tools is rarely a problem. For example, at present, we’re underrunning both our inflation objective and our employment objective—both call for monetary policy accommodation. But we would be faced with a much tougher job if we added a third objective to hit with only one tool—particularly if it were not well correlated with the first two.\nThis is why I’m concerned when some argue that monetary policy should pursue a third objective: to foster systemic stability by attacking incipient asset bubbles. Many observers argue that the current accommodative monetary policy stance, which is clearly called for by both elements of the dual mandate, may be “overheating” asset markets, possibly increasing the risk of a destabilizing asset bubble. Observers point to the impressive gains in equity markets over the past two years, narrowing junk bond spreads, and certain developments in the market for leveraged loans, such as the return of so-called covenant lite contracts. Are these developments evidence of an incipient bubble? I don’t think so.\nBut even if there were stronger evidence of a bubble, I’m not convinced that leaning against it is good policy. Even if the Fed could accurately detect a bubble in real time, and even if we decided that a bubble-pricking exercise would be warranted, monetary policy is too blunt an instrument for this task. An effort to do so would affect a whole range of macroeconomic and financial variables well beyond the targeted asset prices. That is, our attempts to counter a hypothetical future bubble would end up weakening our efforts to achieve the stabilization benefits embodied in the dual mandate.\nTo take a concrete example, consider the period following the end of the 2001 recession. Even after the recession had ended, both inflation and payroll employment dropped substantially for another 18 months. By mid-2003, inflation, as measured in real time, had fallen to 0.7 percent, a level low enough to raise worries of deflation. And over one million additional jobs had been lost since the end of the recession. The Fed responded by reducing interest rates, with rates reaching 1 percent in June 2003 and remaining there for a full year. Some observers believe that this policy accommodation exacerbated the subsequent housing bubble. They argue we should have increased rates in 2003 to choke it off. But in that macroeconomic environment, no Fed could have changed course without high degrees of certainty that a debilitating bubble existed, that monetary policy could successfully burst the bubble, and that the benefits of doing so outweighed the costs of higher unemployment and even lower inflation. Such evidence simply wasn’t present in 2003.\nIn fact, econometric studies of this period attribute very little of the surge in residential investment and house prices to unusually loose monetary policy. For example, one study that looked at what would have happened if the funds rate had been boosted by 200 basis points in 2004 found it would have only reduced residential investment by one-quarter percent of GDP. This, in turn, would have increased the unemployment rate by one-half percentage point. The authors conclude that a monetary policy intervention big enough to have significantly reduced housing would have done a good deal of damage to the economy.4 In retrospect, one might argue that the damage would have been less than what we ended up experiencing. Maybe this is so, but I have not seen supporting empirical analysis. But even if it were the case, this is using hindsight in the extreme.\nMy conclusion is that monetary policy is the right tool to achieve our goals for economic growth and price stability, and that its effectiveness at achieving these goals should not be compromised by additional mandates.\n\nLesson #3: Combating Systemic Instability with Prudential Regulation\nBut this certainly does not let us off the hook when it comes to fostering financial stability. Rather, the Federal Reserve and other governmental bodies have an additional tool—prudential regulation. That is the proper instrument to use against further financial disruption.\nThe critical importance of financial regulation is the third lesson I draw from the events of the past few years. Prudential regulation ensures that a financial organization has adequate financial safeguards, sound policies and procedures and robust internal controls, along with a strong governance structure to set clear objectives and to monitor those objectives. If these conditions are met, then the organization will have the tools to operate in a safe and sound manner. The role of bank examinations in verifying these outcomes is essential to make sure these objectives are fulfilled.\nBut with prudential regulation too there are caveats. Combating systemic instability with complex, forward-looking regulatory responses is tough to get right. Typically, risks and imbalances in financial markets take years to build up. In order to control these potential risks, policymakers must take resolute action, and this action must be taken early. However, indicators of potential problems are usually ambiguous, and the cost–benefit trade-offs of aggressive action are rarely clear.\nConsider, for example, the commercial real estate (CRE) market. In June of 2007, only 1.8 percent of these loans held by depository institutions were noncurrent. By the end of 2010 this fraction had increased sixfold. For the riskier construction and land development sector, things were even worse, with 16 percent of loans noncurrent at the end of 2010 compared to only 1.4 percent in June 2007.\nWhat could forward-looking prudential regulation have done to mitigate this deterioration in the commercial real estate market? When I asked my supervisory staff this question, their answers were a bit discouraging. The consensus was that we needed to act very early, probably in 2004 or 2005. But this was two or three years before the problems in this sector became clear. Realistically, it would have been very difficult to argue in 2005 that it was necessary to rein in this lending. The banks would give very good arguments why their business was well controlled. They would stress that the CRE loans on their books would be securitized and sold off in short order. Furthermore, real estate prices were rising, delinquencies were almost nonexistent, and various hedges were implemented. I wish it weren’t so, but given such arguments, it takes extraordinary confidence to make a contrarian call and rein in a profitable line of business that at the time faces negligible difficulties. In summary, prudential supervision is critical but can be difficult to implement perfectly.\n\nLesson #4: Keep It Simple\nSo this brings me to the fourth lesson: Additional safeguards are necessary, and the best of such safeguards are simple regulatory principles that require minimal discretion in their real-time execution.\nSuppose you were designing the defenses for a medieval fort. You could implement complex retractable gates and fences, but these might take time and decisive action to employ. Perhaps a more robust defense would be the simplest: Build a wall around the entire city, or build the city on a mountaintop.\nSimilarly, regulatory measures that rely less on judgment may prove to be more robust when a crisis hits. An obvious example would be substantial minimum capital requirements, perhaps increasing with the size of the firm. The simplest approach, involving the least discretion, would be to impose a minimal leverage ratio on the firm’s entire asset base. This sort of leverage ratio can be implemented as a backstop to the important, but more complex, risk-based capital standards, which require a discretionary process of risk assessment on an asset-by-asset basis.\nCapital protects the most senior debt of the firm, ensuring that it is low risk. Such low-risk debt serves a liquidity function in the shadow banking system analogous to that of insured deposits in retail banking in that it doesn’t require monitoring by the debt holder.5 It’s essential that senior debt serving this liquidity function be close to bulletproof. Adequate capital should achieve this.\nHowever, capital is not designed to similarly protect subordinated debt. Such debt provides an incentive for creditors to monitor the risk profile of the firm with its price signaling to the market important changes in their assessment. A somewhat more complicated way to apply capital standards would be to require state-contingent debt that automatically converts to equity in a crisis situation. In the spirit of not relying on regulatory discretion, the key would be to have the conversion triggered automatically by market events.\nIn addition to stronger capital requirements, we should consider other simple, nondiscretionary regulatory standards. I favor simple minimum-liquidity requirements to limit the degree to which long-term assets can be financed with short-term liabilities. (The Basel Committee on Banking Supervision is currently considering such standards.) In mortgage markets, strong underwriting standards should be imposed. Stability in the over-the-counter derivative markets can be enhanced by requiring central clearing for most contracts, and minimum collateral for the remaining contracts. And in all markets, regulations that enhance transparency can go a long way toward promoting market discipline. All of these measures are relatively simple to implement, and don’t rely on regulators having perfect information (or perfect wisdom).\nMake no mistake: These additional regulatory mandates will be costly. I remember speaking at our International Bank Conference in 2009 about how we wanted to make sure we never encounter another crisis like the one we just faced. Somewhat surprisingly, a banking industry official at the conference disagreed, saying that this was exactly the wrong prescription. He was fearful that regulatory efforts to maintain systemic stability would be too costly. I think this is a short-sighted position. It focuses on the costs of regulation without acknowledging the real benefits. Strong prudential regulation enhances systemic stability and ensures stronger economic growth through more efficient provision of funding. And these stability and growth benefits accrue to everyone, including the banking industry.\n\nConclusion\n As policymakers and regulators begin the process of building a more stable financial system, it is clear that we cannot rely on a single line of defense but instead need a series of safeguards. Our charge is to wisely apply the lessons learned over the past four years. We have learned that we cannot rely on monetary policy alone to ensure economic and financial stability. We have learned that we need a credible system of market discipline in which investors recognize the real possibilities of loss and set prices accordingly. And we have learned that this system needs to be supported by strong prudential regulation that monitors the performance of individual institutions while also ensuring that there are sufficient buffers to protect the system as a whole in times of crisis. This is a tall order, indeed, but I believe that we are on a path to a more effective structure that will ultimately help us create a more stable and resilient financial system, which is better able to withstand a future crisis.\n\nNotes\n1 See, for example, Bryant (1980) and Diamond and Dybvig (1983). Earlier work by Friedman and Schwartz (1963) also pointed to the role of central bank liquidity for financial and economic stabilization.\n2 Feldman and Stern (2004).\n3 Leonard (2009).\n4 See Dokko et al. (2009).\n5 See Gorton (2010).\n\nReferences\nBryant, John, 1980, “A model of reserves, bank runs and deposit insurance,” Journal of Banking and Finance, Vol. 4, No. 4, December, pp. 335–344.\nDiamond, Douglas W., and Philip H. Dybvig, 1983, “Bank runs, deposit insurance and liquidity,” Journal of Political Economy, Vol. 91, No. 3, June, pp. 401–419.\nDokko, Jane, Brian Doyle, Michael T. Kiley, Jinill Kim, Shane Sherlund, Jae Sim and Skander Van den Heuvel, 2009, “Monetary policy and the housing bubble,” Finance and Economic Discussion Series, Board of Governors of the Federal Reserve System, discussion paper, No. 2009-49.\nFeldman, Ron J., and Gary H. Stern, 2004, Too Big to Fail: The Hazards of Bank Bailouts, Washington, DC: Brookings Institution Press.\nFriedman, Milton, and Anna Jacobson Schwartz, 1963, A Monetary History of the United States, 1867–1960, Princeton, NJ: Princeton University Press.\nGorton, Gary, 2010, Slapped in the Face by the Invisible Hand: The Panic of 2007, Financial Management Association Survey and Synthesis Series, Oxford and New York: Oxford University Press.\nLeonard, Devin, 2009, “Treasury’s got Bill Gross on speed dial,” New York Times, June 20.",
        "speaker": "Charles L. Evans",
        "title": "Four Lessons from the Financial Crisis",
        "href": "https://www.chicagofed.org/publications/speeches/2011/04-15-minsky",
        "summary": "",
        "date": "April 15, 2011"
    },
    {
        "content": "It is my pleasure to return to South Carolina to speak to you about my views on the progress of the recovery, inflation and the course of monetary policy. I would like to thank Dean Teegen for that kind introduction.\nBefore offering my perspective on the U.S. economy and monetary policy, let me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nThe Fed has a dual mandate from Congress to encourage conditions that foster both maximum employment and price stability, and monetary policy decisions are made by the FOMC with these objectives in mind. In normal times, the FOMC operates by appropriately setting the federal funds rate, which is the interest rate on overnight loans between banks. Other actions may be taken during unusual times, such as those we have faced over the past several years. The voting members of the FOMC are members of the Board of Governors of the Federal Reserve System in Washington and a rotating group of the 12 regional Fed presidents. Chairman Bernanke presides over the Committee, and I am currently a voting member.\nSo, where do we stand today relative to our dual mandate of maximum employment and price stability?\nFollowing a deep and lengthy recession, the U.S. economy is now in its second year of recovery. The recent data have been encouraging. But when we look at the past two years as a whole, the improvements have been disappointing. Too many people remain unemployed — some for extended periods — and too many businesses have not yet returned to full operations. Over the course of the recession, the economy lost more output, shed more jobs and experienced more wealth destruction than at any other time since the Great Depression. U.S. real gross domestic product (GDP) declined by more than 4 percent. Over 8.5 million jobs were lost; the unemployment rate doubled to 10 percent; and the household sector lost more than $13 trillion in wealth.\nRecent data indicate that growth has picked up and suggest a more sustainable, though still moderate, economic expansion. There are many reasons to be optimistic. Improvements in labor markets and reductions in debt burdens are supporting household spending. Businesses’ balance sheets have improved — indeed, many have ample cash reserves to finance spending. Those looking for external funding can obtain low-cost financing from capital markets, and the availability and terms of bank lending have improved notably from crisis levels. Monetary policy remains accommodative. And the recently enacted federal payroll tax reductions and investment expensing provisions help prop up spending.\nOf course, there are still weak spots. Both residential construction and commercial construction remain at very depressed levels of activity. Some borrowers who are dependent on bank lending might still be constrained in their access to credit. Budgetary concerns weigh on state and local governments’ capacity to spend. And higher energy prices represent a reduction in domestic purchasing power, though at current prices this effect is still a modest one.\nMore recently, the earthquake and tsunami in Japan have taken a tremendous human toll. It is too early to assess the ultimate economic cost of these events to the Japanese and U.S. economies. However, certain segments of the U.S. economy that rely on goods imported from Japan — such as the auto and electronics sectors — will see interruptions in their supply chains, at least in the short run.\nSo, given these upside and downside risks to economic activity, what is my outlook for growth and inflation?\nAt our FOMC meetings, my colleagues and I discuss recent developments and provide our forecasts for key measures of economic activity. These forecasts are reported four times a year in the minutes of the FOMC meetings. The most recent forecasts were published in January. Most of the projections for real GDP growth in 2011 were in the range of 3.4 to 3.9 percent. Growth is expected to move higher still in 2012, and most forecasts for 2013 fall between 3.7 and 4.6 percent.  Incoming information suggests slightly lower growth this year than what had been predicted in January, but not a marked difference in the outlook. This is a welcome improvement over the roughly 2-1/2 percent annual growth since the recession trough in the middle of 2009.\nDespite clear signs of progress, I am not yet satisfied with the pace of improvement. After all, my projection of about 4 percent growth is only moderately higher than the growth rate of potential output. It thus implies only a moderate improvement relative to the levels of activity that we would expect to see if the recession had not occurred.\nThis shows through in the outlook for the unemployment rate. To be sure, the unemployment rate has fallen almost 1 percentage point in just the past three months. Even so, at its current level of 8.9 percent, the unemployment rate is well above the 5 percent at which it stood shortly before the economy slipped into recession. Historical experience tells us that 4 percent GDP growth would chip away something on the order of three-quarters of a percentage point a year from the unemployment rate — meaning it could be quite a while before we near the pre-recession rate.1\nFurthermore, most of the recent reduction in the unemployment rate is due to fewer people losing jobs. This is a good thing, but not as good as if we were also seeing more unemployed people moving back onto payrolls. Indeed, employment growth has been disappointing throughout the recovery. Employment still stands about 7.5 million jobs below its peak at the onset of recession. And over the past three months, payrolls have risen at a rate of only 125,000 per month. In my view, unemployment will remain uncomfortably high for too long relative to our employment objective. So accommodative monetary policy continues to be warranted to address this part of our dual mandate.\nLet me now discuss the price stability element of our mandate. As the FOMC statement after the March meeting noted, “measures of underlying inflation continue to be somewhat low relative to the levels that the Committee judges to be consistent, over the long run, with its dual mandate.” Put more simply, the Committee considers the current level of underlying inflation to be too low.\nGiven the recent sharp increases in food and energy prices, the statement that inflation is too low might make some of you wonder if the Committee members ever eat or fill up their own gas tanks. Let me assure you that we do. Indeed, my daughter takes special pleasure in giving me daily updates on how much it costs to fill up her car.  Stepping back from my own family’s experiences, I do recognize that in the past three months, energy prices rose at an annual rate of 29 percent. And food prices are up nearly 14 percent. Such increases clearly put a dent in consumers’ purchasing power, and some households have had to make some difficult adjustments.\nWhat accounts for the recent run-up in these prices? Rising demand plays an important role. Economic development continues to reach more and more people throughout the world, pushing up their demand for food and industrial commodities. On the supply side of the ledger, we’ve experienced some unique conditions over the past year that temporarily constrained output. The list of events is extraordinary:  The flooding in Australia and drought in Russia all put upward pressure on food prices, and uncertainty over petroleum supplies due to the turmoil in the Middle East and North Africa have boosted oil prices.\nIn such cases, there is not a direct role for monetary policy. Monetary policy cannot affect the scarcity of resources. Indeed, think about what happens when the price of a commodity rises but other prices do not change. We call this a change in the relative price of the commodity. Changes in relative prices provide an important signal to market participants, encouraging consumers to find ways to economize and giving suppliers an incentive to increase production. Changes in relative prices are not inflation. Inflation, by definition, is a continuing increase in the general level of prices of all goods and services in the economy.\nSo relative price changes become inflationary only if they somehow spur price increases for a broader range of other goods and services.  And if this were to happen, monetary policy would have a critical role to play. I will return to this point in a moment.\nThe Committee considers a wide variety of inflation measures when it evaluates the appropriate stance of policy. For our long-run policy goal, we concentrate on the Price Index for Personal Consumption Expenditures (PCE), which measures prices for a broad basket of the goods and services that households purchase. In the shorter term, however, we tend to focus on what we call core PCE inflation, which removes the volatile food and energy components from the total index. This does not mean that we think these prices are irrelevant. But food and energy prices are very volatile — both up and down. Being free of this volatility makes the core measure a better indicator of underlying broad inflation trends — and therefore a better guide of where inflation is heading. Of course, as I just alluded to, we monitor food and energy prices carefully with a particular eye out for whether they are influencing the broader pricing decisions that affect all goods and services.\nMost of us on the FOMC have said that a PCE inflation rate of about 2 percent is consistent with our price stability mandate. Yet, core inflation — as measured by the change in the index over the past year — has been running well below this 2 percent rate for about two years. It has been under 1 percent for the past several months, and even total inflation has just reached 1.5 percent.\nA whole host of measures that attempt to exclude the volatile and transient components of price changes to focus on the persistent underlying trends in inflation — trimmed mean PCE, trimmed mean Consumer Price Index (CPI), adjusted trimmed mean CPI, median CPI, just to name a few — tell the same story.2 (These indexes do not exclude food and energy per se, but instead use various other methodologies to try to eliminate irrelevant statistical noise and get at the underlying trends in the data.) In the January FOMC forecasts, most participants predicted that both core and overall inflation would be in the range of 0.9 to 1.6 percent at the end of 2013 — still below the 2 percent mark. Of course, that was in January. Because we’ve seen further increases in food and gasoline prices since January, some of the recent readings on core measures have been a bit higher.  The new information has caused me to bump up my personal forecast for core inflation, but only by a couple of tenths. And while I think food and energy prices will push the total PCE index up faster this year — maybe at about a 2 percent rate — I do not see total inflation running very far from core for very long.\nHow do I come to this forecast? Forecasts of inflation depend on a number of factors. I will focus on three of them: commodity costs, resource gaps and inflation expectations.  Let me start with something that appears to be on everyone’s mind as a risk to the inflation outlook — commodity prices. How do the recent sharp increases in oil and other commodity prices influence my forecast for inflation?\nCommodity price increases do not necessarily portend future broad inflation. In fact, despite the views aired by pundits, the historical evidence is that today’s commodity price increases will likely have little discernible effect on future core inflation. Although they are quite important for some products, commodities only contribute a minor portion to the total cost of bringing most items to market. And for commodity cost increases to influence consumer prices, firms must be able to pass cost increases on to customers. In today’s economy with many sectors still experiencing lax demand, many firms may not be able to pass on these cost increases. Instead, rising input costs will put a squeeze on their profit margins.\nThis brings me to the second factor I mentioned: resource gaps. Prices tend to rise when increases in demand push up resource utilization and put broad-based pressure on firms’ costs of production. However, in today’s economy, resource gaps are large. Importantly, as I mentioned before, there is still substantial slack in labor markets — the high unemployment rate and other indicators, such as the low labor force participation rate and the high number of people working part time for economic reasons — all point to weak overall labor demand. This is translating into very small increases in wages and salaries; as measured by the Employment Cost Index, they rose just 1-1/2 percent for the past year — the lowest recorded increase since the series began in 1983. Consequently, we are not seeing any upward pressure on prices coming from labor costs. And for the economy as a whole, labor represents by far the largest component of production costs. Additionally, in order for price increases to be sustained, demand must keep pace. This means wages must grow. The logic is simple: If consumers cannot afford to pay higher prices, demand falls, putting downward pressure on prices.\nUnder the forecasts for output and unemployment I just discussed, I expect significant resource slack to remain in the economy for some time to come, and I also am expecting that slack to exert an important downward influence on inflationary pressures. To get me to reassess this view, I would have to see real GDP growing much stronger than my 4 percent forecast, strong improvements in the labor market, and evidence that wage pressures on labor costs were starting to build. Today, there is no evidence of such pressures.\nThis leads me to the third — and final — point about forecasting inflation. Future inflation is determined in part by expectations of future inflation. Let me explain. Expectations of future inflation are an important element in businesses’ and consumers’ planning for the future. Right now, professional forecasters’ expectations of long-run inflation are at about 2 percent. Such expectations are factored into current spending and investment decisions. But if some surprise event were to lead to higher expected inflation, businesses and consumers would internalize this new belief and take actions consistent with it. These actions would, in turn, put actual inflation on a higher path. This brings me back to our earlier discussion of commodity prices. One thing we look for when we monitor the reactions to unexpected movements in commodity and oil prices is their impact on inflation expectations. If unforeseen price increases alter inflation expectations and these expectations for higher prices boost longer-run underlying inflation, then it may become appropriate to adjust policy.\nThat said, our historical experience over the past 25 years suggests that such adverse developments are unlikely. While they have had short-lived direct effects on the prices of energy and commodity-intensive products, commodity price increases generally have not had a long-lasting effect on overall inflation.  Now, as a central banker, I’m paid to be cautious. The experience of the past 25 years might not accurately reflect what will occur today. And while the participants in futures markets for commodities currently do not expect a further run-up in prices (indeed, many expect price declines), they may be wrong. Unexpected supply disruptions or surges in demand could push up prices further. Recognizing these possibilities, the most recent FOMC statement noted that: “The recent increases in the prices of energy and other commodities are currently putting upward pressure on inflation. The Committee expects these effects to be transitory, but it will pay close attention to the evolution of inflation and inflation expectations.”\nTo recap, current measures of underlying inflation are subdued and are running lower than what the FOMC judges to be consistent with long-run price stability. To be sure, we see some increase in headline inflation due to higher food and energy prices, but we do not expect these to materially boost underlying inflationary trends. Moreover, existing resource gaps are still exerting countervailing downward pressure on inflation. Nonetheless, we will continue to pay close attention to the evolution of inflation and inflation expectations, and we will adjust policy if developments move our forecast to rates incompatible with our inflation mandate.\nWith regard to policy today, slow progress in closing resource gaps and underlying inflation trends that are too low lead me to conclude that substantial policy accommodation continues to be appropriate. This accommodative policy will foster a return of economic conditions consistent with our dual mandate. We are providing this accommodation in two ways. The first is our commitment to keep short-term nominal policy rates low for an extended period. The FOMC’s policy statements have been very clear on this and have included this characterization for the federal funds rate since March 2009. The second is our large-scale asset purchase program (LSAP) through which, by June, we most likely will have purchased all told $2.35 trillion of long-term Treasury and GSE issues. These purchases are aimed at directly influencing longer-maturity interest rates. They also play an important and useful communications role—they signal our commitment to keep short-term rates low for an extended period of time.\nIn closing, monetary policy evolves as economic circumstances change. It is vital to evaluate the impact of new information on our forecasts and to reassess the stance of monetary policy as circumstances warrant. Contemplating such adjustments in advance will help prepare us for the eventual time when a change in the stance of monetary policy will be necessary. Despite recent improvements to the outlook, we are not yet at that point.\n\nNotes\n1 This calculation uses Okun’s Law, which is a simple summary of the historical relationship between GDP growth and the change in the unemployment rate. Even in normal times this relationship is a rough approximation, and in the current situation, it is also compounded by the presence of emergency unemployment insurance programs and other structural factors that may be affecting the functioning of labor markets.\n2The following websites provide details http://www.clevelandfed.org/Research/data/US-Inflation/cpi.cfm?DCS.nav=Local, http://www.kc.frb.org/Publicat/econrev/PDF/2q01clar.pdf and http://dallasfed.org/data/pce/index.html.",
        "speaker": "Charles L. Evans",
        "title": "A Perspective on the Current Economy: Some Thoughts on Monetary Policy and Inflation",
        "href": "https://www.chicagofed.org/publications/speeches/2011/03-28-usc",
        "summary": "",
        "date": "March 28, 2011"
    },
    {
        "content": "It is my pleasure to be here in Rockford today to speak to you about my views on the progress of the recovery and on the course of monetary policy. I would like to thank Andrea (Ward) for that kind introduction and Harris Bank for working with the Chamber to sponsor this event.\nBefore offering my perspective on U.S. monetary policy, let me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nThe U.S. economy is now in its second year of recovery following the deepest recession since the Great Depression. However, to a lot of folks, it still doesn’t feel all that real. Too many people remain unemployed, and too many businesses still haven’t returned to the operating rates they were running at before the recession. (Chart 1)\n\nChart 1 - click for larger version.\n\nThe Fed has a dual mandate from Congress to encourage conditions that foster both maximum employment and price stability. The charts on this slide report historical data and the FOMC’s current outlook for each of these objectives. Monetary policy decisions are made by the FOMC with the goal of achieving these objectives over time.\nIn normal times, this is done by appropriately setting the federal funds rate, which is the interest rate on overnight loans between banks. Voting members of the FOMC are Chairman Bernanke, members of the Board of Governors of the Federal Reserve System, and a rotating group of the 12 regional Fed presidents. I am currently a voting member of the FOMC.\nWith that background, let me briefly describe the current economic situation and then discuss the outlook. Over the course of the recession, U.S. real gross domestic product (GDP) declined by more than 4 percent. Over 8.5 million jobs were lost, 1 the unemployment rate doubled to 10 percent and the household sector lost more than $13 trillion in wealth.\nAided by improvements in financial markets, accommodative monetary policy and fiscal stimulus, real GDP has been growing since mid-2009 and private employment has been increasing for almost a year. Overall though, the pace of recovery has been disappointing.\nEarly in the recovery, we had strong growth, boosted in part by the 2009 fiscal stimulus and the rebuilding of inventories drawn down during the recession. With the effects of these factors winding down, output growth moderated in the second and third quarters of last year. More recent data have been coming in stronger. That’s encouraging. But, as I will discuss shortly, closing the existing large resource gaps within a reasonable period of time requires a marked and sustained pickup in growth.\nTo be sure, there are many bright spots on the horizon. Looking ahead, there is an increased sense of optimism among virtually all economic forecasters. Some of the caution that has been holding back household and business spending is abating. Consumer spending, which accounts for roughly two-thirds of GDP, improved steadily throughout 2010 and increased at an annual rate of 4.4 percent last quarter.\nWhile growth in business investment in equipment and software slowed down a bit last quarter, new orders for capital goods and surveys of purchasing managers point to further strengthening this year. Furthermore, the passage of the new stimulus package should boost paychecks and encourage businesses to invest in equipment.\nThe continued improvements in overall financial market conditions should provide additional support to consumer and business spending and investment, and growth abroad should help improve U.S. exports. Tempering these positive developments are the continued weakness in the housing market, state and local budgetary concerns and still somewhat restrictive credit terms for some borrowers.\nThe minutes of the January FOMC meeting — which were released yesterday — provide a perspective on the views of the participants on the Committee, including a summary of our economic forecasts. These predict output growth to strengthen further over the next three years: The central tendency of our forecasts is for real GDP growth to increase from a range of 3.4 and 3.9 percent this year to between 3.7 and 4.6 percent in 2013.\nHowever, let’s not congratulate ourselves just yet: Even 4 percent is only moderately higher than the growth rate of potential output and thus represents a relatively muted recovery given the severity of the recession. In addition, this growth forecast is not strong enough to reduce unemployment very rapidly within a reasonable timeframe. As you can see on the chart, FOMC participants anticipate the unemployment rate being in the range of 6.8 to 7.2 percent at the end of 2013 — still above most estimates of what we would see in a healthy economy. I should note that these forecasts were made before last month’s data were published showing a four-tenths of a percentage point drop in the unemployment rate in January. But those data don’t change the fundamental message: We still have a long road ahead before we return to full utilization of the economy’s productive capacity and meet this piece of our policy goals.\nThe arithmetic is daunting. Employment now stands about 7.7 million below its peak three years ago as we entered the recession. The economy would have to generate over 210,000 new jobs per month for the next three years to make up for just these employment losses alone — and that doesn’t even cover any growth in the labor force (which is just under 1 percent per year). To date, job growth has been disappointing: On average, only about 80,000 new jobs were created monthly over the past three months. And looking forward, private forecasters expect average monthly job gains over the coming year of about 190,000. Although these improvements are welcome, the arithmetic implies only slow progress in returning to previous levels of employment. The chart of the unemployment rate captures this unfortunate reality.\nLet me turn now to a discussion of the price stability element of our dual mandate, which is addressed in the bottom chart of the slide. From my vantage point, we haven’t done well on this dimension either. Inflation is measured as the growth in prices for a broad basket of goods and services. The Federal Open Market Committee considers a wide variety of such measures when gauging inflation and evaluating the appropriate stance of monetary policy. In general, we tend to focus on core Personal Consumption Expenditures (PCE) inflation, which removes the volatile food and energy components. Being free of this volatility makes the core measure a better indicator of broad underlying inflation trends — and therefore a better guide of where inflation is heading.\nMost of us on the Federal Open Market Committee have said that a PCE inflation rate of about 2 percent is consistent with our price stability mandate. Yet, core inflation has been running well below this 2 percent rate for about two years. It has been roughly three-quarters of a percent for the past several months, and the FOMC forecasts have it reaching our mandate-consistent range only by the end of 2013. And my own assessment is that inflation will be lower than this path.\nBut wait. This seems like an unusual — and unpopular — viewpoint. With all the news about rising prices of crude oil, crops and other commodities over the past several months, you might reasonably wonder why I judge inflation to be too low. After all, I often hear people say, “Aren’t all prices really going up more than these inflation numbers say?”\nLet me explain. The broad PCE index is a weighted average of the prices paid for various goods and services. (Chart 2) The total index has risen at a three-month annual rate of 2.4 percent. True, gasoline prices have jumped over that period. But, on average, fuel accounts for only about 3.6 percent of expenditures. And despite the jump in meat and dairy prices, overall food prices have gone up only about 1-1/2 percent over the past 3 months (annual rate). In addition, the prices of many everyday categories of expenditures have increased very little or even have declined some.\n\nChart 2 - click for larger version.\n\nLet me highlight a few. The price of a new car has actually declined at a three-month annual rate of 1.8 percent. Although cotton prices rose sharply in the second half of 2010, prices for men’s apparel actually fell over 4 percent and women’s clothing prices rose by less than 1 percent over the past three months (annual rate).\nIn fact, over 80 percent of what consumers spend their money on increased at an annual rate of 2 percent or less over the past three months.\nFurthermore, when contemplating the inflation numbers, quality improvements are important to keep in mind. I am reminded of a comment once made by former Fed Governor Ed Gramlich that illustrates this point.2 Let's say someone gave you $10,000 and a choice of purchasing whatever you wanted out of one of two catalogs. One catalog has today’s goods at today’s prices. The other catalog is five years old. It has only goods that were available five years ago at those prices. Which would you choose? If you select from the older catalog, prices for most items would certainly be lower, but so would the selection of goods and the number and quality of their features. Would you prefer a five-year-old computer at five-year-old prices, or a 2011 computer that costs a bit more but has many more bells and whistles?\nIndeed, the prices of many popular items have fallen. Five years ago a 60-inch HDTV cost $6,000. The current, much more sophisticated model, costs only $1,500. The iPad had yet to be invented and smartphones were primitive and pricey. For me the answer is pretty clear — I’d take today’s catalog. And, appropriately so, statisticians try to incorporate such new and improved items into our price indexes such as the PCE data I just showed you.\nPrices that are falling because of improvements in technology are not a concern. But undershooting our overall inflation target because the economy is growing significantly below its potential is costly. Many people took on debt obligations two or three years ago, when they expected inflation would be nearer the 2 percent rate, which is approximately our price stability objective.\nAs such, the real burden of this debt is unexpectedly higher. Realigning inflation with these prior expectations — which were presumably held by both borrowers and lenders — would therefore be beneficial.\nAnother anecdote also illustrates an important point about inflation. Many years ago when I was a graduate student living on a tight budget, my wife, Ann and I were at a local grocery store picking up a few staples like peanut butter, bread and beer. At the checkout counter, we had a bit of sticker shock. Ann said to the teenager at the cash register, “Hey, this macaroni and cheese used to be four for a dollar, and now it’s 59 cents apiece!” Without looking up, the clerk said, “Yeah. And back then you were probably earning only $1 an hour, ma’am.\" Wow! That’s an A+ in Econ 101.\nThe link between wages and prices that this young cashier so clearly grasped suggests that unexpectedly low inflation can be costly in other ways as well. Businesses determine current hiring needs in anticipation of future revenues. Lower-than-expected product prices reduce revenues. If they persist and wages do not fall, then too-low prices increase real labor costs — that is, the cost of hiring a worker relative to the value of his/her output. Higher real labor costs reduce the incentive for hiring and may even generate layoffs. Again, validating businesses’ expectations of appropriate inflation would eliminate this source of negative feedback.\nNow that I have set the stage, let me turn to my views on future monetary policy. (Chart 3) As I noted earlier, the Federal Reserve’s actions are driven by our dual mandate: We set policies to help foster both maximum sustainable employment and price stability. The current settings of U.S. monetary policy are intended to better achieve these mandates over time.\n\nChart 3 - click for larger version.\n\nTo put it bluntly, with unemployment too high and inflation too low — and both forecasted to stay that way over the next two years — we have missed on both of our policy objectives. There is currently no policy conflict between improving the employment and inflation outcomes. This leads me to conclude that accommodative monetary policy continues to be beneficial for achieving each of these goals.\nTo foster a return of economic conditions consistent with our dual mandate, we still need to keep short-term nominal policy rates low for an extended period. The FOMC’s policy statements have been very clear on this and have included this characterization for the federal funds rate since March 2009. In addition to directly influencing longer maturity interest rates, our recently expanded program of large-scale asset purchases (LSAPs) plays an important and useful communications role.\nIt clearly demonstrates the FOMC’s commitment to keeping the federal funds rate extraordinarily low for an extended period of time. Although long-term inflation expectations — those five to ten years out — are not too far from our informal 2 percent target, current overall inflation is near 1 percent, and private forecasters generally expect it to run under 2 percent for the next couple of years.\nSo, all else being equal, bringing expectations of inflation back more quickly to 2 percent could translate into a helpful decline in real short-term interest rates. Economists believe that real interest rates are important determinants of economic decisions. That is because they adjust for the change in purchasing power between the time the borrower takes out the loan and the time he or she pays back the interest. So raising short term inflation expectations would be a modest but helpful step in realizing a more accommodative policy stance. Furthermore, with inflation below target, creating expectations of appropriately higher inflation in the short term is consistent with our price stability objective.\nOf course, at some point the outlook for inflation will signal the appropriate time to remove policy accommodation. And should our strategy prove to be a little too successful and inflation rise faster than we expect, we have the tools to tighten quickly as needed.\nLet me conclude with a final thought on the importance of communicating the Fed’s objectives clearly. Ambiguity in our message can undermine our ability to achieve our goals. We can make our existing tools more effective by explicitly stating our objectives and the likely course of future policy that would achieve them. I hope that my remarks here today have helped explain the issues we face and the complexities of implementing monetary policy to address them.\nAlthough it will take time for monetary policy to succeed in reaching our goals, I am optimistic that we are moving forward in the right direction.\nThank you. I look forward to taking your questions.\n\nNotes\n1 This relationship is often referred to as the “Beveridge curve.”\n2 See http://www.federalreserve.gov/monetarypolicy/files/FOMC20050202meeting.pdf.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Slow Progress Toward Our Goals",
        "href": "https://www.chicagofed.org/publications/speeches/2011/02-17-rockford",
        "summary": "",
        "date": "February 17, 2011"
    },
    {
        "content": "It is my pleasure to participate in this panel discussion on the future of monetary policy. I would like to offer a special note of thanks to Benoit Mojon and the Bank of France for organizing this session.\nOver the past three years, the U.S. economy has faced a wide range of challenges. Some were unique to the U.S. economy and policy environment, and others were global in scope. I look forward to hearing the perspectives of my co-panelists as they deliberate the future of monetary and regulatory policy from their points of view.\nBefore offering my thoughts on U.S. monetary policy, let me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee (FOMC) or my other colleagues in the Federal Reserve System.\nThe U.S. economy is now in its second year of recovery following the deepest recession since the Great Depression. The financial crisis that engulfed economies around the world required bold and innovative policy actions and, at times, close coordination and cooperation among central bankers worldwide. These unprecedented actions have stabilized the financial system. Yet, we in the U.S. have a considerable ways to go before we meet either of the Federal Reserve’s policy mandates of maximum employment and price stability.\nLet me first briefly describe the current economic situation. Over the course of the recession, U.S. real gross domestic product (GDP) declined by more than 4 percent, over 8 million jobs were lost, the unemployment rate doubled to 10 percent and the household sector lost more than $13 trillion in wealth. Aided by improvements in financial markets, accommodative monetary policy and fiscal stimulus, real GDP has been growing since mid 2009 and private employment has been increasing for about a year. However, given the depth of the recession — and even allowing for a modest reduction in the level of potential output — we still have a long road ahead before we return to full utilization of the economy’s productive capacity.\nOverall, the pace of recovery has been disappointing. With the boost in spending from the first fiscal stimulus winding down and inventory accumulation fading in the spring and summer, output growth moderated in the second and third quarters. More recent data have been coming in somewhat stronger. But they do not yet point to the kind of robust, self-perpetuating recovery that we need in order to close today’s large resource gaps within a reasonable amount of time. Furthermore, underlying inflation has fallen to a level well below the 2 percent rate that I, and most FOMC policymakers, consider consistent with effective price stability.\nLooking ahead, I expect output growth to strengthen in 2011 and 2012: averaging somewhere near 4 percent. Indeed, there is an increased sense of optimism among virtually all economic forecasters. However, even 4 percent is only modestly higher than the growth rate of potential output and thus represents a quite muted recovery given the severity of the recession. In addition, this growth forecast is not strong enough to reduce unemployment significantly within a reasonable timeframe; it would likely result in the unemployment rate remaining in the neighborhood of 8 percent at the end of 2012.\nNow let me turn to my views on future monetary policy. The Federal Reserve’s actions are driven by our dual mandate: We set policies to help foster both maximum sustainable employment and price stability. The current settings of U.S. monetary policy are intended to better achieve these mandates over time.\nMy primary message today about prospective policy is this: In order to foster a return of economic conditions consistent with our dual mandate we need to keep short-term nominal policy rates low for an extended period — the implications of this for the yield curve should then stimulate spending by households and businesses. The FOMC’s policy statement has included this characterization for the federal funds rate since March, 2009. I view our recently expanded program of asset purchases as a complementary policy tool in this regard as it solidifies our commitment to keeping short term rates low for an extended period.\nIt is vitally important for our policy actions to be judged relative to the mission that Congress has laid out for us in the Federal Reserve Act. Accountability is a critical obligation for any central bank that requires substantial independence to be effective. Accordingly, it is of utmost importance to continually evaluate our policy record against our objectives and communicate our actions and the results. Frankly, that’s why I am here today.\nSo, where do we stand on our employment mandate? In weighing the evidence, I am convinced that a sizable output gap exists, which, of course, is consistent with the unemployment rate currently being well above the level consistent with maximum sustainable employment. I arrive at this conclusion even after having considered arguments that structural changes (as opposed to cyclical factors) in labor markets may be keeping the unemployment rate unusually high. True, factors such as the need to reallocate labor across industries, house lock and the extension of unemployment insurance benefits have likely increased the natural rate of unemployment, at least temporarily. But attempts to quantify such effects suggest there is still a good deal of labor market slack. The strongest evidence of structural change comes from the uptick in vacancies, as reported in the Job Openings and Labor Survey (JOLTS) over the last year, that has so far not been matched by a drop in unemployment. This might be taken as evidence of a drop in the efficiency of job matching, which would be associated with an unfavorable shift of the Beveridge curve. Some of the observed decline in job match efficiency is likely associated with cyclical and other temporary factors. However, even if you thought it was all permanent, my staff did some calculations that provide an upper bound on the increase in the natural rate of unemployment that would result in a standard specification of the Mortensen–Pissarides search model. Those results would still leave us with about 2 percentage points of unemployment slack. As I said, this is after using an upper bound for the importance of structural unemployment. The bulk of the evidence I’ve seen suggests the true amount of slack is at least 3 percentage points. So, I don’t think there’s much question that we’re missing badly on our employment mandate.\nMost of us on the Federal Open Market Committee have said that a core Personal Consumption Expenditures Price Index (PCE) inflation rate of about 2 percent is consistent with our price stability mandate. Yet, core PCE inflation has been running below this 2 percent rate for about two years. It has been roughly 1 percent for the past several months, and I currently expect it will remain close to 1 percent through the end of 2012. In light of stable inflation expectations and the large resource gaps I previously mentioned, there is little pressure for inflation to move much higher in the current economic environment. Now suppose you were inclined to down-weight the contributions from large resource gaps for inflation forecasts. You would then likely turn to the empirical evidence that a random-walk forecast for inflation is difficult to beat. In the current environment, this forecasting philosophy points to the same qualitative assessment as my forecast does; namely, that inflation is likely to remain well below 2 percent over the next year or two.\nWith unemployment too high and inflation too low — and both forecast to stay that way over the next two years — we have missed on both of our policy objectives. Even if the Fed were charged with achieving price stability alone, as are many other central banks, undershooting our inflation target would dictate a highly accommodative monetary policy stance. There is currently no policy conflict between improving the employment and inflation outcomes — accommodative monetary policy continues to be necessary for achieving each of these goals.\nNext, in weighing future monetary policy, policymakers should have a sturdy foundation for thinking about the current economic situation. I find the modern economic literature on liquidity traps to be particularly compelling for assessing matters today. Currently, spending is being held back by extremely cautious behavior by businesses and households. Firms are willing to let cash sit on their books instead of investing in new projects or expanding their work forces. Households are holding back on spending to reduce debt and build their stock of precautionary savings. At prevailing interest rates, households and businesses have an excess of savings relative to the investment demands for these funds. Normally, monetary policy could reduce the incentives to save and stimulate spending by lowering short term nominal interest rates. But with the federal funds rate already essentially at zero, we are in a liquidity trap. There is no room for further reductions in short-term nominal rates to help re-equilibrate the market for loanable funds.\nA variety of typical linear Taylor rules suggest that, given current resource gaps and inflation, a real federal funds rate of around minus 4 percent would be appropriate. A primary justification for putting weight on Taylor rules — which are generally suboptimal in any particular model — is that these reaction functions yield policy prescriptions that are robust across a variety of specifications. Given my views on reasonable measures of resource gaps, negative rates are a robust policy recommendation in the current setting. In addition, some optimal monetary policy simulations indicate that pursuing such negative real rates for the next couple of years would significantly boost aggregate demand. This would be enough to deliver much lower unemployment and raise inflation to near 2 percent by the end of 2012. Applying these rules of thumb for monetary policy would indicate that substantial policy accommodation continues to be warranted. Our policies are striving to achieve this appropriate accommodation.\nOne channel is to lower real short-term interest rates by raising inflationary expectations. In the current environment, our policies should aim to moderately raise inflation expectations while maintaining low short-term nominal interest rates. When inflation increases, the opportunity cost of holding cash (and close cash substitutes) goes up, tipping incentives towards higher spending and lending.\nMoreover, undershooting our inflation target is costly. Many people took on debt obligations two or three years ago, when they expected inflation would be nearer the 2 percent rate that is approximately our price stability objective. As such, the real burden of this debt is unexpectedly higher. Realigning inflation with these prior expectations — which were presumably held by both borrowers and lenders — would therefore be beneficial.\nAlthough long-term inflation expectations arguably are not far from our target, shorter-term Treasury Inflation-Protected Securities (TIPS)-based expectations are nearer to 1 percent. So, all else equal, bringing these expectations back more quickly to 2 percent could translate into something like a 100 basis point decline in real short-term rates. This would be a modest but helpful step towards relieving liquidity trap conditions. In the current situation, with inflation at 1 percent, creating expectations of appropriately higher inflation in the short term is consistent with our price stability objective. Furthermore, it recognizes a symmetry in policy losses whenever inflation deviates above or below our implicit target. Of course, at some point the outlook for inflation will signal the appropriate time to remove policy accommodation. And should our strategy prove to be a little too successful and inflation rise faster than we expect, we have the tools to tighten quickly as needed.\nNo doubt, lowering short-term real interest rates successfully would help us achieve both our policy goals. Yet, putting such a strategy into practice is complex, and challenges us to communicate our intentions effectively. As the FOMC has repeatedly stated, the Fed is committed to keeping the federal funds rate low for an extended period of time. We also have our recently expanded program of large-scale asset purchases (LSAPs). Everything else equal, these purchases are aimed at reducing long-term interest rates. Other events have intervened and long-term rates are now higher than at our November FOMC meeting. In part, it is reasonable to attribute a portion of this increase to lower probabilities of deflationary tail events.\nNevertheless, LSAPs are continuing to play an important and useful communications role in demonstrating the FOMC’s commitment to keeping the federal funds rate extraordinarily low for an extended period of time.\nLet me conclude by offering a few remarks on the importance of communicating the Fed’s objectives clearly. Ambiguity in our message can undermine our ability to achieve our goals. We can make our existing tools more effective by explicitly stating our objectives and the likely course of future policy that would achieve them. Our communication challenges would be much reduced if we had an explicit numerical inflation objective. Knowing our target, the public and markets could make reliable inferences about the future path of monetary policy. Moreover, a credible inflation target would give the Fed more flexibility in its near-term policies and help achieve our goals sooner and with less risk of unintended consequences.\nThank you.",
        "speaker": "Charles L. Evans",
        "title": "Thoughts on the Future Course of Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2011/01-07-aea-denver",
        "summary": "",
        "date": "January 07, 2011"
    }
]