[
    {
        "content": "Introduction\nI am delighted to be included in the third annual Fintech Conference, and grateful to our host, the Federal Reserve Bank of Philadelphia, and conference partners—the Wharton School of the University of Pennsylvania, the Bank Policy Institute, the Brookings Institution, and the University of Cambridge. We think of fintech as a new thing, but I’d like to begin my talk by considering a historical example of financial technology and innovation from the time of the Fed’s founding. Countless innovations have been made in finance throughout history. And policymakers, including central bankers, have long grappled with how to foster financial innovation while at the same time ensuring the smooth operation of the financial system, as well as the stability of the broader macroeconomy. Before I go on, let me remind you that my comments reflect my own views and not necessarily the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nIn the early 1900s, many contemporaries saw the American payment system as slow and costly. This may ring a bell for those of you who have studied our payment system today. The debate in the early 1900s was different, of course, focusing on the processing of checks. Advocates for reform liked to cite an example involving an actual check that was written out of a bank in Sag Harbor, Long Island, New York, and deposited in a bank in Hoboken, New Jersey, only 100 miles away. To receive the payment, the bank in Hoboken sent the check to its correspondent bank in New York City. But its correspondent did not deal directly with the bank in Sag Harbor, so it sent the check along to another bank it partnered with. This continued, and in defiance of all sensibility, the check traveled to eight more banks—in Boston, Tonawanda, Albany, Port Jefferson, Far Rockaway, back to New York City, Riverhead, and Brooklyn—before finally reaching its destination in Sag Harbor. The point of that 1,500-mile journey was to avoid fees imposed on check processing by working through existing banking relationships, but this caused a considerable delay. This is the problem of “circuitous check routing,” as it was known.1\nI am sure that fintech innovators could have thought of many ways to improve on that system, which sounds inefficient and a little absurd. And as a monetary policymaker, I can think of several things that might have concerned me. Ultimately, monetary policy is intended to create financial conditions that promote the ability of businesses and households to make good use of the economy’s productive resources. Long gaps in the ability to access payments could impair liquidity, for both households and businesses, as well as for the banks themselves. Circuitous check routing seemed like a sign of inefficiency in financial technology that could get in the way of the macroeconomy functioning at full potential. Finally, a payment system with so many points of failure raised questions about how resilient it would be in times of stress.\nNow, scholars have debated whether examples like that 1,500-mile journey were cherry-picked by advocates for payment system reform. That may well have been the case. Nevertheless, scholars have also viewed the creation of the Fed as having substantially sped up check clearing and reduced the costs associated with it. One of the Fed’s early key accomplishments was the creation of a national check-clearing system. The national scope of this system largely eliminated the need to route checks around the country, at least for banks that were members of the Federal Reserve System, as they could simply use the nearest Federal Reserve branch. In addition, the Fed used a telegraph network to increase the speed of check clearing, particularly on the back-end. Once the check was in the Fed’s possession, it would credit the appropriate account and telegraph out that information. Lastly, the Fed insisted on clearing of checks at par—something many banks had resisted as their business models depended on fees from check processing. Overall, in a short time, from 1912 to 1918, check clearing sped up from an average of 5.3 days to 2.4 days, and was largely at par. This was a major change.2\nClearly, the Fed has had a long-standing interest in improving the speed and resilience of the U.S. payments infrastructure. That interest continues, and the Fed is currently embarking on a major new initiative to deliver real-time payments. I will discuss this initiative, known as FedNowSM, a little bit later. Notably, the Fed has not sought to displace existing payments infrastructure. At the time of its founding, for example, the Fed’s check-processing system continued to operate alongside private-sector systems run by correspondent banks and clearinghouses. Today, the Federal Reserve continues to serve a prominent role in the payment system as a provider alongside private operators of financial services. Moreover, the Chicago Fed has had a long-standing role in leading Federal Reserve System initiatives in payment services. Staff in Chicago manage the System’s Customer Relations and Support Office and oversee FedLine®—the network through which U.S. financial institutions connect to the Fed for services such as wire transfers, automated clearinghouse (ACH) transactions, and cash processing. Chicago Fed staff also manage relationships with these banks and oversee the System’s Industry Relations function, which facilitates industry engagement and collaboration on payments.\nOne key lesson I take from payments innovation at the time of the Fed’s founding is that the pace of change can be unpredictable. Rarely does a single invention result in sweeping reform. Instead, major productivity improvements in economic history have been driven by the accumulation of incremental changes, with their adoption shaped by compatibility with existing practices.3 The telegraph, for example, certainly existed before the Fed. However, its use in payments was limited by the high fixed cost of operating a nationwide telegraph network, as well as the inability of private banks to impose consistent operating standards. The Fed played an important role in shaping the adoption of payments technology—in this case the telegraph—in part by creating an appropriate institutional setting for it to be adopted.\nThe payment system has evolved considerably since the age of the telegraph, alongside improvements in communications and computing. Today, payments are an active area of innovation—one part of the broad umbrella known as fintech. I would like to turn my attention now to a few recent developments in fintech. I will focus in particular on cryptocurrencies and then come back to the subject of payments and discuss the FedNow initiative.\nCryptocurrencies\nCryptocurrencies have blossomed over the past decade. Since the introduction of Bitcoin in 2008, investors have purchased thousands of such currencies. Today, the market capitalization of all digital currencies is estimated to be over $200 billion.4 It is clear there is an appetite for cryptocurrency. For some, cryptocurrencies represent a potential break from established banking and payments infrastructure. Other users value anonymity and, therefore, the ability to conceal their identities in cryptocurrency transactions. Merchants may be attracted by opportunities to avoid costs incurred with existing payment options—such as interchange fees in debit and credit card transactions. Many others are simply speculating on the values of these cryptocurrencies.\nThe policy implications of cryptocurrencies are fascinating and evolving. As an asset in the global financial system, cryptocurrencies seem to be still a fairly small development. As a means of payment, the potential use of cryptocurrencies could have important implications for the financial system and for monetary policy, if a significant share of payments activity shifted into cryptocurrencies. In such a scenario, the business models of commercial banks could come under significant pressure. In addition, it is an open question whether significant use of private digital currencies could alter the ability of the Federal Reserve to implement monetary policy through its existing toolkit.\nThus far, however, cryptocurrencies have largely been used as vehicles for speculation rather than as a means of payment. For these digital currencies to have more wide-reaching effects on the macroeconomy, they would likely have to overcome some barriers to adoption. One such barrier is the instability of their values. For example, the price of Bitcoin was roughly $3,500 at the beginning of 2019, over $13,000 in June, and as of last week, back down to around $9,000. In addition, transaction speeds have been slow—a Bitcoin transaction could take anywhere from minutes to over an hour. The line at Starbucks would move even more slowly if we had to wait for that. Some scholars doubt that a privately issued currency can ever serve as a reliable means of exchange given these factors, together with the inherent default risk associated with the absence of any government or institutional backing. These barriers illustrate a theme I touched on a few minutes ago—that innovation often occurs through incremental changes that are shaped by the compatibility of new ideas with existing ones. Blockchain and digital currencies constitute a major single invention, but one with some barriers to adoption that subsequent innovators have been attempting to address in a myriad of ways. Some of these attempts probably don’t have much future: Among the thousands of cryptocurrencies, the Bananacoin, for example, doesn’t seem ripe for a breakthrough.5 But others that are geared toward addressing some of the key barriers to wider adoption that I just mentioned may have more promise.\nStablecoins\nThis brings me to a second development, the emergence of stablecoins—that is, cryptocurrencies that peg their value to target the price of a real-world asset. These currencies are designed to address the price stability shortcomings that have inhibited the wider adoption of digital currencies for use cases that require a stable medium of exchange, such as payments.\nStill, no stablecoin offers the network breadth that would be necessary to function as a medium of exchange. This, in part, has been why Facebook’s announcement of plans to create the cryptocurrency Libra has gathered widespread attention. With a network of almost two and a half billion active monthly users and growing, Facebook would potentially provide Libra with a huge user base.6 But legislators, regulators, and central bankers have been quick to highlight the risks, along with the need for more details about how Libra will function. It is critical to assess Libra’s potential impact on users and the financial system, as well as how it can be effectively regulated on a global scale. Facebook’s past missteps on user privacy and security raise serious questions around user protection. Central banks have called for more clarity over how the underlying Libra Reserve will function and what the makeup of currencies backing the value of Libra will be. In his July 2019 testimony to the House Financial Services Committee, Fed Chair Powell highlighted our concerns about Libra, particularly around consumer privacy and protection, the risks of money laundering, and the need to assess its impact on broader financial stability.7 With this increase in unfavorable regulatory and congressional attention, the Libra Association—the group founded to fund Libra and provide oversight over it—has seen an exodus of original founding partners, including PayPal, Visa, and Mastercard.\nCentral bank digital currencies\nThus far, digital currency innovation has largely been the product of private-sector efforts. A central bank digital currency could conceivably address some of the barriers to widespread use that I noted earlier. A central bank’s nationwide reach could spur widespread adoption, and government backing could ensure the currency would be default free.\nA small number of central banks around the world have experimented with issuing digital currencies, particularly for the purpose of cross-border payments. Despite these experiments, few central banks have immediate plans for broad implementation.8 Likewise, the Federal Reserve is not actively considering issuing a digital currency, but continues to monitor other central banks and engage with them to remain current on issues and plans.\nSome scholars have suggested that a central bank digital currency could provide additional tools for central bankers’ toolkit. In particular, new tools could be useful in situations where conventional monetary policy has been exhausted and short-term interest rates have reached the effective lower bound. For example, a central bank could conceivably impose a negative interest rate on the digital currency or carry out a metaphorical helicopter drop of new money supply to all existing holders. Such tools raise some immediate questions, such as how a central bank would manage outflows from the digital currency in the presence of negative rates. These questions are in addition to the profound operational and technical challenges that any central bank would need to address in launching a digital currency, as well as other concerns such as how existing financial institutions would be affected by such a currency.9\nBlockchain technology\nOutside of digital currencies, blockchain technology has other potential uses. For example, blockchain is gaining traction as a means of tracking inventory or provenance. For example, blockchain has enabled suppliers and retailers to track products like milk and meat from origin to consumers—in other words, “from farm to fork.” In addition, global banks and groups of private firms are testing the technology and its capacity to allow for group monitoring and public tracking of contractual agreements, also known as “smart contracts.” Thus far, however, the use of blockchain to trade financial information and assets has been largely limited to pilot experiments where participation is strictly limited, such as Chase’s network in which a small number of corporate clients can transfer funds between each other using the JPM Coin. Large, decentralized, or “permissionless” public blockchains face implementation and regulatory barriers, as well as challenges in scaling up. They also require a high bar for data privacy and protection.\nOther technologies on the fintech spectrum\nOf course, cryptocurrencies are not the only fintech development shaping payments, banking, regulation, and the financial ecosystem.\nArtificial intelligence (AI), with its capabilities for pattern recognition and prediction, is being used for a host of processes and tasks in finance and banking. Banks and technology firms deploy AI for monitoring fraud, identifying breach points, and automating customer support tools. Additionally, AI has the potential to automate regulatory and compliance activities while incorporating more data for both regulators and regulated institutions. At the Chicago Fed, we are exploring AI projects to support core work in economic research, bank supervision, and internal business processes—similar to the ways banks and their technology vendors are exploring the use of AI to gain efficiencies and new insights.\nWhile artificial intelligence and machine learning can introduce efficiencies, this is an area where caution and a clear understanding of the risks are critical. Given that tasks such as underwriting and credit scoring rely on broader sets of data and algorithms to support lending decisions, financial institutions will need to frequently examine the impact of this approach. Responsible AI fundamentals are necessary to ensure that unintended bias that could have an adverse effect on borrowers and access to credit is addressed.\nReal-time payments and FedNow\nI would like to shift gears now and turn to current plans for innovation in the U.S. payment system. Here I see the Federal Reserve as a leader in promoting innovation both to speed up payments and to ensure resilience of the U.S. payment system.\nEven with the all of the advances in computing and communications technologies over the past few decades, the U.S. payment system still relies heavily on decades-old infrastructure. Indeed, real-time payments are generally unavailable in the U.S. As a result, a bill payment made by a consumer online can still take multiple days to post and settle. Contract workers who are not part of a regular payroll could face delays in collecting their wages. Real-time payments offer the potential for people to gain access to money they earned immediately. For liquidity-constrained households, access to real-time payments could mean avoiding late fees, as well as potentially faster access to ad hoc payments like insurance payouts. For small businesses, immediate access to funds from a sale would provide the ability to invest in inventory more quickly, avoiding costly short-term financing. For contract workers, having immediate access and certainty of funds provides predictability and reduces risk.\nThe demand for faster payments and the possibility of increasing efficiency with such payments have inspired innovation by private actors. However, these innovations still rely on legacy infrastructure that involves delays—whether those delays are visible to end-users or not. For example, popular person-to-person payment services, such as Venmo and Zelle, actually mask back-end processes. As a result, even as funds may be available immediately, interbank settlement can take days. Many cryptocurrency trades also often rely on existing settlement infrastructure. Moreover, current innovations have had only limited reach. Checks often remain a desirable method of choice because they carry some enduring advantages for businesses and households that want to track their spending or include identifying information along with a payment, such as a purchase order number.\nIn August, the Federal Reserve announced plans to develop the FedNow service—a new, round-the-clock real-time payment and settlement service. FedNow will be accessible to all financial institutions and will leverage the Federal Reserve System’s connections with over 10,000 financial institutions across the U.S. This is a reach no single private-sector provider would be able to achieve on its own.\nThe goal of FedNow is to ensure efficiency and resiliency and broaden reach while operating in healthy competition with private-sector providers of real-time payments. The Fed’s participation in real-time payments will ensure redundancy and reduce the risk of a single point of failure, and will also allow us to continue to serve the important role of providing liquidity and operational continuity in times of stress in real-time payments.\nThe move to faster payments has been a global goal. Other central banks and jurisdictions are in varying stages of development and market adoption of faster payment services. The U.S. has avoided mandates, primarily because of the size of our economy, our banking infrastructure, and our market-driven system for financial services. Instead, the U.S. has largely relied upon market-driven innovation and joint public–private collaboration to deliver advancements in payment services.\nThe decision to build FedNow has been several years in the making, and is the culmination of extensive industry engagement, market assessment, and dialogue with a diverse range of stakeholders. In 2015, the Federal Reserve released a paper titled “Strategies for improving the U.S. payment system.” This paper outlined the Fed’s broad commitment to modernizing the U.S. payment system. It also described the industry’s desire to achieve positive outcomes involving faster payment speed, system security, improvement of international payments, industry collaboration, and payment system efficiency.10 The Federal Reserve then led an effort to bring stakeholders in the payment system together to establish a vision for a faster payment system in the United States. The Faster Payments Task Force included a wide range of payment system stakeholders including providers, banks, consumer groups, corporations, and others.11 The Task Force finalized their work in 2017. It issued ten recommended actions intended to deliver a safe, ubiquitous, faster payment ecosystem facilitated through industry-driven governance and collaboration. Two of these recommendations focused on the Fed’s role in faster payments. The first called for the Federal Reserve to expand settlement windows to 24-7; and the second called on the Fed to assess other operational roles it may need to take to support the ubiquity of faster payments, competition in delivering them, and equitable access to them.12\nAs a result of these recommendations, the Federal Reserve conducted extensive outreach and sought public feedback on the potential to expand the Fed’s role as an operator of real-time payments. A Federal Register notice requesting comments on the potential introduction of a faster payment settlement service generated over 400 responses representing 800 entities. Over 90 percent of those responses indicated support for the Fed offering a settlement service for faster payments. Responses highlighted the importance of safety and security in faster payments, noting the Fed’s record of resiliency, especially during periods of stress. Another theme from the comments was that the Fed would ensure nationwide, equitable access to banks of all sizes by operating a real-time service for faster payments alongside a private-sector system. And finally, comments noted that a Federal Reserve real-time retail payment service would increase competition, decrease market concentration, and provide a neutral platform for innovation. The announcement of the FedNow service followed a close review of these supportive comments. In addition, the Fed gave careful consideration to the broad public benefit of faster payments; the Fed’s ability to fully recover costs; and whether the private sector on its own could achieve faster payments with adequate scope, equity, and effectiveness.\nResiliency of the payment system\nReal-time payments aren’t about speed alone. The payment system must also be resilient in the face of financial stress. Central banks are a classic source of such resiliency. For example, as a lender of last resort, the Fed has the unique capacity to expand total liquidity in the financial system. This is crucial in times of stress when the overall demand for liquidity increases. The history of payments is filled with examples of private-sector innovation, but also with examples of the fragility of privately run payment systems. For example, scholars have found that one source of fragility during the Great Depression was the privately run correspondent banking system, that is, the system used mostly by non-Fed-member banks to clear payments. The failure of a correspondent bank during the Great Depression resulted in a cascade of additional failures among its partner banks, known as respondents.13 Another example comes from the aftermath of the September 11th terrorist attacks. Communications interruptions in lower Manhattan led to disruption in payment flows.14 Sometimes fragility is more idiosyncratic. One well-known example is a computer failure in 1985 at a large New York bank, which has a central role in clearing transactions among financial institutions. The computer failure resulted in the inability of Bank of New York Mellon to receive any payments, leading to knock-on disruptions in the securities markets in which it had a large role.15 In the face of potential disruptions such as these to private real-time payment systems, the FedNow platform will provide an important source of redundancy and resiliency. By ensuring the system is secure and resilient, FedNow will engender confidence in the use of real-time payments.\nConclusion\nIn conclusion, financial technology has come a long way since checks journeyed hundreds of miles around the country. Central banks have had an important role in promoting this innovation, and indeed the Fed continues to innovate alongside private-sector actors. These are exciting times, and I look forward to seeing what the future will bring.\nNotes\n1 Spahr (1926, pp. 105–106).\n2 Quinn and Roberds (2008), James and Weiman (2010), Chang et al. (2008), and Gilbert (2000).\n3 Rosenberg (1982).\n4 Details on the estimate from CoinMarketCap are available online. CoinMarketCap tracks cryptocurrencies and the markets in which they trade.\n5 Bananacoin is a utility token designed to crowdfund expansion of a banana operation in Laos.\n6 As of September 2019, Facebook statistics show the social media service has 1.63 billion daily active users and 2.45 billion monthly active users. Details are available online.\n7 Some of Fed Chair Jerome Powell’s testimony before the House Financial Services Committee on July 10, 2019, is quoted in Schroeder and Hunnicutt (2019). The webcast of his full testimony is available online.\n8 Barontini and Holden (2019).\n9 Prasad (2018) and Bordo and Levin (2019).\n10 Federal Reserve System (2015).\n11 Details on the Faster Payments Task Force are available online.\n12 The goals and recommendations of the Faster Payments Task Force are available online.\n13 Richardson (2007).\n14 Ferguson (2002).\n15 Ennis and Price (2015).\nReferences\nBarontini, Christian, and Henry Holden, 2019, “Proceeding with caution—a survey on central bank digital currency,” Bank for International Settlements, Monetary and Economic Department, BIS paper, No. 101, January, available online.\nBordo, Michael D., and Andrew T. Levin, 2019, “Digital cash: Principles & practical steps,” National Bureau of Economic Research, working paper, No. 25455, January, available online.\nChang, Howard H., Marina Danilevsky, David S. Evans, and Daniel D. Garcia-Swartz, 2008, “The economics of market coordination for the pre-Fed check-clearing system: A peek into the Bloomington (IL) node,” Explorations in Economic History, Vol. 45, No. 4, September, pp. 445–461, available online.\nEnnis, Huberto M., and David A. Price, 2015, “Discount window lending: Policy trade-offs and the 1985 BoNY computer failure,” Economic Brief, Federal Reserve Bank of Richmond, No. EB15-05, May, available online.\nFederal Reserve System, 2015, “Strategies for improving the U.S. payment system,” report, Washington, DC, January 26, available online.\nFerguson, Roger W., Jr., 2002, “Implications of 9/11 for the financial services sector,” remarks by the Federal Reserve Vice Chairman at the 38th Annual Conference on Bank Structure and Competition, Financial Market Behavior and Appropriate Regulation over the Business Cycle, Federal Reserve Bank of Chicago, May 9, available online.\nGilbert, R. Alton, 2000, “The advent of the Federal Reserve and the efficiency of the payments system: The collection of checks, 1915–1930,” Explorations in Economic History, Vol. 37, No. 2, April, pp. 121–148, available online.\nJames, John A., and David F. Weiman, 2010, “From drafts to checks: The evolution of correspondent banking networks and the formation of the modern U.S. payments system, 1850–1914,” Journal of Money, Credit and Banking, Vol. 42, Nos. 2–3, March–April, pp. 237–265, available online.\nPrasad, Eswar, 2018, “Central banking in a digital age: Stock-taking and preliminary thoughts,” Brookings Institution, Hutchins Center on Fiscal & Monetary Policy at Brookings, working paper, April, available online.\nQuinn, Stephen, and William Roberds, 2008, “The evolution of the check as a means of payment: A historical survey,” Economic Review, Federal Reserve Bank of Atlanta, Vol. 93, No. 4, available online.\nRichardson, Gary, 2007, “The check is in the mail: Correspondent clearing and the collapse of the banking system, 1930 to 1933,” Journal of Economic History, Vol. 67, No. 3, pp. 643–671, September, available online by subscription.\nRosenberg, Nathan, 1982, Inside the Black Box: Technology and Economics, Cambridge, UK: Cambridge University Press.\nSchroeder, Pete, and Trevor Hunnicutt, 2019, “Fed chief calls for Facebook to halt Libra project until concerns addressed,” Reuters, July 10, available online.\nSpahr, Walter Earl, 1926, The Clearing and Collection of Checks, New York: Bankers Publishing.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Innovation on the Fringe and at the Core of Financial Services",
        "href": "https://www.chicagofed.org/publications/speeches/2019/innovation-on-the-fringe-and-at-the-core",
        "summary": "A speech presented on November 14, 2019, at the Third Annual Fintech Conference in Philadelphia, PA.",
        "date": "November 14, 2019"
    },
    {
        "content": "Introduction and disclaimer\nWelcome to Chicago. I’m Charlie Evans, president and CEO of the Chicago Fed. We’re very happy to be hosting this important discussion of Monetary Policy’s Impact on Workers and Their Communities. Before I begin my remarks, let me remind you that my comments reflect my own views and not necessarily the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nThe Federal Reserve’s monetary policy framework review\nThis year, the Federal Reserve has been engaged in a broad review of the strategies, tools, and communication practices it uses to pursue its monetary policy goals as mandated by Congress—namely, maximum employment and price stability.1\nOur current framework dates back to 2012 when we formally stated our intention to pursue a balanced approach to achieving our dual mandate objectives. That’s also when our inflation objective was explicitly defined to be 2 percent annual inflation, as measured by the Price Index for Personal Consumption Expenditures (PCE).2 We also noted then that defining maximum employment was more difficult because it can change over time due to influences beyond our control as monetary policymakers. But we did note the range of our assessments of the level of the national unemployment rate in the long run—which can be taken as a rough benchmark for full employment.\nEvery January, we reaffirm this framework. Sometimes we’ve made some changes to improve it—most importantly in 2016, when we clarified that our inflation objective is symmetric around 2 percent.3 This strategy document then guides our detailed policy decisions, which we describe in a separate policy statement after every FOMC meeting.\nI think our 2012 strategy statement and its updates were strong efforts. Still, it is appropriate that we periodically reexamine our strategy thoroughly to determine whether it still serves us well in light of changes that may have occurred in the economic environment. Clear communications to the public about our goals and strategies bring transparency and accountability to monetary policy, which is very important for a central bank in a democracy.\nSo, late last year, Chair Jay Powell announced that we would be conducting a broad review of our policy framework. And this time, we are getting more input from people outside the Federal Reserve System. In June, the Chicago Fed hosted a meeting that featured many prominent academics applying highly mathematical analyses that help us understand how different monetary policy strategies might work.\nBut it also very important for us to get input from beyond traditional economic analysts and the financial sector. I always think it is important to check theoretical ideas with real-world experiences. Talking with people engaged in important, real-world work, such as those on today’s panels, to find out how they are affected by monetary policy is an important source of insights into how we should do our work at the Fed.\nToday’s panels\nToday, we will have the opportunity to hear from a very impressive group of panelists and delve into some of the key issues in more depth.\nThe members of the first panel are committed to improving the labor market prospects of current and future workers. Their efforts, much of which are aimed at those who face substantial labor market disadvantages, help people build their workforce skills and employability and ultimately earn higher incomes.\nThe participants in the second panel are working to promote wealth building, especially in low- and moderate-income communities. Their work adds to the vibrancy and sustainability of small businesses and increases access to affordable housing.\nThe efforts of our panelists to build human capital and create wealth where it is in short supply are extremely important to making us a more productive nation over the long haul. They also serve to promote a more inclusive economy by providing greater support to those who face significant challenges in finding good jobs or achieving financial stability in today’s complex world.\nWhat we hope to learn\nThe work that our panelists do, like that of everyone in the economy, is importantly affected by the Fed’s monetary policy. Our belief is that the objectives of our panelists are more achievable in an environment of price stability and maximum employment. However, if they are not succeeding, we have to ask ourselves if there’s something about macroeconomic conditions that is inhibiting their progress.\nFor instance, one of the key questions facing us today is whether the economy is currently operating at its maximum sustainable level of employment. Certainly, the national unemployment rate is very low by historical standards. And at 3-1/2 percent, it is below most estimates of the so-called natural rate of unemployment—the unemployment rate at which the economy can operate on a sustained basis without the buildup of unwelcome inflationary forces. Estimates of the natural rate tend to be 4 percent or a bit higher.\nHowever, even though economists put a lot of effort into estimating the natural rate, we’re very conscious of how uncertain those estimates remain. That is, while something a little greater than 4 percent might be the best assessment given our limited data, we know the actual number might be somewhat higher or somewhat lower. Certainly, wage growth has remained quite moderate, even though we’ve been below conventional estimates of the natural rate for some time. This suggests that, at a minimum, unemployment is not so far below its natural rate that overly high inflation is an urgent threat. Indeed, inflation has been persistently below our 2 percent target over just about the whole time that we’ve had that formal target.\nThis leads me to think that the Fed should continue to cautiously probe for the true level of maximum employment. That is, we shouldn’t treat a statistical estimate of the natural rate as a hard barrier that automatically signals an impending problem. Of course, we should also be mindful of the possibility that unwelcome inflationary imbalances could yet emerge. We need to keep both possibilities in mind.\nAs part of our probing for the level of maximum employment, our panelists can provide us with very useful evidence from the frontlines. Can people with skills find good jobs? Is today’s environment one in which people can add to their skills and support greater future productivity? Do small business owners and housing developers with good business plans have adequate access to capital in order to expand their operations?\nIn addition to knowing current economic conditions very well, our panelists all have a wealth of experience with varying economic conditions over the years. They’ve seen periods in which the economy has boomed, as well as times when it has gone through recession. They know the impact these cycles have on the people they serve. I hope they’ll be able to tell us whether major ups and downs in the economy make it more difficult for them to achieve their objectives. Such insights may have important implications for our choice of monetary policy strategy.\nSo I’d like to thank all of our panelists for taking the time to come here today to share their experiences and insights. I know we are going to have a very interesting afternoon.\nNow I would like to introduce Governor Michelle Bowman. Governor Bowman is one of the champions of this series of Fed Listens events. She has been traveling all over the country to listen to community leaders such as yourselves. Before I turn over the podium, I want to take the opportunity to tell you a bit about her.\nMiki Bowman took office as a member of the Board of Governors of the Federal Reserve System on November 26, 2018. Prior to her appointment, she served as the state bank commissioner of Kansas from January 2017 to November 2018. She also served as vice president of Farmers & Drovers Bank in Kansas from 2010 to 2017.\nIn addition to her community banking experience, Miki has previous experience in Washington, DC. During the late ’90s, she worked for Senator Bob Dole of Kansas and served as a counsel to the U.S. House Committee on Transportation and Infrastructure and the Committee on Government Reform and Oversight. In 2002, she became director of congressional and intergovernmental affairs at the Federal Emergency Management Agency and later served as deputy assistant secretary and policy advisor to Homeland Security Secretary Tom Ridge.\nFollowing her time in Washington, DC, Governor Bowman led a government and public affairs consultancy based in London before returning to Kansas in 2010. Miki received a BS in advertising and journalism from the University of Kansas and a JD from the Washburn University School of Law. Please join me in welcoming Governor Michelle Bowman.\nNotes\n1 For more on the Federal Reserve’s dual mandate, see our dual mandate webpage.\n2 Federal Open Market Committee (2012).\n3 Federal Open Market Committee (2016).\nReferences\nFederal Open Market Committee, 2016, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Welcome and Introduction",
        "href": "https://www.chicagofed.org/publications/speeches/2019/fed-listens-2-welcome-and-introduction",
        "summary": "A speech presented on October 17, 2019, at Fed Listens: Monetary Policy’s Impact on Workers and Their Communities in Chicago, IL.",
        "date": "October 17, 2019"
    },
    {
        "content": "Introduction\nThank you for the invitation to speak to you this morning. It’s good to get out of Chicago and into the heartland. Yesterday, I met with business people from the area and heard their insights into the economy. Later this morning, I will be touring the Jump Simulation facilities to learn about their efforts to transform health care. This promises to be very interesting.\nToday, I want to discuss my outlook for the economy and the appropriate stance for monetary policy. In doing so, I will touch on some constraints on what monetary policy can achieve and the importance of risk-management considerations in formulating policy. After my formal remarks, I’m looking forward to answering your questions and, importantly, to hearing your perspectives on the economy. However, before continuing, let me remind you that my comments reflect my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nThe Fed’s dual mandate\nTo set the stage, Congress has charged the Fed with adjusting financial conditions in order to promote 1) maximum sustainable employment and 2) stable prices for the goods and services we all purchase. These two goals are known collectively as our “dual mandate.” They are coequal, and if a conflict arises between the two, policy takes a balanced approach to achieving them both over time.\nTo judge how well we are performing on our mission, we need to be more specific about these objectives.1 First, consider employment. The maximum sustainable level of employment is largely determined by demographics, worker skills, and other such factors that are independent of monetary policy. These factors may change over time and may not be directly measurable. As a result, the FOMC cannot specify a specific goal for maximum employment. Instead, we rely on a range of indicators to gauge the overall health of the labor market. One important indicator is the unemployment rate. And one way of measuring performance on our employment mandate is to compare the unemployment rate to the rate that we would expect to see over the longer run in the absence of economic disruptions. Currently, FOMC participants’ estimates of that long-run rate are in the neighborhood of 4.2 percent.2\nIn contrast to full employment, over the long run, the inflation rate is primarily determined by monetary policy. Therefore, the Committee has the ability to specify a numerical goal for the inflation element of our dual mandate. We’ve declared it’s 2 percent, as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). Furthermore, the Committee views this target as being “symmetric,” meaning it would be concerned if inflation were running persistently above or below 2 percent. So this is the yardstick to use when gauging our performance in meeting our inflation objective.\nThe outlook\nWith these policy goals in mind, let me now turn to the economic outlook.\nOver the past year and a half, the U.S. economy has expanded at a solid 2-1/2 percent annual rate on average. One feature over this time has been generally strong consumer expenditures. This performance should carry forward in the near term given the support of good fundamentals—namely, healthy household balance sheets; elevated consumer confidence; and, most notably, a vibrant labor market.\nAt 3-1/2 percent, the unemployment rate is at a 50-year low and obviously below the 4.2 percent benchmark I mentioned earlier. As labor markets have tightened, wage growth—which had been anemic for many years—finally picked up last year and has generally maintained a solid pace so far in 2019.\nImportantly, in the past, prosperity has often eluded those at the bottom of the income distribution. In today’s vibrant labor markets, many who had been left behind are gaining a welcome foothold into the job market—some for the first time. Some are benefiting from increased on-the-job training or other programs employers have instituted to meet their workforce needs in a tight market. Recent research provides evidence that the strong economy has improved the labor market outcomes for disadvantaged groups during this expansion, including boosting real wage growth for less educated workers to rates near those of their college-educated peers.3\nIn contrast to the consumer sector and the labor market, the business sector has seen some unfavorable changes. After posting robust gains in 2017 and much of 2018, business fixed investment has lost considerable momentum. Manufacturing output has declined, and business sentiment has faltered.\nSome of this softness is a consequence of weaker foreign demand for U.S. products, as growth in a number of advanced and emerging economies has slowed over the past year and a half.4 Furthermore, higher tariffs, the ebb and flow of trade tensions, heightened geopolitical risks, and concerns over an even more pronounced and prolonged slowdown abroad have introduced a good deal of uncertainty into business decision-making.5\nA natural reaction to this uncertainty is to pull back on expansion plans. An increasing number of my business contacts—particularly those in manufacturing or ones with a large international footprint—are telling me about delayed or canceled investment projects, and a few have mentioned downsizing workforce plans. And, of course, tariffs and other possible trade disruptions pose a threat to supply chains and business relationships, prompting some firms to reevaluate these elements of their business models.\nPutting together all of these developments, I expect the U.S. economy to grow a touch above 2 percent this year, as continued strength in consumer spending offsets weakness in business outlays and net exports. Growth is clearly slowing: In 2018, economic activity expanded 2-1/2 percent, and the year before it rose 2-3/4 percent. But 2 percent is not far from my staff’s estimate of the economy’s long-run potential growth rate, which is between 1-3/4 and 2 percent. So my outlook has the economy chugging along at or a bit above its long-run trend. Looking beyond this year, I expect growth to continue to run roughly in line with potential. In this environment, I anticipate the unemployment rate to remain close to its current low level for some time—and thus below that long-run benchmark of 4.2 percent.\nWhat about inflation—the other half of our dual mandate? Well, inflation had been running below our symmetric 2 percent objective throughout most of the recovery. Then, in 2018, inflation rose back to 2 percent. But this improvement proved to be relatively short-lived, as core PCE inflation subsequently slipped to 1-1/2 percent in early 2019, and only recently has recovered to 1.8 percent.6 In another unwelcome development, by some measures inflation expectations—which are a key determinant of actual inflation—have slipped further this year and today are at uncomfortably low levels.\nMy forecast looks for inflation to move up slowly and then modestly overshoot our 2 percent target a couple years down the road. Now, I have been forecasting this inflation path for some time. The same is true of the outlook for growth I just mentioned. However, I now think that achieving these outcomes will require more accommodative monetary policy than I did in the past—indeed, more accommodation than I thought necessary just this last December. This change reflects what I like to refer to as an outcome-based approach to monetary policy. This approach entails adjusting the stance of policy not according to some simple static rule, but in whatever way is necessary to achieve our mandated goals on a timely basis while effectively managing the various risks to the outlook.\nSo what has happened since last December? Well, as I just discussed, some data on economic activity came in weaker, downside risks multiplied, and inflation and inflation expectations retreated. Consequently, I now think a more accommodative stance is needed to support a roughly similar growth outlook and, importantly, to support moving inflation and inflation expectations up with greater assurance to achieve our symmetric 2 percent goal sustainably and within a reasonable time. So, I think the two 25-basis-point cuts the Fed made this year in the target range for the federal funds rate—which is our primary policy tool—were quite appropriate.\nI think policy probably is in a good place right now. All told, the growth outlook is good, and we have policy accommodation in place to support rising inflation. That said, there is some risk that the economy will have more difficulty navigating all the uncertainties out there or that unexpected downside shocks might hit. So there is an argument for more accommodation now to provide some further risk-management buffer against these potential events. I am keeping an open mind to these arguments, which I’m sure we will discuss fully at our meeting later this month. Of course, we obviously would act aggressively if actually faced with an imminent downturn.\nTurning to the expected policy path further ahead, I’d note that in September the median FOMC participant saw no additional change in the target range for the federal funds rate through the end of 2020 and one 25-basis-point increase in each of 2021 and 2022. My own assessment is pretty much in line with this median outlook.7\nLimits to what monetary policy can accomplish\nAs I’ve just described, over the course of this year I have adjusted my policy path in a way I see as most likely to yield economic outcomes consistent with our dual mandate objectives. However, beyond such adjustments, we need to acknowledge that there is a limit to what monetary policy alone can accomplish.\nMy outlook recognizes that the economy faces a number of important challenges today—difficult trade negotiations over important long-term disagreements, slowing foreign growth, and uncertainty weighing on domestic demand. These are the types of problems that monetary policy is able to address to some degree, as more accommodative financial conditions can provide an offsetting boost to weakening aggregate demand. Furthermore, inflation is below target; and as theory tells us so forcefully, in the end, it’s the monetary actions of central banks that determine the inflation rate.\nThat said, there are limits to what monetary policy can accomplish. An important reason is constraints on our capacity to cut policy rates in the event of a serious downturn. Notably, these constraints arise largely because we also face longer-term structural issues that monetary policy has little impact on, but nonetheless have important implications for central banks. Altogether, these factors point to an environment of lower trend growth and lower interest rates that is likely to persist for years. My colleagues and I have spoken in depth about these issues, so I will be brief in explaining them today.\nAn economy’s long-run growth rate is constrained by its productive capacity—it’s a speed limit of sorts; you can exceed it for brief periods, but not forever. That capacity depends on the economy’s available labor resources and on the productivity of that labor. Unfortunately, shifting demographics in the U.S. and most other advanced economies are lowering the growth in labor input: Populations are aging, and the U.S. labor force participation rate has been on a downtrend for nearly 20 years.\nAlong with slower labor force growth, we have also experienced slower growth in labor productivity. Improvements in labor quality—that is, gains in education and worker experience—are no longer adding much to productivity. Business investment has been relatively soft during this expansion, so that capital used by the workforce has increased only modestly. Likewise, despite widespread gains in technology, we’ve seen only modest growth in something economists call total factor productivity, which reflects how well we put various inputs together to produce output.\nOf course, this doesn’t mean that important innovations aren’t happening. I’m sure my tour here later today will reveal some promising advances in health care that are being developed locally.\nYet today, when my research staff does the arithmetic, they put the underlying annual trend pace of growth in labor hours at one-half percent and that for labor productivity at 1-1/4 percent. This puts the long-run sustainable growth rate for the economy as a whole at about 1-3/4 percent. By comparison, potential growth averaged roughly around 3 percent in the 20 years before the global financial crisis.\nToday’s uncertain and hostile trade climate may weigh further on this number. This is because trade fosters cross-border competition among businesses, which in turn leads to productivity enhancement and innovation. Conversely, insulation from international market forces typically reduces a business enterprise’s motivation to innovate, as it faces less competition. So trend growth could be even lower than the estimate I just cited.8\nThese long-term trends have enormous implications for standards of living. But there is little monetary policy can do about them; it can’t affect demographics and at best has a second- or third-order impact on productivity trends. Other kinds of policies can address some of these factors, such as by ensuring a well-educated workforce, but these are the responsibility of other branches of government.\nThat said, these trends influence the monetary policymaking environment a great deal. Economic theory tells us that as the potential growth rate of the economy declines, so does the equilibrium level of real interest rates; this is the rate consistent with full employment of the economy’s productive resources and is often referred to as real r*. To get to the federal funds rate that is neither contractionary nor expansionary—the so-called equilibrium federal funds rate—you need to add our 2 percent inflation target to real r*. Today, the median estimate of my colleagues on the FOMC for that rate is 2-1/2 percent. That is significantly below the median participant’s evaluation of over 4 percent just a few years ago.9 It is also below the 5 percent or so rate in the early 2000s, as estimated by some models.10\nSimply put, a lower equilibrium rate means a smaller capacity for monetary policy to counteract negative shocks to the economy. In the past, policymakers were able to provide 500 basis points of accommodation on average during an easing cycle. Today, if circumstances demand it, there is far less room to cut the federal funds rate before it reaches the neighborhood of zero—what we refer to as the effective lower bound on rates, or ELB. The FOMC would then be forced to turn to less effective tools to provide the necessary accommodation, making it more difficult to achieve our mandated policy goals. The calculus is even more challenging if we fail to meet our 2 percent inflation objective, as nominal interest rates would settle out at an even lower level. That’s why meeting our inflation objective is especially important.\nRisk management in a low-growth environment\nEarlier, I mentioned risk management as one rationale for rate cuts in the current environment.11 History has many other examples of the FOMC preemptively adjusting rates to mitigate risks.12\nWhat does risk management actually mean? It entails thinking about what could go wrong with the forecast and then judging if policy should be adjusted from the baseline one way or the other in light of the alternative scenarios. This evaluation considers whether the costs from missing our dual mandate objectives are balanced across these alternatives. If not, we may want to adjust policy as insurance against bad outcomes.\nToday, the low r* environment makes risk management a very important consideration in charting the course for monetary policy. The practical limits it imposes on the capacity to cut the federal funds rate means that downside shocks that weaken growth or inflation could be more costly than upside surprises we could more easily react to by raising rates. To avoid becoming stranded at the effective lower bound, risk management calls for proactively cutting rates in response to increased downside risks. The extra accommodation provides a buffer for the economy to absorb the bad shocks should they occur. It also is useful in communicating to the public that we are aware of the risks and are unlikely to be caught off guard should they materialize.\nBeyond the near-term risk factors I discussed earlier, the broader inflation outlook also poses an important risk-management consideration.\nThink about setting policy to return inflation to our symmetric 2 percent goal on a sustainable basis. The risks here are not symmetric. With today’s low inflation, if we apply too much accommodation, inflation will simply reach our target sooner. But if we fail to act strongly enough, we risk underlying inflation trends and inflation expectations becoming mired at low levels, making it all the more difficult to achieve our goal. This could occur, for example, if the public perceives that our 2 percent inflation goal is a ceiling, rather than the symmetric target that it is.\nIn my view, these differences mean we need to err on the side of providing aggressive enough accommodation to get inflation moving up with some momentum. After all, no one ever made a free throw without enough muscle behind it to first get the ball to the hoop. This kind of force could well result in inflation modestly overrunning 2 percent for some time. But in the current situation, this would not be a policy error. Engineering a modest overshoot of our inflation objective better guarantees that we would actually meet our inflation target in the future. Any excessive overshooting could be controlled with modest rate hikes. Moreover, tolerating inflation as high as 2-1/2 percent does not entail much of a welfare loss—especially given the lengthy undershoot we’ve permitted. This is because for me, more generally, symmetry means paying attention to both past and prospective misses from our target to ensure that inflation averages 2 percent over the long haul.\nConclusion\nIn sum, although our policy goals remain constant, our policy tactics must evolve to keep pace with economic developments. As I have for some time, I advocate following an outcome-based approach to monetary policy that aims to achieve our dual mandate goals on a timely basis while effectively managing various risks to the outlook. Over the past ten months—as the forces affecting the U.S. economy changed from tailwinds to headwinds and as we lost the inflation momentum we had seemed to build—this outcome-based approach has dictated a shift in my appropriate policy path. I see that the economy today is generally in good shape and that policy is close to the right place, but there are risks that require our diligent attention. Looking ahead, I will continue to advocate for using our best tools to achieve our dual mandate goals in a timely manner. That is the best way to achieve the job Congress has given the Federal Reserve.\nThank you.\nNotes\n1 For more on the Federal Reserve’s dual mandate, see our dual mandate webpage, available online.\n2 See Federal Open Market Committee (2019).\n3 See Petrosky-Nadeau and Valletta (2019), Aaronson et al. (2019), and Aaronson, Hu, and Rajan (2019).\n4 For instance, since late 2018, the International Monetary Fund has reduced its forecast of world growth over the next three years by as much as one-half of a percentage point. See International Monetary Fund (2018, 2019).\n5 Indeed, uncertainty indexes based on keyword searches of news accounts—such as the economic policy uncertainty (EPU) index by Baker, Bloom, and Davis (2016) and the trade policy uncertainty (TPU) index by Caldara et al. (2019)—at times reached historically high levels over the past year.\n6 While our inflation objective is stated in terms of overall inflation according to the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n7 See Federal Open Market Committee (2019).\n8 Furthermore, if there were an increase in restrictions on legal immigration and related actions on undocumented immigration, then the growth in trend labor hours would be weaker.\n9 Federal Open Market Committee (2012).\n10 See Federal Reserve Bank of New York, Measuring the Natural Rate of Interest, report, available online.\n11 See Powell (2019). The three reasons given were to mitigate the depressing effects of international developments on U.S. growth; to manage downside risks to the economy; and to support the return of inflation to our 2 percent symmetric target.\n12 See Evans et al. (2015) for an analysis of risk management in monetary policy. The authors found evidence of risk management in about one-third of the 128 FOMC meetings between 1993 and 2008. Not all of these resulted in policy being more accommodative than it otherwise would have been; about one-quarter of the occurrences seemed to be associated with tighter policy.\nReferences\nAaronson, Daniel, Luojia Hu, and Aastha Rajan, 2019, “Explaining variation in real wage growth over the recent expansion,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 421, available online.\nAaronson, Stephanie R., Mary C. Daly, William Wascher, and David W. Wilcox, 2019, “Okun revisited: Who benefits most from a strong economy?,” Brookings Papers on Economic Activity, Vol. 50, No. 1, Spring, forthcoming, available online.\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis, 2016, “Measuring economic policy uncertainty,” Quarterly Journal of Economics, Vol. 131, No. 4, November, pp. 1593–1636, available online.\nCaldara, Dario, Matteo Iacoviello, Patrick Molligo, Andrea Prestipino, and Andrea Raffo, 2019, “The economic effects of trade policy uncertainty,” International Finance Discussion Papers, Board of Governors of the Federal Reserve System, No. 1256, September, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2019, Summary of Economic Projections, Washington, DC, September 18, available online.\nFederal Open Market Committee, 2012, Summary of Economic Projections, Washington, DC, January 24–25, available online.\nInternational Monetary Fund, 2019, “Still sluggish global growth,” World Economic Outlook Update, Washington, DC, July 23, available online.\nInternational Monetary Fund, 2018, World Economic Outlook: Challenges to Steady Growth, Washington, DC, October, available online.\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta, 2019, “Unemployment: Lower for longer?,” FRBSF Economic Letter, Federal Reserve Bank of San Francisco, No. 2019-21, August 19, available online.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chair’s press conference, Washington, DC, July 31, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "On Risk Management in Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2019/on-risk-management-in-monetary-policy",
        "summary": "A speech presented on October 16, 2019, before the Greater Peoria Economic Development Council in Peoria, IL.",
        "date": "October 16, 2019"
    },
    {
        "content": "Introduction\nThank you for the invitation to speak to you this morning. Before I begin my remarks, let me remind you that my comments reflect my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nToday, I’d like to share with you my perspective on the evolution of U.S. monetary policy over the past ten months—from a time when some further gradual rate increases seemed to be in store to one in which cuts have been made and rates are likely to remain low for some time. I also will talk about some longer-run strategic monetary policy framework issues.\nBefore I go into detail about policy, for context, let me first provide a brief summary of current macroeconomic conditions and my outlook for growth and inflation.\nOver the past year and a half, the U.S. economy has expanded at a solid 2-1/2 percent annual rate on average. One constant over this time has been strong consumer expenditures. The incoming data suggest this vitality should carry forward in the near term, reflecting healthy household balance sheets; elevated consumer confidence; and, most notably, a vibrant labor market. At 3.7 percent, the unemployment rate is near a 50-year low. Importantly, many who had been left behind are gaining a welcome foothold into the job market—some for the first time. As labor markets have tightened, wage growth—which had been anemic for many years—finally picked up last year and has maintained a solid pace so far in 2019.\nHowever, in contrast to the consumer sector, the business sector has seen some unfavorable changes. After posting robust gains last year, business fixed investment has lost considerable momentum over the past ten months. Manufacturing output has declined, and business sentiment has deteriorated.\nSome of this softness is a consequence of weaker foreign growth reducing the demand for U.S. products. Growth in a number of advanced and emerging economies has slowed over the past two years, and most analysts have revised down their forecasts for future growth.1 Furthermore, higher tariffs, the ebb and flow of trade tensions, heightened geopolitical risks, and concerns over an even more pronounced and prolonged slowdown abroad have introduced a good deal of uncertainty into business decision-making.2 A natural reaction to this uncertainty is to pull back on expansion plans. An increasing number of my business contacts—particularly those in the manufacturing sector or ones with a large international footprint—are telling me about delayed or canceled investment projects. In addition, I have heard reports of some firms downsizing workforce plans.\nPutting together all of these developments, I expect the U.S. economy to grow about 2-1/4 percent this year, as continued strength in consumer spending offsets weakness in business outlays and net exports. This is a solid number, as it exceeds my view of the economy’s long-run potential growth rate, which is slightly below 2 percent. Looking beyond this year, I expect growth to run roughly in line with potential. In this environment, I anticipate the unemployment rate to remain close to its current level for some time.\nWhat about inflation? Well, inflation in the U.S. had been running below our symmetric 2 percent objective throughout most of the recovery. Then, in 2018, inflation rose back to 2 percent. This was quite a welcome but relatively short-lived development, as inflation subsequently faltered over the first half of 2019, falling to as low as 1-1/2 percent. Currently, core PCE inflation is 1.8 percent on a 12-month basis.3 In 2018, I had been reluctant to declare victory and say that our below-target inflation worries were behind us. But undeniably, the environment at the time did seem much more favorable given the inflation improvements we had seen and an expectation that they would continue amid a solid outlook for growth. However, the disappointing inflation developments this year suggest that more work is necessary. I do project that inflation will move up and then modestly overshoot our 2 percent target over the next few years; but this requires aid from a more accommodative monetary policy path now than I thought appropriate in December.\nMy rationale for mid-cycle adjustments\nThe forecasts for economic activity and inflation in my September submission to the Fed’s quarterly Summary of Economic Projections (SEP) actually are very close to those I made at the end of 2018.4 Given all the developments in the U.S. and abroad over the past ten months, you might wonder why my projections have not changed much; indeed, you might question whether I have been paying any attention to the news!\nWell, yes, I’ve been reading the news and crunching the data. (Well, at least I’ve had my staff crunching the data.) The number one reason for this stability in my outlook is that, overall, the economic fundamentals remain solid. Most of the concerns over growth are about potential risks that could be costly, but also may never occur. That said, those risks appear somewhat more pronounced today. Furthermore, as I just noted, progress on inflation has been disappointing. Given this assessment, I have altered my view for the appropriate path for policy rates in order to support an outlook for continued solid growth and to boost inflation. In other words, the adjustments were made in order to keep my baseline forecast on a track to meet our dual mandate goals of maximum employment and symmetric 2 percent inflation. This is a policy strategy I refer to as outcome-based monetary policy.\nAs you know, my colleagues on the FOMC have made similar adjustments to their projections for the economy and the appropriate path for policy. The Committee has moved from 1) most participants in December 2018 expecting continued gradual increases in the policy rates through 2019–20 to 2) holding rates constant from January through June of this year in order to assess developments and then, ultimately, to 3) the Committee cutting rates by 50 basis points at the July and September meetings. Over this time the median path of the federal funds rate projected forward by FOMC participants went from one of gradual increases to an essentially flat funds rate through the end of next year.\nChair Powell characterized the July rate cut as a “mid-cycle adjustment” to policy—similar to the adjustments the FOMC had made in 1995 and 1998—and laid out three reasons for the policy move: to mitigate the depressing effects of international developments on U.S. growth; to manage downside risks to the economy; and to support the return of inflation to our 2 percent symmetric target.5\nTo appreciate the changes in views about appropriate policy, I need to first take you back to the end of 2018.\nAfter a series of very gradual rate increases in the previous three years, the FOMC raised the federal funds rate to the range of 2-1/4 to 2-1/2 percent in December 2018. I, along with most of my colleagues on the FOMC, thought at the time that it would likely be appropriate to raise policy rates another two or three times in 2019.6\nI thought this path was consistent with the sustained achievement of our dual mandate objectives of maximum employment and symmetric 2 percent inflation. Indeed, I projected that inflation would eventually overshoot 2 percent by a quarter of a percentage point or so, even with the federal funds rate target range heading to 3 to 3-1/4 percent.\nAs I weighed the incoming data at that time, two themes came into focus. First, we had the wind in our sails. The outlook for growth was good, aided in part by fiscal stimulus that some were touting as quite strong. And, as I said, I expected the inflation improvements of 2018 to continue. Recall these forecasts were made in the context of a continued, long expansion, dating back to 2009. Labor markets were vibrant, with the unemployment rate somewhat below our estimate of its long-run neutral rate.7 Consumer spending was strong. Firms had invested at healthy rates in 2018, and their optimism was high, in part because of changes in the tax code and business deregulation. Foreign growth still looked relatively good. True, financial market conditions had tightened some in the final few months of the year as investors became more concerned about the slowdown in growth abroad, trade tensions, and a prolonged government shutdown in the U.S. But the effects on the U.S. economy weren’t seen to be that large. Forecasts were for a modest deceleration in U.S. activity, with growth in 2019 to be around to 2-1/4 percent—still above the economy’s underlying trend.\nI’ve already mentioned the second theme—that the inflation outlook had improved. This development requires emphasis. After underrunning our target for what was then a nine-year recovery, core PCE inflation had risen and been close to 2 percent since February 2018. With the outlook for solid growth, a continued strong labor market, and low unemployment, there was even some potential for inflation to rise persistently above 2 percent. But this modest possibility of inflation above 2 percent needed to be balanced against the fact that inflation expectations were still too low relative to target and past experiences in which expected increases in inflation had failed to materialize. The likelihood that the inflation gains would be sustained had definitely increased, but I was still quite wary of the possibility the improvements would instead prove to be ephemeral.\nTogether, these two plotlines argued for a removal of policy accommodation, but at a pace that was unusually gradual and would eventually leave rates only in a modestly restrictive policy stance—about 50 basis points above a neutral setting. In my view, this would have been sufficient to engineer a soft landing for the economic cycle. Again, I note that this would have been a very modest tightening by historical standards, as I felt moving too aggressively would have prevented inflation expectations from firming symmetrically around 2 percent.\nWith this in mind, at the December 2018 meeting, I thought it made sense to tighten a bit further. And the FOMC did increase the range for the federal funds rate by 25 basis points to 2-1/4 to 2-1/2 percent.\nAs we moved into the new year, some domestic and international data came in a bit softer. In addition, there were some sharp moves in equity and bond markets and an appreciation of the dollar. Apparently, financial market participants thought the risks were larger than most macroeconomic forecasters and the FOMC were thinking in December. They also may have been disappointed in Fed communications about balance sheet plans, often referred to as quantitative tightening (QT) by Fed critics. Regardless of the reasons, financial conditions tightened some in the U.S.\nWith the emergence of less uniformly strong economic data and rising risks, I agreed that it made sense from a risk-management perspective for the Committee to pause from the expected December 2018 (SEP) rate path and take more time to see how the risks would evolve before making our next policy move. Subsequently, as we went through 2019, the outlook for foreign growth weakened substantially. As I noted earlier, investment spending in the U.S. softened. And in a repeat of what has become a seemingly perennial source of frustration, inflation fell back below 2 percent. Some of the softness was due to what we thought were idiosyncratic transitory factors, which have since reversed. But, more importantly, inflation expectations appeared to slip even further below levels consistent with our goal.\nBy midyear, my assessments had changed. This takes me to my mid-cycle adjustment. I concluded that the situation called for us to cut policy rates 50 to 75 basis points below the long-run neutral rate and then leave policy on hold for a time. This was a notable change in what I judged to be appropriate policy: Within six months, I went from thinking it appropriate to eventually take policy rates 50 basis points above neutral to one where 50 basis points below neutral was in order. I think this more accommodative stance is needed to support a roughly similar growth outlook to what I had anticipated before and, importantly, to support moving inflation up with greater assurance to achieve our symmetric 2 percent goal within a reasonable time.\nLimits to what monetary policy can accomplish\nI have adjusted my policy path in a way I see as most likely to yield economic outcomes consistent with our dual mandate objectives. As I have since last fall, I see economic fundamentals as being good. But the intermediate-term path for monetary policy simply needed some modest repositioning in order to better align against possible risks. But, beyond such adjustments, we also need to acknowledge that there is a limit to what monetary policy alone can accomplish.\nMy outlook recognizes that the economy faces a number of important challenges today—difficult trade negotiations over important long-term disagreements, slowing foreign growth, and uncertainty weighing on domestic demand. These are the types of problems that monetary policy is able to address to some degree, as more accommodative financial conditions can provide an offsetting boost to weakening aggregate demand. Furthermore, inflation is below target; and as theory tells us so forcefully, in the end, it’s the monetary actions of central banks that determine the inflation rate.\nThat said, there are limits to what monetary policy can do. An important reason is constraints on our capacity to cut policy rates in the event of a serious downturn. These constraints arise because we also face longer-term structural issues that monetary policy has little impact on, but nonetheless have important implications for central banks. Altogether, these longer-term factors point to an environment of lower trend growth and lower interest rates that is likely to persist for years. My colleagues and I have spoken frequently and in depth about these issues, so I will be brief in explaining their causes.\nAn economy’s long-run growth rate is constrained by its productive capacity—it’s a speed limit of sorts; you can exceed it for brief periods, but not forever. That capacity depends on the economy’s available labor resources and on the productivity of that labor. Unfortunately, demographics in the U.S. and in most advanced economies are working to lower the growth in labor input: Populations are aging; and in the U.S., the labor force participation rate has been on a downtrend for nearly 20 years.\nAlong with slower labor force growth, the U.S. also has experienced slower growth in labor productivity. Improvements in labor quality—that is, gains in education and worker experience—are no longer adding much to productivity in the U.S. Business investment has been relatively soft during this expansion, so that capital used by the workforce has increased only modestly. Likewise, despite widespread gains in technology, we’ve seen only modest growth in total factor productivity, which reflects how well we put various inputs together to produce output.\nWhen my research staff does the growth accounting arithmetic, they expect labor hours to grow by one-half percent and labor productivity to grow by 1-1/4 percent on an annual basis. This puts the sustainable growth rate of the U.S. currently at about 1-3/4 percent.\nToday’s uncertain and hostile trade climate may weigh further on potential growth. This is because trade fosters cross-border competition among businesses, which in turn leads to productivity enhancement and innovation. Conversely, insulation from international market forces typically reduces a business enterprise’s motivation to innovate, as it faces less competition. So trend growth could be even lower than the estimate I just cited.8\nThese adverse long-term trends have enormous implications for standards of living. But there is little monetary policy can do about them; it can’t affect demographics and at best has a second- or third-order impact on productivity trends. Other kinds of policies can address some of these factors, such as by ensuring a well-educated workforce, but these are the responsibility of other branches of government.\nThat said, these trends influence the monetary policymaking environment a great deal. Economic theory tells us that as the potential growth rate of the economy declines, so does the equilibrium level of real interest rates; this is the rate consistent with full employment of the economy’s productive resources and is often referred to as real r*. To get to the federal funds rate that is neither contractionary nor expansionary—the so-called equilibrium federal funds rate—you need to add our 2 percent inflation target to real r*. Today, the median estimate of my colleagues on the FOMC for that rate is 2-1/2 percent. That is significantly below the median participant’s evaluation of over 4 percent just a few years ago.9 It is also below the 5 percent or so rate in the early 2000s, as estimated by some models.10\nSimply put, a lower equilibrium rate means a smaller capacity for monetary policy to counteract negative shocks to the economy. In the past, policymakers were able to provide 500 basis points of accommodation on average during an easing cycle. Today, if circumstances demand it, there is far less room to cut the federal funds rate before it reaches the neighborhood of zero—what we refer to as the effective lower bound on rates, or ELB. The FOMC would then be forced to turn to less effective tools to provide the necessary accommodation, making it more difficult to achieve our mandated policy goals. The calculus is even more challenging if we fail to meet our 2 percent inflation objective, as nominal interest rates would settle out at an even lower level. That’s why meeting our inflation objective is especially important.\nOpportunity to make better use of the current framework\nBecause a low r* environment presents practical limits on the capacity of traditional tools, the FOMC is in the process of evaluating alternative monetary policy frameworks that might be helpful in addressing the ELB constraint.\nI don’t want to prejudge the results of our discussions. But regardless of the outcome of the review, I think there is an opportunity to make better use of our current framework. Here I am thinking specifically about the adjective “symmetric” that describes our 2 percent inflation target. The FOMC has stated and reaffirmed annually that “the Committee would be concerned if inflation were running persistently above or below this objective.”11 I think there is room for us to better describe what symmetry means for the proactive operation of monetary policy.\nLet me illustrate this point with the current situation in which we have persistently underrun our inflation objective. As I noted, this may have resulted in businesses, households, and financial markets expecting inflation will underrun 2 percent for some time to come. In order to boost these expectations, we need to provide aggressive enough accommodation to get inflation moving up with some momentum. After all, no one ever made a free throw without enough muscle behind it to first get the ball to the hoop. This kind of force could well result in inflation modestly overrunning 2 percent for some time. But in the current situation, this would not be a policy error. Engineering a modest overshoot of our inflation objective better guarantees that we would actually meet our inflation target in the future. Moreover, tolerating inflation as high as 2-1/2 percent does not entail much of a welfare loss—especially given the lengthy undershoot we’ve permitted. This is because for me, more generally, symmetry means paying attention to both past and prospective misses from our target to ensure that inflation averages 2 percent over the long haul.\nIn terms of a broad monetary policy strategy, I favor a powerful, full-throated commitment to follow outcome-based monetary policies aimed at achieving maximum employment and symmetric 2 percent inflation within a reasonable time. The best tactics to achieve these outcomes may change over time. For example, at times this approach could prescribe forward guidance with thresholds that need to be met before changing rates. At other times, it could prescribe overshooting our 2 percent inflation objective with momentum. The point is to focus on our objectives—and not on the specific operational tools used to obtain them.\nImportantly, in a world where monetary policy is challenged by low equilibrium rates and elevated odds of hitting the ELB, outcome-based policy calls for a relentless focus on our symmetric 2 percent inflation objective throughout the cycle. We have to have a “do-whatever-it-takes” attitude toward policy all the time—in a downturn, when we are constrained by the effective lower bound, as well as in an expansion, if inflation remains stubbornly below our objective.\nI recognize and accept that monetary policy will never be a panacea to all the negative shocks hitting the economy. But when it comes to price stability, the monetary authority has the sole responsibility for achieving an inflation objective. For us, that is symmetric 2 percent inflation.\nConclusion\nTo summarize, as I have for some time, I advocate for an outcome-based approach to monetary policy that would achieve our dual mandate goals on a timely basis while effectively managing various risks. Over the past ten months—as the forces affecting the U.S. economy changed from tailwinds to headwinds and as we lost the inflation momentum we had seemed to build—this outcome-based approach has dictated a shift in my appropriate policy path. Looking ahead, no matter which framework the FOMC adopts, I will continue to advocate for using all the available and best tools to achieve our dual mandate goals.\nNotes\n1 For instance, since late 2018, the International Monetary Fund has reduced its forecast of world growth over the next three years by as much as 0.5 percentage points. See International Monetary Fund (2018, 2019).\n2 Indeed, uncertainty indexes based on keyword searches of news accounts—such as the economic policy uncertainty (EPU) index by Baker, Bloom, and Davis (2016) and the trade policy uncertainty (TPU) index by Caldara et al. (2019)—at times reached historically high levels over the past year.\n3 While our inflation objective is stated in terms of overall inflation according to the Price Index for Personal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n4 See, for instance, Evans (2019).\n5 See Powell (2019).\n6 Federal Open Market Committee (2018).\n7 The long-run neutral rate of unemployment (or the “natural” rate of unemployment) is the unemployment rate that would prevail in an economy making full use of its productive resources without generating inflationary pressures. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n8 Furthermore, if there were an increase in restrictions on legal immigration and related actions on undocumented immigration, then the growth in trend labor hours would be weaker.\n9 Federal Open Market Committee (2012).\n10 See, for example, Federal Reserve Bank of New York, Measuring the Natural Rate of Interest, report, available online.\n11 See Federal Open Market Committee (2019).\nReferences\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis, 2016, “Measuring economic policy uncertainty,” Quarterly Journal of Economics, Vol. 131, No. 4, November, pp. 1593–1636, available online.\nCaldara, Dario, Matteo Iacoviello, Patrick Molligo, Andrea Prestipino, and Andrea Raffo, 2019, “The economic effects of trade policy uncertainty,” International Finance Discussion Papers, Board of Governors of the Federal Reserve System, No. 1256, September, available online.\nEvans, Charles L., 2019, “Monetary policy: Assessing crosscurrents,” speech at the Discover Financial Services Company Meeting, Riverwoods, IL, January 9, available online.\nFederal Open Market Committee, 2019, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 29, available online.\nFederal Open Market Committee, 2018, Summary of Economic Projections, Washington, DC, December 19, available online.\nFederal Open Market Committee, 2012, Summary of Economic Projections, Washington, DC, January 24–25, available online.\nInternational Monetary Fund, 2019, “Still sluggish global growth,” World Economic Outlook Update, Washington, DC, July 23, available online.\nInternational Monetary Fund, 2018, World Economic Outlook: Challenges to Steady Growth, Washington, DC, October, available online.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chair’s press conference, Washington, DC, July 31, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "On Mid-Cycle Adjustments",
        "href": "https://www.chicagofed.org/publications/speeches/2019/on-mid-cycle-adjustments",
        "summary": "A speech presented on October 1, 2019, at the Global Interdependence Center (GIC) Central Banking Series event, Monetary and Economic Policies on Both Sides of the Atlantic, in Frankfurt, Germany.",
        "date": "October 01, 2019"
    },
    {
        "content": "Introduction\nGood afternoon. I’m Charlie Evans, president and CEO of the Chicago Fed. It’s my pleasure to welcome you to the Chicago Fed’s only branch. Our Detroit Branch was established in the Motor City 92 years ago. As you can tell, we are not in the original building. That is located downtown on Fort Street and still standing. I hear it is now home to a popular restaurant.\nWe are here today to discuss how North American trade affects the auto sector. It is fitting that this conference is held here as Detroit occupies a unique role in the history of this industry. For example, we’re about a five-minute drive away from the Ford Piquette Avenue Plant. Built in 1904, that plant was the original Model T factory. Detroit also occupies a special place in North American trade relations. Along our lengthy border with Canada it represents one of the key border crossings. Connecting Detroit and Windsor, Ontario, the Ambassador Bridge alone facilitates about a quarter of all trade between the U.S. and Canada.1 By the way, in this building we’re close enough to the border that on a clear day you can see Canada from here. All you have to do is look south.\nMacroeconomy and trade\nIt’s worth reminding ourselves of the role that trade plays in the overall economy and how economists think about it. Going back to Ricardo and Samuelson,2 macroeconomic analysis teaches us that the value of international trade lies in its ability to expand economic opportunities. We often talk about the benefits of trade. What do we mean by that? International trade allows countries to more fully exploit their comparative advantages. Trade fosters cross-border competition among businesses, which in turn leads to productivity enhancement and innovation. Conversely, insulation from international market forces typically reduces a business enterprise’s motivation to innovate, as it faces less competition.\nAt the Chicago Fed, we estimate that the U.S. economy’s trend growth potential currently stands at around 1-3/4 percent. Many have hoped this trend could be 3 percent or higher, but the realities of labor markets and business strategies are limiting the economy’s long-run growth potential. Our low trend growth estimate is based on demographic and productivity arithmetic: Roughly speaking, we expect labor hours to grow by one-half percent and labor productivity to grow by 1-1/4 percent on an annual basis. But if we were to see a reduced competitive environment with less productive innovation, productivity growth would be even lower. And if there were an increase in restrictions on legal immigration and related actions on undocumented immigration, then the growth in trend labor hours would be weaker as well.3 Putting all this together, trend growth in the U.S. could end up being closer to 1-1/2 percent or even lower. (And that doesn’t address how this trend growth would be shared by different income and skill groups.)\nIn addition, there’s increased uncertainty among the business community as a result of the new trade policy. When businesses are weighing whether or not to make substantial investments, uncertainty tends to slow down such decisions.4 The auto industry has been especially challenged by the uncertainty posed by actual and proposed changes in trade policy, as its production operations in the United States, Canada, and Mexico are closely linked across the three countries.\nWith so much at stake for America, these are crucial issues for all of us to be aware of.\nSpecific impacts on the auto industry\nThe North American auto industry wasn’t always as integrated as it is today. Back in 1965 the U.S. and Canada reached an industry-specific agreement that eliminated all tariffs on vehicles and parts passing between the two countries. This Auto Pact of 1965 was followed in 1989 by the Canada–United States Free Trade Agreement (CUSFTA), which further liberalized trade between the two nations. Mexico began to liberalize its trade policy during the 1980s. That process culminated with Mexico entering into the North American Free Trade Agreement (NAFTA) with the U.S. and Canada. This region-wide trade pact came into effect in 1994 and removed most of the remaining trade barriers between the three nations.\nTomorrow morning’s keynote speech will address the lessons we have learned from NAFTA—the regional trade agreement that has been in place for more than 25 years. During that time, producers of vehicles and parts have integrated their operations across North America. Last year 16.9 million light vehicles were produced in North America. And most of them were sold within the region. The integration of economic activity in the auto sector also extends to the industry’s supply chain. Parts and subassemblies typically cross international borders multiple times before they reach the vehicle assembly line. According to recent work by Alonso de Gortari, 38 percent of the value added in cars produced in Mexico (and sold in the U.S.) originates from the U.S.5\nToday 14 companies produce vehicles in North America—nearly all of them are headquartered overseas. Five of these companies started producing vehicles in the U.S. after NAFTA came into effect. Over half of them operate production plants in more than one NAFTA country, taking advantage of the fact that North America is one integrated economic region. It is fair to say that today North America is among the world’s most competitive regions for vehicle production.\nConcluding thoughts\nImportantly, the context and tenor of trade policy discussions have been changing of late. While much of the attention has been focused on our trading relationship with China, there have also been major developments in trade relationships with other nations, including Mexico and Canada. For example, a new free trade agreement was negotiated for North America last year. It currently awaits ratification by the U.S. and Canada. Mexico ratified it in June. What are some of the implications of this new agreement? According to the United States International Trade Commission, the agreement’s tighter rules of origin for auto parts and vehicles are likely to have a significant impact. But overall, the commission anticipates the agreement will have a moderately positive effect on the U.S. economy.6\nWhile competition and innovation enhance the overall welfare of trading partners, the changes they engender can create both winners and losers. This presents a challenge for economic policy. For example, while we are meeting here, negotiations for new labor contracts between the Detroit Three automakers and the UAW (United Automobile Workers) are under way. I would think that trade and its effects feature prominently in those negotiations.\nDuring the conference we will discuss how public policy can mitigate the adverse effects of trade while enhancing its benefits. The role of labor will certainly be a focus in those discussions. We’ll also get regional perspectives—for instance, we’ll hear from Congresswoman Debbie Dingell from the 12th District of Michigan and from our friends and partners in Canada.\nFinally, I would like to mention that the Dallas Fed will be hosting a complementary conference on North American trade in three weeks. That event will look more closely at U.S.–Mexico relations and address trade and immigration issues from a broad perspective.\nTo close, let me say that I am delighted so many of you are here today. I look forward to the stimulating discussions we’ll have during this conference.\nThank you.\nNotes\n1 Data from the U.S. Department of Transportation, Federal Highway Administration, “Ambassador Bridge crossing summary,” available online.\n2 David Ricardo (1772–1823) was a British economist, and Paul Samuelson (1915–2009) was an American economist. Both made major contributions in developing tools to illustrate the benefits of trade.\n3 According to a policy brief from the Committee for Economic Development of the Conference Board, “the population of native-born 18- to 64-year-old workers in the US will expand by just 0.1 percent on average from 2017 to 2027. Immigrants will therefore be the primary source of labor force growth” (Schaitkin, 2018, p. 4).\n4 See, for example, Handley and Limão (2017) and Carballo, Handley, and Limão (2018).\n5 De Gortari (2017).\n6 United States International Trade Commission (2019).\nReferences\nCarballo, Jerónimo, Kyle Handley, and Nuno Limão, 2018, “Trade cold wars and the value of agreements during crises,” VoxEU.org, March 16, available online.\nDe Gortari, Alonso, 2017, “Disentangling global value chains,” Harvard University, job market paper, October 20, available online.\nHandley, Kyle, and Nuno Limão, 2017, “Policy uncertainty, trade, and welfare: Theory and evidence for China and the United Sates,” American Economic Review, Vol. 107, No. 9, September, pp. 2731–2783, available online.\nSchaitkin, Brian, 2018, “The power of more foreign-born workers: How raising immigration levels can boost US economic growth,” Committee for Economic Development of the Conference Board, policy brief, January, available online.\nUnited States International Trade Commission, 2019, U.S.-Mexico-Canada Trade Agreement: Likely Impact on the U.S. Economy and Specific Industry Sectors, report, Publication No. 4889 (Investigation No. TPA 105-003), Washington, DC, April, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "North American Trade and the Auto Sector: Welcome and Opening Remarks",
        "href": "https://www.chicagofed.org/publications/speeches/2019/north-american-trade-and-auto-sector",
        "summary": "A speech presented on September 4, 2019, at Forging a New Path for North American Trade: The Auto Sector, a conference in Detroit, MI.",
        "date": "September 04, 2019"
    },
    {
        "content": "Welcome to Chicago. I’m Charlie Evans, president and CEO of the Chicago Fed. We’re very happy to be hosting this important Conference on Monetary Policy Strategy, Tools, and Communication Practices and glad that you could all join us here today.\nVice Chair Clarida and his team have organized an exciting program for us. Our academic colleagues have written a great collection of papers, and I am sure the panel discussions will generate a very interesting dialogue between academics, community leaders, and policymakers. I am really looking forward to our discussions over the next two days.\nI want to acknowledge the outstanding work of everyone who has contributed to putting this conference together; this really has been an outstanding team effort. I only have time this morning to mention a few folks. I particularly want to recognize Ellen Meade at the Board of Governors for all of her hard work spearheading the conference. And here in Chicago I would like to give a special thanks to Tiffany Butler and Sarah Day for their outstanding job in handling what has been a tremendous set of logistical challenges, especially to bring the live stream to viewers everywhere.\nLike many in the audience, something that attracted me to the economics profession early on was the way economics uses critical analytical thinking to address important public policy questions.\nCentral banks around the world use economic research and analysis to inform and discipline our policymaking options. If we are smart and humble, we know we can’t produce all of the right answers; still, economists, public policy analysts, and policymakers recognize the importance of bringing our best thinking to bear in the decision-making process.\nThis conference certainly exemplifies these kinds of efforts.\nNow, it is one thing to assess the data, pour over many analyses, and make sensible decisions. But a central bank’s work is never done without explaining its actions to the public that we serve.\nClear and transparent communication of our policy goals and our decision-making rationale is important for establishing and maintaining the credibility of monetary policy.\nAs we will discuss a good deal over the next couple of days, credible commitment is a crucial ingredient for the success of any monetary policy strategy and, indeed, the linchpin for some of the alternative strategies under consideration today.\nTransparent communications also reinforce the legitimacy of an independent central bank in a democratic society. We have the obligation to inform democratically elected officials, their staffs, and the public about how we expect to achieve our policy mandates. This reinforces that the Federal Reserve is accountable for how its efforts work out. So it is quite fitting that this conference includes panels about what our employment mandate looks like in the communities that we serve. And it is appropriate that our discussions go beyond the usual headline macroeconomic analysis to also consider how monetary policy actions are transmitted through individual households and businesses to the broader economy.\nI have been at the Federal Reserve for 28 years, and I can attest to the fact that our FOMC communications have not always been crystal clear. As Chairman Alan Greenspan famously joked in 1987, “If I seem unduly clear to you, you must have misunderstood what I said.”1\nBut the jokes aside, during his long tenure as Chairman, Alan Greenspan acknowledged the importance of explaining Federal Reserve actions, and he spoke a good deal about them in many public forums.\nSeveral important communications innovations occurred under Greenspan’s leadership. And further substantial improvements were made under the leadership of Ben Bernanke, Janet Yellen, and now Chair Jay Powell.\nA very important landmark was in January 2012, when the Federal Open Market Committee (FOMC) published a long-run policy strategy statement: This document formally stated our intention to pursue a balanced approach to achieving our dual mandate objectives of maximum employment and price stability, where our inflation objective was explicitly defined to be 2 percent annual inflation as measured by the price index for total personal consumption expenditures.2\nOne of my most gratifying experiences as Chicago Fed president was serving with Charlie Plosser, Sarah Raskin, and Janet Yellen on the FOMC communications subcommittee that developed this strategy statement and other innovations—notably adding interest rate projections to the Summary of Economic Projections (SEP).\nAnd of course, communications subcommittees after ours worked on many important improvements, such as clarifying that our inflation objective is symmetric around 2 percent.\nAs important as the strategy document and enhanced SEP are, there is more work to do. The experiences of the Fed and other central banks with the constraints on conventional monetary policy posed by the zero lower bound (ZLB)—and the reality that we now live in the world where the odds of revisiting the ZLB are all too high—require a fundamental review and reassessment of our monetary policy framework and strategy.\nThis is a challenging and exciting endeavor.\nThe papers prepared for this conference, the panel discussions, and our Fed Listens sessions throughout the United States promise to be critical and foundational elements for our FOMC discussions.\nIt is now my pleasure to introduce Chair Jay Powell.\nAs you all know, following a distinguished career that spanned the private, public, and nonprofit sectors, Jay joined the Federal Reserve as a Governor in May 2012 and then became Chair in February 2018.\nInterestingly, Jay has spent one-half of his Fed career with policy rates at the effective lower bound (ELB). So he is well attuned to challenges the ELB raises for reaching our policy objectives and the paramount importance of facing this issue head on. Indeed, Jay was the driving force behind this reassessment of our monetary strategy, tools, and communications.\nOf course, Jay has not waited for the outcome of this review to take actions. Notably, he has been a champion of enhancing our communications, holding press conferences after every FOMC meeting, and moving us forward on the Fed Listens project, which includes this conference as well as community forums at all 12 of the regional Federal Reserve Banks.\nSo, welcome to Chicago, Jay. We’re very glad to have you here. And the floor is yours.\nNotes\n1 This quotation appears in Appelbaum (2012).\n2 Federal Open Market Committee (2012).\nReferences\nAppelbaum, Binyamin, 2012, “A Fed focused on the value of clarity,” New York Times, December 13, available online.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of longer-run goals and policy strategy,” press release, Washington, DC, January 25, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Welcome and Introduction",
        "href": "https://www.chicagofed.org/publications/speeches/2019/fed-listens-opening-remarks",
        "summary": "A speech presented on June 4, 2019, at the Fed Listens Conference on Monetary Policy Strategy, Tools, and Communication Practices in Chicago, IL.",
        "date": "June 04, 2019"
    },
    {
        "content": "Thank you for the introduction, and good afternoon to you all. As co-hosts with the Board of Governors for this event, I along with my colleagues at the Chicago Fed would like to extend a slightly belated welcome to everyone. As always, I must preface my remarks by saying that I am expressing my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nMy talk today will focus on the complexities of choosing to go to college. Going to college is one of the most important pathways to upward mobility—a key theme of this conference. Both extensive academic research and conventional wisdom point to the evidence that the investment in college pays off, on average.1 But I want to focus on how risks faced by students obscure important nuances in this conclusion and how these risks do not equally apply to all. I will also discuss some interventions and policies that focus on helping students better recognize and manage their risks.\nTo help diagnose the challenges for young adults as they make choices about college, let me describe four kinds of risks that they face. The first one is institution risk, or the risk of choosing the wrong school; the second, the uncertainty of being able to complete a degree; the third, uncertain earnings prospects during one’s working life following graduation; and the fourth—as if the first three were not enough—financing risk, in particular, the risk of not being able to pay back student loan debt.\nLet’s start with the first risk, that of choosing the wrong school. To make the best choices for themselves, young people considering college need accurate information about the opportunities available to them. They also need to have a good guess as to how they will pay for school. But how does one go about acquiring this information? For some, the expertise of school counselors and the experiences of friends and family provide useful guidance. For others, acquiring good information is harder. For example, research suggests that high-achieving, low-income students often do not apply to selective colleges because of a lack of information.2 Many of these students do not have information about financial aid and the costs of attending college—which research suggests acts as a deterrent to even applying to select schools.3 As another example, some students may unintentionally enroll at schools with predatory practices, high tuitions, and low-value-added degree programs that underprepare graduates for job opportunities. Students from disadvantaged backgrounds are more likely to attend these schools, and I will say more about that later on.4\nThe second risk—graduation risk—refers to whether a student actually completes the degree program. Finishing college and acquiring skills are key to unlocking a degree’s earnings potential. Today, around 60 percent of students at four-year schools graduate within six years.5 A staggering 40 percent do not. There are many reasons why students may not complete their degrees. They or their family members may get sick. They may need to get a full-time job to pay for an unexpected expense. Or they may misjudge the challenges of the curriculum and decide it’s not for them after they’ve enrolled. Without graduating, students are unable to fully benefit from their investment, but still incur the cost of having gone to college.\nNext, earnings risk relates to fluctuations in labor markets that affect how much you earn once your schooling is complete. On the whole, college graduates have fared relatively well amid all the labor market changes over the past 50 years. Our economy is dynamic and will continue to be so in unpredictable ways. Most of us have heard the refrain that children entering grade school today may have a job—early in their working years—that doesn’t yet exist, possibly in an industry that doesn’t yet exist. So, should you go to college? And what should you study to prepare for this uncertain future? If today’s labor markets are a guide, then the expected average earnings gain from going to college is large, and it is even higher than for past generations.6\nThat said, there is earnings risk because post-college earnings depend on what you study, your occupation, where you work, and luck.7 And it is difficult to predict the skills and majors that employers will demand in the future. Over the course of a working life, there is the risk of switching careers and needing new training as old industries phase out and new ones emerge. And, apart from choosing the right field of study, there is the risk of graduating into a recession, which research has shown to have lasting effects on long-term earnings.8\nUnlike earnings, graduation, or institution risks, the fourth risk—financing risk—applies only to students who borrow to pay for their education. Among today’s college graduates, around half borrowed to pay for their schooling.9 Compared with other loans, student loans can be unforgiving by demanding preset payments over a fairly short repayment period. There are at least two reasons why. First, many borrowers report challenges with their loan servicers who are responsible for processing payments and for enrolling them in alternative payment plans. There have been reports that servicers may not be taking sufficient steps to help borrowers avoid default, even when there are reasonable alternatives that would allow them to repay their debt.10 Second, borrowers run greater risk of missing payments when they find themselves earning low incomes, dropping out of college, or enrolling in low-value-added degree programs. Because student loan debt is not dischargeable in bankruptcy, it becomes a drag when borrowers encounter financial distress.\nOf course, these risks interact with each other. Going to college makes it easier to pick up skills and stay employed as industries evolve and employers demand new skills. If a student does not graduate, they face the risk of worse labor market outcomes. Repaying student debt—even modest amounts—is also more burdensome.11 In fact, among borrowers who default, most owe less than $10,000.12 Borrowers attending schools with predatory practices and low-value-added programs are more likely to default relative to students at private nonprofit and public schools.13 When contemplating how these risks can compound, prospective students may question whether going to college will be worth it—that is, whether the upside potential of a college degree will outweigh the downside risks.\nI am concerned that the four risks may compound more and lead to greater downside risks for certain students. I am particularly concerned about how these risks may affect “nontraditional students.” Though I did not coin this term, let me explain that nontraditional students include first-generation college students, older students who live independently from their parents, part-time students, those from low-income and minority families, and students attending nonselective institutions, including for-profit colleges.14 They are called nontraditional students because, historically, they have not made up a large share of those going to college and taking on student debt. However, since the mid-1990s, they have become a growing share of college students and borrowers, as well as a large share of student loan defaulters.15\nNontraditional students appear to face greater downside risks than their traditional counterparts. Among the four risks I discussed, nontraditional students face high institution risk as they make up a large share of students enrolled in for-profit schools with low-value-added degree programs and predatory practices. Some of these schools aggressively advertise themselves as being a “good fit” for nontraditional students.16 Nontraditional students face more impediments to finishing college and are less likely to graduate than traditional students enrolled at four-year institutions.17 Because of their less advantaged backgrounds, nontraditional students face more limited job opportunities and greater downside earnings risks. Lastly, they face greater financing risk—they are more likely to borrow, take on larger amounts of debt, default at a higher rate, and take longer to repay their student loans.18\nAmong traditional students, managing these four risks appears to be a reasonable endeavor. These students tend to be those who graduate from four-year private nonprofit and public schools. Compared with nontraditional students, they face better odds of graduating, and once they do, they face low unemployment rates and land jobs with strong earnings, on average.19 They also have lower student loan default rates than nontraditional students despite having larger loan balances.20\nTo be effective and limit unintended consequences, interventions will need to target specific risks and take into consideration their interaction. It’s instructive in some ways to look to the past to see how students managed these risks in different times. In addition to the G.I. Bill, larger taxpayer subsidies to public universities and community colleges, lower tuition, and more on-the-job training opportunities compared with today’s levels were policies that mitigated the four risks. A common assumption is that things were better in the good old days. But there are many reasons why past policies may not be well suited to the present. Importantly, the profile of the typical college student has changed: Higher education was generally not an opportunity available to many people we today characterize as nontraditional students—or to women, for that matter.\nIn my remaining time, I’d like to look to the future and highlight some interventions occurring in our Federal Reserve District that are showing some promise. Even though my focus is on the Seventh District,21 which the Chicago Fed serves, I should recognize that similar and other interventions are occurring across the country.\nLet me start with the state of Michigan. Since 2015, the University of Michigan’s HAIL22 Scholarship has been targeting low-income, high-achieving high school students. Through personalized mailings, the university encourages such students to apply to U of M and promises them that if they’re accepted, they will receive financial aid covering four years of tuition and fees. Rigorous research based on randomized control trials finds that information about the HAIL Scholarship has helped mitigate institution risk, by steering low-income students away from less-selective four-year colleges.23 The scholarship has also largely eliminated financing risk. After additional years of follow-up, researchers will have more to say about the HAIL Scholarship’s effects on mitigating graduation and earnings risks for low-income, high-achieving students.\nCloser to home, One Million Degrees—or OMD—is a Chicago-based nonprofit supporting low-income community college students through a package of interventions. OMD works closely with the City Colleges of Chicago and offers “last-dollar” scholarships to fill the gap between financial aid and the all-in costs of college. The nonprofit also provides skill-building workshops, advising, and coaching. Early results from randomized controlled trials suggest “high-touch” interventions may nearly double the rate of degree completion.24 Future research will evaluate OMD’s effects on mitigating graduation and other risks.\nAcross the five states in our District, nonprofit and private-sector organizations are partnering with universities to provide new student loan programs. Through these pilot programs, the organizations finance a portion of a student’s college education. In some cases, the financing is obtained before a student matriculates. In other cases, organizations take on existing student loan debt once a student graduates.\nThese programs vary in how repayment is structured. Some programs are designed to allow for more flexible forbearance, loan forgiveness, and restructuring once a borrower encounters financial hardship. Others are structured as income-sharing arrangements, whereby the borrower’s post-college earnings determine the size of the borrower’s loan repayments. So a student landing a well-paying job immediately after college will repay more than a student with a less favorable job outcome. Some of these income-sharing arrangements allow for lower amounts of principal repayment for graduates with lower earnings.\nThese types of private-sector repayment programs are very new, so it will take some time before we fully understand whether they mitigate financing and other risks for students. One benefit seems to be that these programs feature innovative ways to flexibly restructure debt repayment. In contrast, the federal student loan program has been criticized by some for being bureaucratically rigid with regard to forbearance, income-driven repayment, and loan forgiveness.25 For example, critics have highlighted the complex paperwork required to apply for an income-driven repayment plan from the federal government, the lengthy and bumpy process, and the inconsistent implementation of the plan across loan servicers.26 In addition, some have criticized the income-driven repayment program for disproportionately benefiting high-balance borrowers, who tend to have high earnings, as the program forgives remaining loan balances after 25 years of capped payments.27\nHowever, I offer the following cautions about the additional risks these new repayment programs may introduce. First, unless the programs offer subsidies, students may have to pay for greater flexibility, perhaps by way of higher interest rates or financing charges. Second, these new programs may lead borrowers to prioritize loan repayment over other uses of their earnings, which may have unintended consequences for how borrowers save or use other forms of credit. Third, access to these programs may be limited to select students, such as those majoring in subjects with high earnings potential. In contrast, under the federal student loan program, a borrower’s access does not depend on the major chosen. If these new pilot programs were to grow and attract students studying subjects with high earnings potential, the federal student loan market may have destabilizing features, including challenges for nontraditional students to access credit. Lastly, as with all new loan products, limiting the scope for unfair, deceptive, and abusive practices will be important.\nI’d like to finish my remarks with some thoughts on how far these and other small-scale interventions can go to mitigate risks for students. Some of you may know that my usual day job is monitoring the performance of our nation’s economy. With over $1.5 trillion in outstanding student debt,28 knowing how to help young adults better recognize and manage their risks related to higher education is an important input into my assessment of our economy.\nMy interpretation of the research is that disadvantaged students in particular experience significant risks associated with their choice of institution, likelihood of graduating, earnings potential after college, and ability to repay student loans. So, for these students, it is not always obvious that college is an investment that pays off. And while there are some promising interventions under way to help mitigate some of these risks, further research is needed to help policymakers and practitioners determine what types of interventions may be most effective. Among the many important research questions we need to ask, the one I am particularly interested in is this: How can we make acquiring and financing higher education less risky for nontraditional students?\nI hope you enjoy the conference. Thank you.\nNotes\n1 Oreopoulos and Petronijevic (2013); and Barrow and Malamud (2015).\n2 Hoxby and Avery (2013).\n3 Dynarski and Scott-Clayton (2008); and Scott-Clayton (2012).\n4 Looney and Yannelis (2015).\n5 See the National Center for Education Statistics’ “Fast Facts” webpage.\n6 Oreopoulos and Petronijevic (2013); and Barrow and Malamud (2015).\n7 Barrow and Malamud (2015).\n8 Kahn (2010); and Oreopoulos, von Wachter, and Heisz (2012).\n9 Board of Governors of the Federal Reserve System, Division of Consumer and Community Affairs, Consumer and Community Development Research Section (2017). See, in particular, this report’s “Education Debt and Student Loans” section, available online.\n10 Consumer Financial Protection Bureau (2015).\n11 See Baum et al. (2018, p. 21). The data presented in that College Board report are also available online.\n12 Looney (2018).\n13 Looney and Yannelis (2015).\n14 Looney and Yannelis (2015).\n15 Looney and Yannelis (2015).\n16 Deming, Goldin, and Katz (2012); and U.S. Government Accountability Office (2010).\n17 Cellini and Turner (2019).\n18 Armona, Chakrabarti, and Lovenheim (2018).\n19 Looney and Yannelis (2015).\n20 Looney and Yannelis (2015).\n21 The Seventh Federal Reserve District comprises all of Iowa and most of Illinois, Indiana, Michigan, and Wisconsin. Further details about the District are available online.\n22 HAIL stands for High Achieving Involved Leader. See Dynarski et al. (2018).\n23 Dynarski et al. (2018).\n24 Scrivener et al. (2015); and Hallberg and Bertrand (2018).\n25 Dynarski (2018).\n26 Dynarski (2018); and Consumer Financial Protection Bureau (2015).\n27 Looney (2018).\n28 See the Federal Reserve’s G.19 statistical release.\nReferences\nArmona, Luis, Rajashri Chakrabarti, and Michael F. Lovenheim, 2018, “How does for-profit college attendance affect student loans, defaults, and labor market outcomes?,” Federal Reserve Bank of New York, staff report, No. 811, revised September, available online.\nBarrow, Lisa, and Ofer Malamud, 2015, “Is college a worthwhile investment?,” Annual Review of Economics, Vol. 7, No. 1, August, pp. 519–555, available online.\nBaum, Sandy, Jennifer Ma, Matea Pender, and C. J. Libassi, 2018, Trends in Student Aid 2018, New York: College Board, available online.\nBoard of Governors of the Federal Reserve System, Division of Consumer and Community Affairs, Consumer and Community Development Research Section, 2017, Report on the Economic Well-Being of U.S. Households in 2016, Washington, DC, May, available online.\nCellini, Stephanie Riegg, and Nicholas Turner, 2019, “Gainfully employed? Assessing the employment and earnings of for-profit college students using administrative data,” Journal of Human Resources, Vol. 54, No. 2, Spring, pp. 342–370, available online.\nConsumer Financial Protection Bureau, 2015, Student Loan Servicing: Analysis of Public Input and Recommendations for Reform, report, Washington, DC, September, available online.\nDeming, David J., Claudia Goldin, and Lawrence F. Katz, 2012, “The for-profit postsecondary school sector: Nimble critters or agile predators?,” Journal of Economic Perspectives, Vol. 26, No. 1, Winter, pp. 139–164, available online.\nDynarski, Susan, 2018, “Reauthorizing the Higher Education Act: Financial aid simplification and transparency,” testimony before the U.S. Senate, Committee on Health, Education, Labor, and Pensions, Washington, DC, January 18, available online.\nDynarski, Susan, C. J. Libassi, Katherine Michelmore, and Stephanie Owen, 2018, “Closing the gap: The effect of a targeted, tuition-free promise on college choices of high-achieving, low-income students,” National Bureau of Economic Research, working paper, No. 25349, December, available online.\nDynarski, Susan, and Judith E. Scott-Clayton, 2008, “Complexity and targeting in federal student aid: A quantitative analysis,” in Tax Policy and the Economy, Volume 22, James M. Poterba (ed.), Chicago: University of Chicago Press, pp. 109–150, available online.\nHallberg, Kelly, and Marianne Bertrand, 2018, “Increasing degree attainment of low-income community college students: Evidence from a randomized controlled trial,” presentation at the conference, The Evidence Behind Evidence Use: When Does Education Research Inform Practice?, Society for Research on Educational Effectiveness, Washington, DC, March 1, available online.\nHoxby, Caroline, and Christopher Avery, 2013, “The missing ‘one-offs’: The hidden supply of high-achieving, low-income students,” Brookings Papers on Economic Activity, Spring, pp. 1–50, available online.\nKahn, Lisa B., 2010, “The long-term labor market consequences of graduating from college in a bad economy,” Labour Economics, Vol. 17, No. 2, April, pp. 303–316, available online.\nLooney, Adam, 2018, “Why the dentist with $1 million in student debt spells trouble for federal loan programs,” Up Front, Brookings Institution, blog, May 30, available online.\nLooney, Adam, and Constantine Yannelis, 2015, “A crisis in student loans? How changes in the characteristics of borrowers and in the institutions they attended contributed to rising loan defaults,” Brookings Papers on Economic Activity, Fall, pp. 1–68, available online.\nOreopoulos, Philip, and Uros Petronijevic, 2013, “Making college worth it: A review of research on the returns to higher education,” National Bureau of Economic Research, working paper, No. 19053, May, available online.\nOreopoulos, Philip, Till von Wachter, and Andrew Heisz, 2012, “The short- and long-term career effects of graduating in a recession,” American Economic Journal: Applied Economics, Vol. 4, No. 1, January, pp. 1–29, available online.\nScott-Clayton, Judith, 2012, “Information constraints and financial aid policy,” National Bureau of Economic Research, working paper, No. 17811, February, available online.\nScrivener, Susan, Michael J. Weiss, Alyssa Ratledge, Timothy Rudd, Colleen Sommo, and Hannah Fresques, 2015, Doubling Graduation Rates: Three-Year Effects of CUNY’s Accelerated Study in Associate Programs (ASAP) for Developmental Education Students, MDRC, report, February, available online.\nU.S. Government Accountability Office, 2010, “For-profit colleges: Undercover testing finds colleges encouraged fraud and engaged in deceptive and questionable marketing practices,” report, No. GAO-10-948T, Washington, DC, August 4, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "The Risks of Attending and Financing College",
        "href": "https://www.chicagofed.org/publications/speeches/2019/the-risks-of-attending-and-financing-college",
        "summary": "A speech presented on May 9, 2019, at the Federal Reserve System Community Development Research Conference, Renewing the Promise of the Middle Class, in Washington, DC.",
        "date": "May 09, 2019"
    },
    {
        "content": "Chicago Fed President Charles L. Evans discussed the implications of long-run economic trends for monetary policy frameworks and strategies. He was speaking to a group of central bankers and academics at the Bank of Italy. His comments reflected his own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nThe slides President Evans used during his presentation are available online.\nSynopsis of President Evans’s remarks1\nThere are two important long-term trends that are shaping the U.S. economy, as well as many other advanced economies.\nThe neutral level of real interest rates and the growth potential of many advanced economies have declined significantly in recent years. In the absence of structural changes, these trends are expected to continue well into the future.\nAt the same time, inflation in advanced countries has been underrunning the central banks’ targets.\nThese trends imply that the likelihood of nominal policy interest rates hitting the zero lower bound (ZLB) has increased significantly, potentially limiting the ability of central banks to use conventional monetary policy tools to counteract downturns in the future.\nA number of alternative monetary policy frameworks have been proposed to address this potential challenge, including nominal gross domestic product (GDP) targeting, price-level targeting, state-contingent or temporary price-level targeting, and average inflation targets. As part of the wide-ranging review of the Federal Reserve’s monetary policy strategies, tools, and communications, the System will hold a conference in June at the Chicago Fed, at which some of these alternatives likely will be discussed.2\nWithout prejudging the outcome of this important review, President Evans pointed out some features common to several of the proposed alternative frameworks:\nThe alternative frameworks can require policymakers to commit to provide extraordinary accommodation not only during ZLB episodes, but also afterward. Policy prescriptions from simple rules are inadequate.\nThe policies can require a successful commitment to produce temporary—though potentially protracted—periods of above-target inflation following episodes when inflation has persistently run below target.\nA related set of issues could arise following a protracted period of overshooting a simple level or average inflation target: Policymakers would commit to pursuing tighter-than-usual policies to bring inflation down, potentially generating significant increases in unemployment.\nPresident Evans elaborated on the potential implications for inflation using an illustrative example from one alternative framework. He considered the hypothetical case of adopting a state-contingent price-level target today as proposed by Evans (2010) and Bernanke (2017).\nHe noted that, given the inflation misses since the financial crisis, the price level today is more than 4.5 percent below a 2 percent trend line starting from the cyclical peak in 2007.\nThe average inflation rate required to close the gap depends on the time horizon to close the gap—ranging from about 3.5 percent with a two-year horizon to 2.7 percent with a six-year horizon—both noticeably above the 2 percent goal most central banks have.\nPresident Evans also discussed some important questions raised by these features, such as the following:\nCan policymakers credibly commit to following through on such policies?\nHow will the central banks communicate such strategies effectively?\nWhat would the public’s reaction be to extended periods of inflation exceeding the central bank’s inflation goal? What would be the impact on inflation expectations?\nWhat are the financial stability implications associated with the alternative frameworks? Are financial markets and the regulatory environment resilient enough to limit financial stability risks that might arise?\nPresident Evans concluded with his views on general principles that should guide monetary policy strategies, irrespective of the framework.\nPolicymakers should focus on outcome-based strategies; in the U.S., that means undertaking policies that best achieve the dual mandate goals of the FOMC over the medium term.\nBecause long-run economic trends have increased the chances of returning to the ZLB, policymakers must be prepared to rely on unconventional tools, including quantitative easing and forward guidance, to provide adequate policy accommodation during some future ZLB-constrained downturns.\nGiven the necessary focus of monetary policy on the dual mandate goals, financial stability risks are best addressed using macro- and microprudential supervisory and regulatory tools that increase the resiliency of financial markets.\nCredibility is key to achieving the dual mandate goals, irrespective of the framework chosen.\nIn the current policy framework, it is important to enhance the credibility of the symmetric nature of the 2 percent inflation goal. This means a willingness to embrace inflation modestly above 2 percent 50 percent of the time and following through with policy actions and communications aimed at achieving this outcome. President Evans stated he could accept core inflation rates of 2-1/2 percent as long as there was no obvious upward momentum and the path back toward 2 percent could be well managed.\nNotes\n1 Some of President Evans’s remarks at the Bank of Italy were similar to his OMFIF City Lecture given in London last fall and his speech delivered in Stockholm, Sweden, last week (Evans, 2018, 2019).\n2 Further information about this event is available online.\nReferences\nBernanke, Ben S., 2017, “Temporary price-level targeting: An alternative framework for monetary policy,” Ben Bernanke’s Blog, Brookings Institution, October 12, available online.\nEvans, Charles L., 2019, “On risk and credibility in monetary policy,” speech at the National Association for Business Economics (NABE) and Sveriges Riksbank conference, Global Economies at the Crossroads: Growing Together While Growing Apart?, Stockholm, Sweden, May 3, available online.\nEvans, Charles L., 2018, “Monetary policy 2.0?,” speech for the OMFIF (Official Monetary and Financial Institutions Forum) City Lecture, London, October 3, available online.\nEvans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech at the Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Long-Term Economic Trends and Monetary Policy Frameworks and Strategies",
        "href": "https://www.chicagofed.org/publications/speeches/2019/long-term-economic-trends-and-monetary-policy-frameworks-and-strategies",
        "summary": "A summary of a presentation delivered on May 6, 2019, at the Bank of Italy in Rome, Italy.",
        "date": "May 06, 2019"
    },
    {
        "content": "Introduction and synopsis\nToday, I’d like to discuss my outlook for the U.S. economy and my views on risk management and credibility in monetary policy. Of course, my comments reflect my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nLet me begin by laying out my main points.\nWe made good progress toward our dual mandate goals in 2018. Growth was strong, the unemployment rate declined further, and inflation picked up. Looking ahead, the fundamentals for growth in the U.S. remain good. If the economy performs as I expect, in 2019 we should see growth close to trend and continued healthy labor markets. However, core inflation has retreated to relatively low levels over the past three months, elevating my concerns over the outlook for inflation.\nThe outlook for the U.S. economy also faces many uncertainties and risks. Financial market developments of late last year and continued uncertainties regarding growth abroad and trade policy have cumulated to increase the downside risks to growth. Indeed, consumption and business fixed investment were quite soft in the first quarter, despite the healthy 3.2 percent growth in overall activity. Moreover, there is the distinct risk that inflation expectations are too low and will be slow to recover to levels that are consistent with our symmetric 2 percent goal.\nOf course, there could be upside surprises. One would be the absence of any additional drag on activity from the shocks I just noted. This is certainly a weak positive. Another would be a resurgence of strong momentum in consumer and business spending. On the price front, pressures on productive resources could boost inflation more than I currently expect. Any of these various crosscurrents could pull the economy in a different direction than my baseline expectations. And while the risks from the downside scenarios do not seem as pronounced as they did a couple of months ago, I still feel they loom larger than those from the upside ones.\nIn situations like today, when there is heightened uncertainty, best practices in risk management dictate taking a prudent approach to policy. As recent FOMC statements have noted, the Committee will be patient in assessing the implications of these crosscurrents for the economic outlook and will determine future adjustments to policy accordingly.1 This type of wait-and-see approach to policy when faced with heightened uncertainty is not new. As I have discussed before, the FOMC has adopted it many times in the past, and it has served the U.S. economy well.\nRisk management also is an important consideration in setting longer-term monetary policy frameworks and strategies. The FOMC currently is reviewing a number of such structural questions, ranging from the maturity structure of our balance sheet to ways for better achieving our inflation target. I will discuss how I see risk management and policy credibility factoring into these important decisions—particularly the symmetry of our inflation target.\nOutlook\nNow I will provide a few more details. Let me start with the economic outlook. Twenty eighteen was a very strong year for the U.S. economy, with growth in gross domestic product (GDP) coming in at 3.0 percent. This is significantly above the economy’s long-run potential growth rate, which my staff estimates to be a little below 2 percent. It is also significantly above both what growth had averaged over the previous eight years and what most forecasters—including me and members of this audience—were expecting at the beginning of last year.\nAlong with this growth, labor markets continued to strengthen last year, adding more than 2.6 million jobs. This vibrancy has continued, with job gains averaging 205,000 per month so far in 2019. This is significantly above trend payroll growth. And, at 3.6 percent, the unemployment rate in April was well below the 4.3 percent rate that is the median FOMC participant’s current assessment of full employment.\nWhat about inflation? After running under our 2 percent objective for almost a decade, core PCE inflation picked up to 2 percent in March 2018 and essentially remained there for the rest of the year.2 This was a very welcome change. However, since December, core consumer inflation has fallen and is now just a bit above 1-1/2 percent. Although some of this drop may be due to temporary special factors, we don’t want to be too dismissive of this development. Underlying inflation trends may be mired below 2 percent; indeed, several measures of inflation expectations remain lower than they were during times when inflation was more consistently in line with our objective. We cannot declare victory yet on our inflation mandate. I will elaborate on the long-run implications of this later.\nLooking ahead, supportive fundamentals lead me—and most other forecasters—to expect growth in 2019 to be in the neighborhood of potential. Importantly, unemployment is low and wage growth is healthy. The associated income growth and backing for consumer sentiment should generate healthy gains in household spending. Business spending should follow suit to satisfy household demand.\nThere were numerous concerns about this outlook last winter. The main reason is that a number of downside risks emerged late last year. On the international front, foreign growth in 2018 slowed from a stronger pace in 2017. And recent forecasts are for a further slowdown this year.3 There also is a concern that events such as a disorderly Brexit could have important spillovers to U.S. financial markets. U.S. trade negotiations with China and other trading partners add another layer of uncertainty.\nThese issues generated quite a bit of volatility in financial markets beginning last October. However, investors appear to be calmer today, and most financial indicators have improved noticeably. Consumer spending, housing, and business investment all were soft in the first quarter, as much of the outsized growth in GDP was due to inventories and net exports. But monthly indicators picked up as we moved through the quarter, suggesting firmer consumption and capital expenditures going forward. So, overall, the risks to growth appear less pronounced than they did in the winter.\nFor some time now, most forecasters and I have been predicting slower growth for 2019 as a whole, reflecting the combined effects of waning fiscal stimulus and removal of monetary policy accommodation. Factoring in the latest news, my current forecast is for growth to be around 2 to 2-1/4 percent this year. Now, this is actually a bit above my view of the economy’s long-run growth potential, which is 1.8 percent. So we’re not looking at bad numbers; still, the economy won’t feel like it is doing very well compared with last year’s very strong performance. In addition, with appropriate monetary policy, I expect core inflation to recover to levels consistent with our 2 percent objective over the medium term. But, as I just noted, I am uneasy about the inflation outlook.\nAll told, my forecast of the economy is generally consistent with the median projections made by my colleagues on the FOMC, which were released following our March meeting.4\nWhat about monetary policy?\nThe FOMC must always weigh crosscurrents and uncertainties. And today there are many.\nAre the developments I just described consistent with growth simply moderating from a strong 2018 to a rate closer to the economy’s sustainable potential—as in my baseline forecast? Or are they signaling a more substantial slowdown?\nWhat about inflation? What is keeping it so low despite low unemployment? And will these factors continue to influence pricing dynamics?\nAs for policy, is the federal funds rate close enough to neutral to support our goals? Or is policy exerting a different impetus to activity than we currently think?\nGiven the uncertainty over the answers to these questions, the FOMC has decided to pause and take time to assess the economic environment to see how these various issues play out. If growth runs close to or somewhat above its potential and inflation turns around with strong upward momentum, then some further rate increases may be appropriate over time to ensure that the economy settles in on its long-run sustainable growth path and that inflation runs symmetrically about our 2 percent target. In this scenario, the path for rates will depend crucially on any signals of an acceleration in core inflation. Frankly, though, given how muted inflationary pressures appear today, core PCE inflation rising to 2-1/4 to 2-1/2 percent is not a big concern to me at the moment. It seems unlikely, especially on a sustained basis. In contrast, if activity softens more than expected or if inflation and inflation expectations continue to run too low, then policy may have to be left on hold—or perhaps even loosened—to provide the appropriate accommodation to obtain our objectives. As we often say, policy will be data dependent.\nManaging near-term risks\nIn explaining the pause in policy at his January press conference, Chair Powell noted that given the uncertainties we face today, commonsense risk management suggests a patient, wait-and-see approach regarding future policy changes.5 FOMC communications since January have reinforced this sentiment.\nSuch a risk-management approach has served policymakers well in the past. But what do we mean by risk management? How does the current situation compare with what we have done in the past?\nThe Fed sets monetary policy seeking to achieve the dual mandate of maximum employment and symmetric 2 percent inflation, with both goals being equally important. A key baseline for thinking about policy is the path for the federal funds rate that is most likely to align future output and inflation with these policy goals.\nBut the world is an uncertain place. Unforeseen events will cause even the most carefully constructed forecast to go astray. Risk management entails thinking about what could go wrong with the forecast and then judging if policy should be adjusted from the baseline one way or the other in light of alternative scenarios. In other words, at times, we may want to adjust policy as insurance against bad outcomes.\nEconomic theory provides guidance for when risk management makes sense. One example is when policy losses are asymmetric. That is, when we find ourselves in a situation where the costs of output or inflation falling on one side of its expected path outweigh the costs of falling on the other side. Another example is when the range of possible shocks that could move the economy from its modal path is skewed. Uncertainties or asymmetries in how policy tools affect the economy can also enter the picture.\nMonetary theory tells us that the appropriate policy response to these situations depends on the details. In some cases, heightened uncertainty dictates moving cautiously—a result known as the Brainard principle.6 In other cases, policy should move away from the baseline path to reduce the odds of a miss in the more costly direction. At other times, decision theory points to situations where the best policy response is to move aggressively to preempt the potential damage that could come from a particularly adverse event.\nOf course, the prescriptions from economic theory don’t always translate cleanly into real-world policymaking. But it’s safe to say that in some form or other, risk management has often influenced the FOMC’s decisions.\nBack in 2015, I worked on a research project with three of my Federal Reserve Bank of Chicago colleagues in which we studied the minutes of FOMC meetings for clear references to risk management.7 We looked for instances when the minutes commented explicitly about adjustments to the policy path due to uncertainty over the outlook or as insurance against particular risks. We found such references in about one-third of the 128 FOMC meetings between 1993 and 2008. I would note, too, that not all of these resulted in policy being more accommodative than it otherwise would have been; about one-quarter of the occurrences seemed to be associated with tighter policy.\nLet me give you a couple of examples.\nOne is the 1997–98 period. Through much of 1997, the FOMC’s policy directive maintained a bias indicating that it was more likely to raise rates to battle inflationary pressures than it was to lower them. However, that fall, with the Asian financial crisis still unfolding, the Committee changed to a symmetric directive. While many members thought the next move was likely a tightening, to quote the December 1997 minutes, “most members agreed that the need for such a policy adjustment did not appear to be imminent, and that prevailing near-term uncertainties warranted a cautious wait-and-see policy posture.”8 Sound familiar?\nLater, in the autumn of 1998, the fallout on domestic financial conditions from the Russian default led to a downgrading of the economic outlook and an aggressive 75 basis point easing in the funds rate over a two-month period. When making the first of those cuts, the FOMC noted that easing would “provide added insurance against the risk of a further worsening in financial conditions and a related curtailment in the availability of credit to many borrowers.”9\nHow did this risk-management strategy turn out? In the end, the economy weathered the situation well. Then, productivity accelerated sharply, and by early 1999 growth was on a firm footing. Subsequently, the FOMC raised rates by a cumulative 175 basis points by May of 2000.\nThe second example is more recent. In December 2015, after nearly seven years with the federal funds rate at its effective lower bound, the economic recovery had progressed enough for the Fed to make its first rate hike. At that time, the median forecast in our Summary of Economic Projections envisioned four 25 basis point rate increases in 2016—with expectations generally for one hike each quarter.10\nHowever, early in 2016 concerns about global growth and a related tightening in financial conditions posed downside risks to the forecast. Furthermore, as noted in the March 2016 minutes, the FOMC was well aware of an important policy asymmetry.11 Namely, with rates close to their effective lower bound, there was little that conventional policy could do to offset a material weakening in the outlook. But the Fed could easily raise rates if the economy unexpectedly overheated. In many participants’ views, this policy asymmetry made it prudent to wait for additional confirmation that the recovery was on track before reducing accommodation further. Note that this is exactly how economic theory tells us policymakers should respond when faced with this asymmetric policy uncertainty.\nIn the end, in response to these shocks plus others later in the year, 2016 growth did come in weaker than FOMC participants had expected in late 2015. Policy remained on hold until December 2016, when growth and inflation appeared to have regained momentum. And you know the rest of the story from there.\nThe risk-management posture the FOMC is taking today is not unusual. It has served us well in similar situations in the past. Whether this leads to further rate hikes later this year or not will depend on how the current uncertainties are resolved. But even then, in some form or another, risk management will be a key element of our decision-making. To quote former Chair Greenspan, “The conduct of monetary policy in the United States has come to involve, at its core, crucial elements of risk management.”12\nLonger-term risks and the composition of the balance sheet\nDealing with uncertainty and managing risk can come in many forms. But it always entails studying the problem from many angles and thinking about what could go wrong. This is true not just for immediate policy questions, but also when we consider longer-term strategic issues.\nOne such strategic issue the FOMC faces today concerns the size and composition of our balance sheet in the long run. As we announced in March, the FOMC intends to end the normalization of the balance in September.13 We also agreed that in the long run we should go back to holding primarily Treasury securities in our portfolio.\nBut the FOMC still has to decide on the maturity structure of that portfolio. Today, the Fed holds more longer-term assets than it did prior to the crisis. During the crisis, when faced with the zero lower bound (ZLB) on the federal funds rate, the FOMC worked to lower long-term interest rates by purchasing long-term assets and by swapping short-term Treasuries for longer-term ones.14 The legacy of these actions is that the average duration of assets on the Fed’s balance sheet is currently about five and a half years.15 Before the crisis, it was two and a half to three years.16\nThere are many issues to ponder when selecting the final maturity structure of our portfolio. The Fed could return to the pre-crisis framework and hold securities roughly aligned with the maturity composition of Treasuries outstanding. This is sometimes referred to as holding a neutral balance sheet. Or, as some have suggested, we could move to holding an even shorter-duration portfolio than before the crisis. So we must ask what additional benefits or costs may come with the latter alternative.\nWell, if bad economic circumstances caused us to return the fed funds rate to the ZLB, a shorter duration of assets would have the benefit of allowing us to conduct a large maturity extension program (MEP) to provide additional accommodation without increasing the size of our balance sheet. So if you were concerned about expanding the size of the balance sheet through asset purchases, you might find this configuration attractive.\nBut is this a choice free of so-called unintended consequences? Here is one issue to consider. Think about the neutral federal funds rate, at which policy is neither accommodative nor restrictive. This is one definition of the famous r*. One factor determining r* is the level of long-term interest rates. All else being equal, the Fed holding shorter-maturity assets would mean more long-duration Treasury bonds in the hands of the public, higher duration risk for market participants, and higher long-term Treasury rates. In other words, on its own, a shorter-maturity Fed portfolio would generate somewhat more restrictive financial conditions and headwinds for the economy. This means the equilibrium fed funds rate associated with a shorter-maturity portfolio would have to be lower to offset the higher long-term interest rates. In turn, a lower r* means higher odds of hitting the zero lower bound; that is, we would have less scope to cut rates before reaching the ZLB.\nNow we have to ask about the magnitudes of these effects. Quantitatively, would this effect on r* be negligible? Or would adding the future capacity to swap short-term assets for longer-term ones to fight the ZLB actually lower r* sufficiently to induce meaningfully higher odds of hitting the ZLB in the first place? And if it did, would it matter? Would the extra MEP ammunition be enough to offset the reduced capacity to lower rates?\nMoreover, in this world with higher odds of hitting the ZLB, we could, paradoxically, end up using active balance sheet policies—the MEP—more frequently because we chose a balance sheet composition aimed at limiting the use of quantitative easing! Would this paradox pose any problems for the Fed?\nClearly, much work is needed to decide on the portfolio duration that will best help the Fed meet our dual mandate objectives. I am open-minded on this question. But managing the risks in this decision is of paramount importance in today’s world, where r* is significantly lower than before to start with and the ZLB is too close for comfort.\nThe risk of failing to meet our symmetric inflation target\nLet me finish by discussing the need to manage another longer-run strategic risk related to the zero lower bound. This is the risk generated by failing to meet the symmetry feature of our 2 percent inflation target.\nIt is always important for a central bank to achieve its inflation target. We are all aware of the costs of major misses on the upside. But there are important costs to downside misses as well. I am concerned about this today because over the past ten years actual inflation has consistently underrun our target. And these misses appear to have caused inflation expectations to fall below levels consistent with our 2 percent goal. A low neutral real interest rate combined with low inflation expectations means nominal interest rates are low. This increases the odds of a negative shock driving policy rates to the ZLB, where we can no longer use traditional monetary policy tools to battle low growth and disinflationary pressures.\nNext month the Chicago Fed is hosting a conference on monetary policy strategy, communications, and potential alternative frameworks.17 One objective motivating this review is to examine alternative monetary policy strategies that could generate better macroeconomic outcomes in a world in which the zero lower bound remains a more obstinate risk. This review promises to be very interesting and important. We are going to learn a lot.\nBut we already know that, theoretically, several of the alternative monetary policies under consideration—particularly price-level targeting and inflation averaging—can deliver very good macroeconomic outcomes in the presence of the zero lower bound. We also know that these theoretical results rely crucially on the public believing the monetary authority can deliver periods of above-target inflation following episodes at the ZLB—and that it will follow through on doing so.\nNow suppose during periods away from the ZLB, inflation often underruns 2 percent, and policymakers react with brutal force to any forces looking to push it above target. Inflation then would never be viewed as a symmetric goal. Instead, it would look like a ceiling the central bank never wants to breach. This presents a serious problem. Suppose the public views our objective as a ceiling. Then it also won’t believe our commitment to any policy aimed at producing above-target inflation to extricate the economy from the ZLB. Actions speak louder than words; without credibility these alternative policies are likely to fail.\nAnd what is true in theory has important counterparts in practice. Think of the most effective tools used in the aftermath of the Great Financial Crisis. These were the pledges and follow-throughs by central banks to purchase assets and maintain low or even negative nominal interest rates indefinitely until the outlooks for employment and inflation improved consistently toward their goals. Staying with these tools through long and difficult periods—even when there was plenty of criticism by outside commentators—helped deliver better economic outcomes. In turn, the credibility of these tools was enhanced by their success, making them more likely to work again if they are needed in the future.\nTo succeed, perseverance is crucial. Indeed, the experience of the Bank of Japan (BOJ) presents a counterexample. In the early 2000s, the BOJ initiated aggressive expansionary monetary policies. But they pulled back on them before growth and inflation recovered. This may have damaged the credibility of their commitment to follow through on policies undertaken a decade later to fight similar problems, substantially inhibiting the effectiveness of those policies.\nGoal-oriented monetary policy is the key. Establishing a credible commitment to achieving goals is crucial for success.\nSo what about today in the U.S.? While policy has been successful in achieving our maximum employment mandate, it has been less successful with regard to our inflation objective. As I just noted, for most of the recovery, inflation has run stubbornly below our target, and inflation expectations today appear much lower than during earlier periods when inflation was running more symmetrically around 2 percent.\nTo fix this problem, I think the Fed must be willing to embrace inflation modestly above 2 percent as often as 50 percent of the time. Indeed, I would communicate mild comfort with core inflation rates of 2-1/2 percent, as long as there is no obvious upward momentum and the path back toward 2 percent can be well managed. Importantly, we should follow these words with actions and implement policies consistent with these communications.\nEstablishing this credibility today during benign times will not only achieve our current inflation goal, but also help us in the future. With trend output growth less than 2 percent, low neutral real interest rates, and a low inflation objective, the day will come when the Fed’s Chair will need to do something nonstandard to provide adequate monetary accommodation. This is true regardless of the strategic policy framework. The Chair will need to marshal all the credibility that Mario Draghi attempted in 2012 when he pledged the European Central Bank would do “whatever it takes to preserve the euro. And believe me, it will be enough.”18 If we have not established the credibility of symmetry in our inflation target today, how can we expect any new approach to be credible?\nThe review of our policy framework will involve many complicated strategic issues. It is incumbent upon us to study these carefully, considering the possible pitfalls as well as the clear benefits. Only then should we decide on the best framework that will help us achieve our congressionally mandated goals.\nNotes\n1 See, for example, Federal Open Market Committee (2019a).\n2 The FOMC’s symmetric target is measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). Core inflation—which strips out the volatile food and energy sectors—cuts through the statistical noise and is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n3 See, for example, Organisation for Economic Co-operation and Development (2019) and International Monetary Fund (2019).\n4 Four times a year the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. See Federal Open Market Committee (2019c).\n5 Powell (2019).\n6 Brainard (1967).\n7 Evans et al. (2015).\n8 Federal Open Market Committee (1998b).\n9 Federal Open Market Committee (1998a).\n10 Federal Open Market Committee (2015).\n11 Federal Open Market Committee (2016).\n12 Greenspan (2004).\n13 Federal Open Market Committee (2019b).\n14 The strategy of purchasing long-term assets is sometimes referred to as quantitative easing, or QE.\n15 Federal Reserve Bank of New York, Markets Group (2019, p. 32).\n16 Federal Reserve Bank of New York, Markets Group (2012, p. 17).\n17 Further information about this event is available online.\n18 Draghi (2012).\nReferences\nBrainard, William C., 1967, “Uncertainty and the effectiveness of policy,” American Economic Review, Vol. 57, No. 2, May, pp. 411–425, available online.\nDraghi, Mario, 2012, speech by president of the European Central Bank at the Global Investment Conference, London, July 26, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2019a, “Federal Reserve issues FOMC statement,” press release, Washington, DC, May 1, available online.\nFederal Open Market Committee, 2019b, “Balance sheet normalization principles and plans,” press release, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019c, Summary of Economic Projections, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2016, minutes of the Federal Open Market Committee, March 15–16, 2016, Washington, DC, April 6, available online.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, December 16, available online.\nFederal Open Market Committee, 1998a, minutes of the Federal Open Market Committee, September 29, 1998, Washington, DC, November 19, available online.\nFederal Open Market Committee, 1998b, minutes of the Federal Open Market Committee meeting of December 16, 1997, Washington, DC, February 5, available online.\nFederal Reserve Bank of New York, Markets Group, 2019, “Open market operations during 2018,” report prepared for the Federal Open Market Committee, New York, April, available online.\nFederal Reserve Bank of New York, Markets Group, 2012, “Domestic open market operations during 2011,” report prepared for the Federal Open Market Committee, New York, March, available online.\nGreenspan, Alan, 2004, “Risk and uncertainty in monetary policy,” remarks by the Federal Reserve Chairman at the Meetings of the American Economic Association, San Diego, January 3, available online.\nInternational Monetary Fund, 2019, World Economic Outlook: Growth Slowdown, Precarious Recovery, Washington, DC, April, available online.\nOrganisation for Economic Co-operation and Development, 2019, “OECD interim economic outlook: Global growth weakening as some risks materialise,” presentation, Paris, March 6, available online.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chairman’s press conference, Washington, DC, January 30, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "On Risk and Credibility in Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2019/on-risk-and-credibility-in-monetary-policy",
        "summary": "A speech presented May 3, 2019, at the National Association for Business Economics (NABE) and Sveriges Riksbank conference, Global Economies at the Crossroads: Growing Together While Growing Apart?, in Stockholm, Sweden.",
        "date": "May 03, 2019"
    },
    {
        "content": "Introduction and synopsis\nToday, I’d like to discuss my outlook for the U.S. economy and my views on risk management and credibility in monetary policy. Of course, my comments reflect my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nLet me begin by laying out my main points:\nWe made good progress toward our dual mandate goals in 2018. Growth was strong, the unemployment rate declined further, and inflation picked up and is now near our 2 percent objective. Looking ahead, the fundamentals for growth in the U.S. remain good. If the economy performs as I expect, in 2019 we should see growth falling, but still being close to trend; continued healthy labor markets; and inflation consistent with our 2 percent target.\nHowever, the U.S. economy faces many uncertainties and risks. In particular, financial market developments of late last year and continued uncertainties regarding growth abroad and trade policy have cumulated to increase the downside risks. Indeed, much of the recent data on U.S. economic activity have been on the soft side.\nOf course, there also could be upside surprises. One would be the absence of any additional drag on activity from the shocks I just noted. Another would be a resurgence of momentum in consumer and business spending. On the price front, pressures on productive resources could boost inflation more than I currently expect. Any of these various crosscurrents could pull the economy in a different direction than my baseline expectations. However, at the moment, the risks from the downside scenarios loom larger than those from the upside ones.\nIn situations like today, when there is heightened uncertainty, best practices in risk management dictate taking a prudent approach to policy. As the January and March FOMC statements noted, the Committee will be patient in assessing the implications of these crosscurrents for the economic outlook and will determine future adjustments to policy accordingly.1 This type of wait-and-see approach to policy when faced with heightened uncertainty is not new. As I’ll discuss later, the FOMC has adopted it many times in the past, and it has served the U.S. economy well.\nRisk management also is an important consideration in setting longer-term monetary policy frameworks and strategies. The FOMC currently is reviewing a number of such structural questions, ranging from the maturity structure of our balance sheet to ways for better achieving our inflation target. I will also discuss how I see risk management and policy credibility—particularly the symmetry of our inflation target—factoring into these important decisions facing the Fed.\nOutlook\nLet me start with the economic outlook. Twenty eighteen was a very strong year for the U.S. economy, with growth in gross domestic product (GDP) coming in at 3.0 percent. This is significantly above the economy’s long-run potential growth rate, which my staff estimates to be a little below 2 percent. It is also significantly above both what growth had averaged over the previous eight years and what most forecasters—including me and members of this audience—were expecting at the beginning of last year.\nAlong with this growth, labor markets continued to strengthen last year, adding more than 2.6 million jobs. This vibrancy has continued, with job gains averaging 180,000 per month so far in 2019, significantly above trend payroll growth. And, at 3.8 percent, the unemployment rate in March was well below the 4.3 percent rate that most FOMC participants currently associate with full employment.\nWhat about the inflation side? After running under our 2 percent objective for almost a decade, core PCE inflation picked up to 2 percent last March and essentially remained there for the rest of the year.2 This is a very welcome change. The latest readings on core consumer inflation have been a bit softer, however. Moreover, several measures of inflation expectations remain lower than they were during times when inflation was more consistently in line with our objective. So we cannot declare victory here just yet. I will elaborate on the long-run implications of this later.\nAll in all, the economy’s performance in 2018 was about as close to bliss as a central banker can imagine. We were pretty much living our goals.\nAs I look ahead, supportive fundamentals lead me—and most other forecasters—to expect growth in 2019 to come in close to potential. Importantly, unemployment is low and wage growth is healthy. The associated income growth and backing for consumer sentiment should generate healthy gains in household spending. Business spending should follow suit to satisfy household demand.\nThat said, my outlook for growth today is somewhat less sanguine than it was last autumn. The main reason is that a number of downside risks emerged late last year. On the international front, foreign growth in 2018 slowed from a stronger pace in 2017. And recent forecasts are for a further slowdown this year.3 There also is a concern that events such as a disorderly Brexit could have important spillovers to U.S. financial markets. U.S. trade negotiations with China and other trading partners add another layer of uncertainty.\nThese issues generated quite a bit of volatility in financial markets beginning last October. Investors appear to be calmer today, and some financial indicators have improved noticeably. Still, on net, the market spasms have left us with effectively tighter overall financial conditions than we had last autumn, providing less support to real economic activity. Indeed, the latest data point to appreciably slower momentum so far this year in consumer spending, housing, and business investment.\nMoreover, since the beginning of the year, our picture of the economy has been clouded by the fact that the prolonged government shutdown has delayed many key data releases. Even today, it still is difficult to discern if the recent weak readings are a temporary pothole or a more sustained soft patch.\nFor some time now, most forecasters and I have been predicting slower growth in 2019, reflecting the combined effects of waning fiscal stimulus and removal of monetary policy accommodation. Factoring in the additional news, my current forecast is for growth to be around 1-3/4 to 2 percent this year. Last fall, I was projecting it would be about 2-1/4 percent. Now, the lower end of this range is actually in line with my view of the economy’s long-run growth potential. So we’re not looking at bad numbers; still, the economy won’t feel like it is doing very well compared with last year’s very strong performance. In addition, with appropriate monetary policy, I expect core inflation to remain consistent with our 2 percent objective in the near to medium term.\nAll told, my forecast of the economy is generally consistent with the median projections made by my colleagues on the FOMC, which were released last month.4\nWhat about monetary policy?\nThe FOMC must always weigh crosscurrents and uncertainties. And today there are many:\nAre the developments I just described consistent with growth simply moderating from a strong 2018 to a rate closer to the economy’s sustainable potential—as in my baseline forecast? Or are they signaling a more substantial slowdown?\nWhat about inflation? What is keeping it so low despite 3.8 percent unemployment? And will these factors continue to influence pricing dynamics?\nAs for policy, is the federal funds rate close enough to neutral to support our goals? Or is policy exerting a different impetus to activity than we currently think?\nGiven the uncertainty over the answers to these questions, the FOMC has decided to pause and take time to assess the economic environment to see how these various issues play out. If growth runs close to or somewhat above its potential and inflation builds momentum, then some further rate increases may be appropriate over time to ensure that the economy settles in on its long-run sustainable growth path and that inflation runs symmetrically about our 2 percent target. In this scenario, the path for rates will depend crucially on any signals of an acceleration in core inflation. Frankly, though, given how muted inflationary pressures appear today, a rise to 2-1/4 to 2-1/2 percent is not a big concern to me at the moment. In contrast, if activity softens more than expected or if inflation and inflation expectations run too low, then policy may have to be left on hold—or perhaps even loosened—to provide the appropriate accommodation to obtain our objectives. As we often say, policy will be data dependent.\nManaging near-term risks\nIn explaining the pause in policy at his January press conference, Chair Powell noted that given the uncertainties we face today, commonsense risk management suggests a patient, wait-and-see approach regarding future policy changes.5 FOMC communications since January have reinforced this sentiment.\nSuch a risk-management approach has served policymakers well in the past. But what do we mean by risk management? How does the current situation compare with what we have done in the past?\nThe Fed sets monetary policy seeking to achieve the dual mandate of maximum employment and symmetric 2 percent inflation, with both goals being equally important. A key baseline for thinking about policy is the path for the federal funds rate that is most likely to align future output and inflation with these policy goals.\nBut the world is an uncertain place. Unforeseen events will cause even the most carefully constructed forecast to go astray. Risk management entails thinking about what could go wrong with the forecast and then judging if policy should be adjusted from the baseline one way or the other in light of alternative scenarios. In other words, at times, we may want to adjust policy as insurance against bad outcomes.\nEconomic theory gives us insight into when risk management makes sense. One example is when policy losses are asymmetric. That is, when we find ourselves in a situation where the costs of output or inflation falling on one side of its expected path outweigh the costs of falling on the other side. Another example is when the range of possible shocks that could move the economy from its modal path is skewed. Uncertainties or asymmetries in how policy tools affect the economy can also enter the picture.\nTheory tells us that the appropriate policy response to these situations depends on the details. In some cases, heightened uncertainty dictates moving cautiously—a result known as the Brainard principle.6 In other cases, policy should tilt away from the baseline path to reduce the odds of a miss in the more costly direction. Theory also points to situations where the best policy response is to move aggressively to preempt the potential damage that could come from a particularly adverse event.\nOf course, the prescriptions from economic theory don’t always translate cleanly into real-world policymaking. But it’s safe to say that in some form or other, risk management has often influenced the FOMC’s decisions.\nBack in 2015, I worked on a research project with three of my Federal Reserve Bank of Chicago colleagues in which we studied the minutes of FOMC meetings for clear references to risk management.7 We looked for instances when the minutes commented explicitly about adjustments to the policy path due to uncertainty over the outlook or as insurance against particular risks. We found such references in about one-third of the 128 FOMC meetings between 1993 and 2008. I would note, too, that not all of these resulted in policy being more accommodative than it otherwise would have been; about one-quarter of the occurrences seemed to be associated with tighter policy.\nLet me give you a couple of examples.\nOne is the 1997–98 period. Through much of 1997, the FOMC’s policy directive maintained a bias indicating that it was more likely to raise rates to battle inflationary pressures than it was to lower them. However, that fall, with the Asian financial crisis still unfolding, the Committee changed to a symmetric directive. While many members thought the next move was likely a tightening, to quote the December 1997 minutes, “most members agreed that the need for such a policy adjustment did not appear to be imminent, and that prevailing near-term uncertainties warranted a cautious wait-and-see policy posture.”8 Sound familiar?\nLater, in the autumn of 1998, the fallout on domestic financial conditions from the Russian default led to a downgrading of the economic outlook and an aggressive 75 basis point easing in the funds rate over a two-month period. When making the first of those cuts, the FOMC noted that easing would “provide added insurance against the risk of a further worsening in financial conditions and a related curtailment in the availability of credit to many borrowers.”9\nHow did this risk-management strategy turn out? In the end, the economy weathered the situation well. Productivity accelerated sharply, and by early 1999 growth was on a firm footing. Subsequently, the FOMC raised rates by a cumulative 175 basis points by May of 2000.\nThe second example is more recent. In December 2015, after nearly seven years with the federal funds rate at its effective lower bound, the economic recovery had progressed enough for the Fed to make its first rate hike. At that time, the median forecast in our Summary of Economic Projections envisioned four 25 basis point rate increases in 2016—with expectations generally for one hike each quarter.10\nHowever, early in 2016 concerns about global growth and a related tightening in financial conditions posed downside risks to the forecast. Furthermore, as noted in the March 2016 minutes, the FOMC was well aware of an important policy asymmetry.11 Namely, with rates close to their effective lower bound, there was little conventional policy could do to offset a material weakening in the outlook. But the Fed could easily raise rates if the economy unexpectedly overheated. In many participants’ views, this policy asymmetry made it prudent to wait for additional confirmation that the recovery was on track before reducing accommodation further. Note that this is exactly how economic theory tells us policymakers should respond when faced with this asymmetric policy uncertainty.\nIn the end, in response to these shocks plus others later in the year, 2016 growth did come in weaker than FOMC participants had expected in late 2015. Policy remained on hold until December 2016, when growth and inflation appeared to have regained momentum. And you know the rest of the story from there.\nSo the risk-management posture the FOMC is taking today is not unusual. It has served us well in similar situations in the past. Whether this leads to further rate hikes later this year or not will depend on how the current uncertainties are resolved. But even then, in some form or another, risk management will be a key element of our decision-making. To quote former Chair Greenspan, “The conduct of monetary policy in the United States has come to involve, at its core, crucial elements of risk management.”12\nLonger-term risks and the composition of the balance sheet\nDealing with uncertainty and managing risk can come in many forms. But it always entails studying the problem from many angles and thinking about what could go wrong. This is true not just for immediate policy questions, but also when we consider longer-term strategic issues.\nOne such strategic issue the FOMC faces today concerns the size and composition of our balance sheet in the long run. As we announced in March, the FOMC intends to end the normalization of the balance sheet later this year.13 We also agreed that in the long run we should go back to holding primarily Treasury securities in our portfolio.\nBut the FOMC still has to decide on the maturity structure of that portfolio. Today, the Fed holds more longer-term assets than it did prior to the crisis. During the crisis, when faced with the zero lower bound on the federal funds rate (ZLB), the FOMC worked to lower long-term interest rates by purchasing long-term assets and by swapping short-term Treasuries for longer-term ones.14 The legacy of these actions is that the average duration of assets on the Fed’s balance sheet is currently about five and a half years.15 Before the crisis, it was two and a half to three years.16\nThere are many issues to ponder when selecting the final maturity structure of our portfolio. The Fed could return to the pre-crisis framework and hold securities roughly aligned with the maturity composition of Treasuries outstanding. This is sometimes referred to as holding a neutral balance sheet. Or, as some have suggested, we could move to holding an even shorter-duration portfolio than before the crisis. So we must ask what additional benefits or costs may come with the latter alternative.\nWell, if bad economic circumstances caused us to return the fed funds rate to the ZLB, a shorter duration of assets would allow us to conduct a large maturity extension program (MEP) that would provide additional accommodation without increasing the size of our balance sheet. So if you were concerned about expanding the size of the balance sheet through asset purchases, you might find this configuration attractive.\nBut is this a choice free of so-called unintended consequences? Here is one issue to consider. Think about the neutral federal funds rate at which policy is neither accommodative nor restrictive. This is one definition of the famous r*. One factor determining r* is the level of long-term interest rates. All else being equal, the Fed holding shorter-maturity assets would mean more long-duration Treasury bonds in the hands of the public, higher duration risk for market participants, and higher long-term Treasury rates. In other words, on its own, a shorter-maturity Fed portfolio would generate somewhat more restrictive financial conditions and headwinds for the economy. This means the equilibrium fed funds rate associated with a shorter-maturity portfolio would have to be lower to offset the higher long-term interest rates. In turn, a lower r* means higher odds of hitting the zero lower bound; that is, we would have less scope to cut rates before reaching the ZLB.\nNow we have to ask about the magnitudes. Quantitatively, would this effect on r* be negligible? Or would adding the future capacity to swap short-term assets for longer-term ones to fight the ZLB actually lower r* sufficiently to induce meaningfully higher odds of hitting the ZLB in the first place? And if it did, would it matter? Would the extra MEP ammunition be enough to offset the reduced capacity to lower rates?\nMoreover, in this world with higher odds of hitting the ZLB, we could, paradoxically, end up using active balance sheet policies—the MEP—more frequently because we chose a balance sheet composition aimed at limiting the use of quantitative easing! Would this paradox pose any problems for the Fed?\nClearly, much work is needed to decide on the portfolio duration that will best help the Fed meet our dual mandate objectives. I am open-minded on this question. But managing the risks in this decision is of paramount importance in today’s world, where r* is significantly lower than before to start with and the ZLB is too close for comfort.\nThe risk of failing to meet our symmetric inflation target\nLet me finish by discussing the need to manage another longer-run strategic risk related to the zero lower bound. This is the risk generated by failing to meet the symmetry feature of our 2 percent inflation target.\nIt is always important for a central bank to achieve its inflation target. We all are aware of the costs of major misses on the upside. But there are important costs to downside misses as well. I am concerned about this today because over the past ten years actual inflation has consistently underrun our target, and these misses appear to have caused inflation expectations to fall below levels consistent with our 2 percent goal. A low neutral real interest rate combined with low inflation expectations means nominal interest rates are low. This increases the odds of a negative shock driving policy rates to the ZLB, where we can no longer use traditional monetary policy tools to battle low growth and disinflationary pressures.\nThe Chicago Fed is hosting a conference in June on monetary policy strategy, communications, and potential alternative frameworks.17 One objective motivating this review is to examine alternative monetary policy strategies that could generate better macroeconomic outcomes in a world in which the zero lower bound remains a more obstinate risk. This review promises to be very interesting and important. We are going to learn a lot.\nBut we already know that, theoretically, several of the alternative monetary policies under consideration—particularly price level targeting and inflation averaging—can deliver very good macroeconomic outcomes in the presence of the zero lower bound. We also know that these theoretical results rely crucially on the public believing the monetary authority can deliver periods of above-target inflation following episodes at the ZLB—and that it will follow through on doing so.\nNow suppose during periods away from the ZLB, inflation often underruns 2 percent, and policymakers react with brutal force to any forces looking to push it above target. Inflation then would never be viewed as a symmetric goal. Instead, it would look like a ceiling the central bank never wants to breach. This presents a serious problem. If the public views our objective as a ceiling, then it also won’t believe our commitment to any policy aimed at producing above-target inflation to extricate the economy from the ZLB. Actions speak louder than words; without credibility these alternative policies will fail.\nWhat is true in theory has important counterparts in practice. Think of the most effective tools used in the aftermath of the Great Financial Crisis. These were the pledges and follow-throughs by central banks to purchase assets and maintain low or even negative nominal interest rates indefinitely until the outlooks for employment and inflation improved consistently toward their goals. Staying with these tools through long and difficult periods—when there was plenty of criticism by outside commentators—helped deliver better economic outcomes. In turn, the credibility of these tools was enhanced by their success, making them more likely to work again if they are needed in the future.\nTo succeed, perseverance is crucial. Indeed, the experience of the Bank of Japan (BOJ) presents a counterexample. In the early 2000s, the BOJ initiated aggressive expansionary monetary policies, but pulled back on them before growth and inflation recovered. This may have damaged the credibility of their commitment to follow through on policies undertaken a decade later to fight similar problems, substantially inhibiting the effectiveness of those policies.\nGoal-oriented monetary policy is the key. Establishing a credible commitment to achieving goals is crucial for success.\nWhat about today in the U.S.? While policy has been successful in achieving our maximum employment mandate, it has been less successful with regard to our inflation objective. As I just noted, for most of the recovery, inflation has run stubbornly below our target, and inflation expectations today appear much lower than during earlier periods when inflation was running more symmetrically around 2 percent.\nTo fix this problem, I think the Fed must be willing to embrace inflation modestly above 2 percent 50 percent of the time. Indeed, I would communicate comfort with core inflation rates of 2-1/2 percent, as long as there is no obvious upward momentum and the path back toward 2 percent can be well managed. Importantly, we should follow these words with actions and implement policies consistent with these communications.\nEstablishing this credibility today during benign times will not only achieve our current inflation goal, but also help us in the future. With trend output growth less than 2 percent, low neutral real interest rates, and a low inflation objective, the day will come when the Fed’s Chair will need to do something nonstandard to provide adequate monetary accommodation. This is true regardless of the strategic policy framework. The Chair will need to marshal all the credibility that Mario Draghi attempted in 2012 when he pledged the European Central Bank would do “whatever it takes to preserve the euro. And believe me, it will be enough.”18 If we have not established the credibility of symmetry in our inflation target today, how can we expect any new approach to be credible?\nThe review of our policy framework will involve many complicated strategic issues. It is incumbent upon us to study these carefully, considering the possible pitfalls as well as the clear benefits. Only then should we decide on the best framework that will help us achieve our congressionally mandated goals.\nNotes\n1 See Federal Open Market Committee (2019c, 2019d).\n2 The FOMC’s symmetric target is measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). Core inflation—which strips out the volatile food and energy sectors—cuts through the statistical noise and is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n3 See, for example, Organisation for Economic Co-operation and Development (2019) and International Monetary Fund (2019).\n4 Four times a year the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. See Federal Open Market Committee (2019b).\n5 Powell (2019).\n6 Brainard (1967).\n7 Evans et al. (2015).\n8 Federal Open Market Committee (1998b).\n9 Federal Open Market Committee (1998a).\n10 Federal Open Market Committee (2015).\n11 Federal Open Market Committee (2016).\n12 Greenspan (2004).\n13 Federal Open Market Committee (2019a).\n14 The strategy of purchasing long-term assets is sometimes referred to as quantitative easing, or QE.\n15 Federal Reserve Bank of New York, Markets Group (2018, p. 26).\n16 Federal Reserve Bank of New York, Markets Group (2012, p. 17).\n17 Further information about this event is available online.\n18 Draghi (2012).\nReferences\nBrainard, William C., 1967, “Uncertainty and the effectiveness of policy,” American Economic Review, Vol. 57, No. 2, May, pp. 411–425, available online.\nDraghi, Mario, 2012, speech by president of the European Central Bank at the Global Investment Conference, London, July 26, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2019a, “Balance sheet normalization principles and plans,” press release, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019b, Summary of Economic Projections, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019c, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019d, “Federal Reserve issues FOMC statement,” press release, Washington, DC, January 30, available online.\nFederal Open Market Committee, 2016, minutes of the Federal Open Market Committee, March 15–16, 2016, Washington, DC, April 6, available online.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, December 16, available online.\nFederal Open Market Committee, 1998a, minutes of the Federal Open Market Committee, September 29, 1998, Washington, DC, November 19, available online.\nFederal Open Market Committee, 1998b, minutes of the Federal Open Market Committee meeting of December 16, 1997, Washington, DC, February 5, available online.\nFederal Reserve Bank of New York, Markets Group, 2018, “Open market operations during 2017,” report prepared for the Federal Open Market Committee, New York, April, available online.\nFederal Reserve Bank of New York, Markets Group, 2012, “Domestic open market operations during 2011,” report prepared for the Federal Open Market Committee, New York, March, available online.\nGreenspan, Alan, 2004, “Risk and uncertainty in monetary policy,” remarks by the Federal Reserve Chairman at the Meetings of the American Economic Association, San Diego, January 3, available online.\nInternational Monetary Fund, 2019, World Economic Outlook: Growth Slowdown, Precarious Recovery, Washington, DC, April, available online.\nOrganisation for Economic Co-operation and Development, 2019, “OECD interim economic outlook: Global growth weakening as some risks materialise,” presentation, Paris, March 6, available online.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chairman’s press conference, Washington, DC, January 30, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Risk Management and the Credibility of Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2019/risk-management-and-the-credibility-of-monetary-policy",
        "summary": "A speech presented April 15, 2019, at the New York Association of Business Economists (NYABE) Economic Luncheon in New York, NY.",
        "date": "April 15, 2019"
    },
    {
        "content": "Introduction and synopsis\nToday, I’d like to discuss my outlook for the U.S. economy and my views on risk management in monetary policy—both from a current perspective and from a longer-run one. Of course, my comments reflect my own views and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nLet me begin by laying out my main points.\nWe made good progress toward our dual mandate goals in 2018. Growth was strong, the unemployment rate declined further, and inflation picked up and is now near our 2 percent objective. Looking ahead, I note that the fundamentals for growth in the U.S. remain good. If the economy performs as I expect, in 2019 we should see growth falling, but still being close to trend; continued healthy labor markets; and inflation consistent with our 2 percent target.\nHowever, the U.S. economy faces many uncertainties and risks. In particular, financial market developments of late last year and continued uncertainties regarding growth abroad and trade policy have cumulated to increase the downside risks. Indeed, the recent data on U.S. economic activity generally have been softer than anticipated.\nOf course, there could be upside surprises. One would be the absence of any additional drag on activity from the shocks I just noted. Another would be a resurgence of momentum in consumer and business spending. On the price front, pressures on productive resources could boost inflation more than I currently expect. Any of these various crosscurrents could pull the economy in a different direction than my baseline expectations. However, at the moment, the risks from the downside scenarios loom larger than those from the upside ones.\nIn situations like today, when there is heightened uncertainty, best practices in risk management dictate taking a prudent approach to policy. As the January and March FOMC statements noted, the Committee will be patient in assessing the implications of these crosscurrents for the economic outlook and will determine future adjustments to policy accordingly.1\nThis type of wait-and-see approach to policy when faced with heightened uncertainty is not new. As I’ll discuss later, the FOMC has adopted it many times in the past, and it has served the U.S. economy well. Risk management also is important in setting longer-term monetary policy frameworks and strategies. The FOMC currently is reviewing such structural questions. I will also give an example of how I see risk management factoring into these important decisions facing the Fed.\nOutlook\nLet me start with the economic outlook. Twenty eighteen was a very strong year for the U.S. economy, with growth in gross domestic product (GDP) coming in at 3.1 percent. This is significantly above the economy’s long-run potential growth rate, which my staff estimates to be a little below 2 percent. It is also significantly above both what growth had averaged over the previous eight years and what most forecasters—including me—were expecting at the beginning of last year.\nAlong with this growth, labor markets continued to strengthen. Last year more than 2.6 million jobs were created. The unemployment rate declined further and was 3.8 percent in February, well below the 4.3 percent rate that most FOMC participants currently associate with full employment. The most recent jobs report was soft, but it comes on the heels of some very strong readings the previous few months.\nAnd after running under our 2 percent objective for almost a decade, inflation picked up and has been 2 percent since last March.2 This is a very welcome change. I would note, however, that several measures of inflation expectations remain lower than they were during times when inflation was more consistently in line with our objective. So we cannot declare victory here just yet.\nLooking back on 2018, I think the economy’s performance was about as close to bliss as a central banker can imagine. We were pretty much living our goals.\nAs I look ahead, supportive fundamentals lead me—and most other forecasters—to expect growth in 2019 to come in close to potential. Importantly, unemployment is low and wage growth is healthy. The associated income growth and backing for consumer sentiment should generate healthy gains in household spending. Business spending should follow suit to satisfy household demand.\nThat said, my outlook for growth today is somewhat less sanguine than it was last autumn. The main reason is that a number of downside risks emerged late last year. On the international front, foreign growth in 2018 slowed from a stronger pace in 2017. And recent forecasts are for a further slowdown this year and next.3 There also is a concern that events such as a disorderly Brexit could have important spillovers to U.S. financial markets. U.S. trade negotiations with China and other trading partners add another layer of uncertainty.\nThese issues generated quite a bit of volatility in financial markets beginning last October. Investors appear to be calmer today, and some financial indicators have improved noticeably. Still, on net, the market spasms have left us with effectively tighter overall financial conditions than we had last autumn, providing less support to real economic activity. Indeed, the latest data point to appreciably slower momentum so far this year in consumer spending, housing, and business investment.\nAnother complication is that our picture of the economy is clouded by the fact that the prolonged government shutdown has delayed many key data releases. It is difficult to discern if these weak readings are a temporary pothole or a more sustained soft patch.\nFor some time now, most forecasters and I have been predicting slower growth in 2019, reflecting the combined effects of waning fiscal stimulus and removal of monetary policy accommodation. Factoring in the additional news, my current forecast is for growth be around 1-3/4 to 2 percent this year. Last fall, I was projecting it would be about 2-1/4 percent. Now, the lower end of this range is actually in line with my view of the economy’s long-run growth potential. So we’re not looking at a bad number; still, the economy won’t feel like it is doing very well compared with last year’s very strong performance. In addition, I expect core inflation to remain consistent with our 2 percent objective in the near to medium term.\nAll told, the broad contours of my forecast of the economy are consistent with the median projections made by my colleagues on the FOMC, although I am looking for a bit softer activity this year.4\nWhat about monetary policy?\nThe FOMC must always weigh crosscurrents and uncertainties. And today there are many:\nAre the developments I just described consistent with growth simply moderating from a strong 2018 to a rate closer to the economy’s sustainable potential—as in my baseline forecast? Or are they signaling a more substantial slowdown?\nWhat about inflation? What is keeping it so low despite 3.8 percent unemployment? And will these factors continue to influence pricing dynamics?\nAs for policy, is the federal funds rate close enough to neutral to support our goals? Or is policy exerting a different impetus to activity than we currently think?\nGiven the uncertainty over the answers to these questions, the FOMC has decided to pause and take time to assess the economic environment to see how these various issues play out. If growth runs close to its potential and inflation builds momentum, then some further rate increases may be appropriate over time to ensure that the economy settles in on its long-run sustainable growth path and that inflation runs symmetrically about our 2 percent target. In this scenario, the path for rates will depend crucially on any signals of an acceleration in core inflation. Frankly, though, given how muted inflationary pressures appear today, a rise to 2-1/4 to 2-1/2 percent is not a big concern to me at the moment. In contrast, if activity softens more than expected or if inflation and inflation expectations run too low, then policy may have to be left on hold—or perhaps even loosened—to provide the appropriate accommodation to obtain our objectives. As we often say, policy will be data dependent.\nManaging near-term risks\nIn explaining the pause in policy at his January press conference, Chair Powell noted that given the uncertainties we face today, commonsense risk management suggests a patient, wait-and-see approach regarding future policy changes.5 FOMC communications since January have reinforced this sentiment.\nThe Chair also noted that such a risk-management approach has served policymakers well in the past. But what do we mean by risk management? How does the current situation compare with what we have done in the past?\nThe Fed sets monetary policy seeking to achieve our dual mandate of maximum employment and symmetric 2 percent inflation, with both goals being equally important. A key baseline for thinking about policy is the path for the federal funds rate that is most likely to align future output and inflation with these policy goals.\nBut the world is an uncertain place. Unforeseen events will cause even the most carefully constructed forecast to go astray. Risk management entails thinking about what could go wrong with the forecast and then judging if policy should be adjusted from the baseline one way or the other in light of alternative scenarios. In other words, at times, we may want to adjust policy as insurance against bad outcomes.\nEconomic theory gives us insight into when risk management makes sense. One example is when policy losses are asymmetric. That is, when we find ourselves in a situation where the costs of output or inflation falling on one side of its expected path outweigh the costs of falling on the other side. Another example is when the range of possible shocks that could move the economy from its modal path is skewed. Uncertainties or asymmetries in how policy tools affect the economy can also enter the picture.\nTheory tells us that the appropriate policy response to these situations depends on the details. In some cases, heightened uncertainty dictates moving cautiously—a result known as the Brainard principle.6 In other cases, policy should tilt away from the baseline path to reduce the odds of a miss in the more costly direction. Theory also points to situations where the best policy response is to move aggressively to preempt the potential damage that could come from a particularly adverse event.\nOf course, the prescriptions from economic theory don’t always translate cleanly into real-world policymaking. But it’s safe to say that in some form or other, risk management has often influenced the FOMC’s decisions.\nBack in 2015, I worked on a research project with three of my Federal Reserve Bank of Chicago colleagues in which we studied the minutes of FOMC meetings for clear references to risk management.7 We looked for instances when the minutes commented explicitly about adjustments to the policy path due to uncertainty over the outlook or as insurance against particular risks. We found such references in about one-third of the 128 FOMC meetings between 1993 and 2008. I would note, too, that not all of these resulted in policy being more accommodative than it otherwise would have been; about one-quarter of the occurrences seemed to be associated with tighter policy.\nLet me give you a couple of examples.\nOne is the 1997–98 period. Through much of 1997, the FOMC’s policy directive maintained a bias indicating that it was more likely to raise rates to battle inflationary pressures than it was to lower them. However, that fall, with the Asian financial crisis still unfolding, the Committee changed to a symmetric directive. While many members thought the next move was likely a tightening, to quote the December 1997 minutes, “most members agreed that the need for such a policy adjustment did not appear to be imminent, and that prevailing near-term uncertainties warranted a cautious wait-and-see policy posture.”8 Sound familiar?\nLater, in the autumn of 1998, the fallout on domestic financial conditions from the Russian default led to a downgrading of the economic outlook and an aggressive 75 basis point easing in the funds rate over a two-month period. When making the first of those cuts, the FOMC noted that easing would “provide added insurance against the risk of a further worsening in financial conditions and a related curtailment in the availability of credit to many borrowers.”9\nHow did this risk-management strategy turn out? In the end, the economy weathered the situation well. Productivity accelerated sharply, and by early 1999 growth was on a firm footing. Subsequently, the FOMC raised rates by a cumulative 175 basis points by May of 2000.\nThe second example is more recent. In December 2015, after nearly seven years with the federal funds rate at its effective lower bound, the economic recovery had progressed enough for the Fed to make its first rate hike. At that time, the median forecast in our Summary of Economic Projections envisioned four 25 basis point rate increases in 2016—with expectations generally for one hike each quarter.10\nHowever, early in 2016 concerns about global growth and a related tightening in financial conditions posed downside risks to the forecast. Furthermore, as noted in the March 2016 minutes, the FOMC was well aware of an important policy asymmetry.11 Namely, with rates close to their effective lower bound, there was little conventional policy could do to offset a material weakening in the outlook. But the Fed could easily raise rates if the economy unexpectedly overheated. In many participants’ views, this policy asymmetry made it prudent to wait for additional confirmation that the recovery was on track before reducing accommodation further. Note that this is exactly how economic theory tells us policymakers should respond when faced with this asymmetric policy uncertainty.\nIn the end, in response to these shocks plus others later in the year, 2016 growth did come in weaker than FOMC participants had expected in late 2015. Policy remained on hold until December 2016, when growth and inflation appeared to have regained momentum. And you know the rest of the story from there.\nSo the risk-management posture the FOMC is taking today is not unusual. It has served us well in similar situations in the past. Whether this leads to further rate hikes later this year or not will depend on how the current uncertainties are resolved. But even then, in some form or another, risk management will be a key element of our decision-making. To quote former Chair Greenspan, “The conduct of monetary policy in the United States has come to involve, at its core, crucial elements of risk management.”12\nLonger-term risks and the composition of the balance sheet\nDealing with uncertainty and managing risk can come in many forms. But it always entails studying the problem from many angles and thinking about what could go wrong. This is true not just for immediate policy questions, but also when we consider longer-term strategic issues.\nOne such strategic issue the FOMC faces today concerns the size and composition of our balance sheet in the long run. As we announced last week, the FOMC intends to end the normalization of the balance sheet later this year.13 We also agreed that in the long run we should go back to holding primarily Treasury securities in our portfolio.\nBut the FOMC still has to decide on the maturity structure of that portfolio. During the crisis, when faced with the zero lower bound on the federal funds rate (ZLB), the FOMC worked to lower long-term interest rates by purchasing long-term assets (known as quantitative easing, or QE) and through a maturity extension program (known as the MEP or “Operation Twist”). The MEP swapped short-term Treasuries for longer-term ones. The legacy of these programs is that the average duration of assets on the Fed’s balance sheet is currently about five and a half years.14 Before the crisis, it was two and a half to three years.15\nThere are many issues to ponder when selecting the final structure of the balance sheet. The Fed could return to the pre-crisis framework and hold securities roughly aligned with the maturity composition of Treasuries outstanding. This is sometimes referred to as holding a neutral balance sheet. Or, as some have suggested, we could move to holding an even shorter-duration portfolio than before the crisis. So we must ask what additional benefits or costs may come with the latter alternative.\nWell, if bad economic circumstances caused us to return the fed funds rate to the ZLB, a shorter duration of assets would allow us to conduct a large maturity extension program that would provide additional accommodation without increasing the size of our balance sheet. So if you were concerned about expanding the size of the balance sheet through QE, you might find this configuration attractive.\nBut is this a choice free of so-called unintended consequences? Here is one issue to consider: Think about the neutral federal funds rate at which policy is neither accommodative nor restrictive. This is one definition of the famous r*. One factor determining r* is the level of long-term interest rates. All else being equal, the Fed holding shorter-maturity assets would mean more long-duration Treasury bonds in the hands of the public, higher duration risk for market participants, and higher long-term Treasury rates. In other words, on its own, a shorter-maturity Fed portfolio would generate somewhat more restrictive financial conditions and headwinds for the economy. This means the equilibrium fed funds rate associated with a shorter-maturity portfolio would have to be lower to offset the higher long-term interest rates. In turn, a lower r* means higher odds of hitting the zero lower bound; that is, we would have less scope to cut rates before reaching the ZLB.\nNow we have to ask about the magnitudes. Quantitatively, would this effect on r* be negligible? Or would adding the capacity to do a big maturity extension program to fight the ZLB actually lower r* sufficiently to induce meaningfully higher odds of hitting the ZLB in the first place? And if it did, would it matter? Would the extra MEP ammunition be enough to offset the reduced capacity to lower rates?\nMoreover, in this world with higher odds of hitting the ZLB, we could, paradoxically, end up using active balance sheet policies—the MEP—more frequently because we chose a balance sheet composition aimed at limiting the use of quantitative easing! Would this paradox pose any problems for the Fed?\nClearly, much work is needed to decide on the portfolio duration that will best help the Fed meet our dual mandate objectives. I am open-minded on this question. But managing the risks in this decision is of paramount importance in today’s world, where r* is significantly lower than before to start with and the ZLB is too close for comfort.\nThis example illustrates how thinking through the implications of a seemingly simple policy question can reveal many important and complicated issues. This is true of a number of other balance sheet questions and other strategic monetary policy issues facing the Fed. It is incumbent on us to study these carefully, considering the possible pitfalls as well as the clear benefits. Only then should we make our policy decisions.\nCommentators often bemoan the unintended consequences of a particular policy decision. Risk management tells us we should do all we can to think ahead of time about what those consequences might be. If the costs are large enough relative to the benefits, we should adjust policy accordingly. This does not mean we can render policy riskless. But it does mean we should manage the important risks as best as we can. This goes for both our near-term policymaking and our longer-term policy frameworks and strategies.\nNotes\n1 See Federal Open Market Committee (2019c, 2019d).\n2 The FOMC’s symmetric target is measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).\n3 Organisation for Economic Co-operation and Development (2019).\n4 Four times a year the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. See Federal Open Market Committee (2019b).\n5 Powell (2019).\n6 Brainard (1967).\n7 Evans et al. (2015).\n8 Federal Open Market Committee (1998b).\n9 Federal Open Market Committee (1998a).\n10 Federal Open Market Committee (2015).\n11 Federal Open Market Committee (2016).\n12 Greenspan (2004).\n13 Federal Open Market Committee (2019a).\n14 Federal Reserve Bank of New York, Markets Group (2018, p. 26).\n15 Federal Reserve Bank of New York, Markets Group (2012, p. 17).\nReferences\nBrainard, William C., 1967, “Uncertainty and the effectiveness of policy,” American Economic Review, Vol. 57, No. 2, May, pp. 411–425, available online.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196, available online.\nFederal Open Market Committee, 2019a, “Balance sheet normalization principles and plans,” press release, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019b, Summary of Economic Projections, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019c, “Federal Reserve issues FOMC statement,” press release, Washington, DC, March 20, available online.\nFederal Open Market Committee, 2019d, “Federal Reserve issues FOMC statement,” press release, Washington, DC, January 30, available online.\nFederal Open Market Committee, 2016, minutes of the Federal Open Market Committee, March 15–16, 2016, Washington, DC, April 6, available online.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, December 16, available online.\nFederal Open Market Committee, 1998a, minutes of the Federal Open Market Committee, September 29, 1998, Washington, DC, November 19, available online.\nFederal Open Market Committee, 1998b, minutes of the Federal Open Market Committee meeting of December 16, 1997, Washington, DC, February 5, available online.\nFederal Reserve Bank of New York, Markets Group, 2018, “Open market operations during 2017,” report prepared for the Federal Open Market Committee, New York, April, available online.\nFederal Reserve Bank of New York, Markets Group, 2012, “Domestic open market operations during 2011,” report prepared for the Federal Open Market Committee, New York, March, available online.\nGreenspan, Alan, 2004, “Risk and uncertainty in monetary policy,” remarks by the Federal Reserve Chairman at the Meetings of the American Economic Association, San Diego, January 3, available online.\nOrganisation for Economic Co-operation and Development, 2019, “OECD interim economic outlook: Global growth weakening as some risks materialise,” presentation, Paris, March 6, available online.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chairman’s press conference, Washington, DC, January 30, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Revisiting Risk Management in Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2019/revisiting-risk-management",
        "summary": "A speech presented on March 25, 2019, at the 2019 Credit Suisse Asian Investment Conference in Hong Kong.",
        "date": "March 25, 2019"
    },
    {
        "content": "Introduction\nThank you, Steve, for that kind introduction. It is a pleasure to be here. I really value the opportunity to speak to groups such as yours. Obviously, it provides me with a forum to communicate my views about monetary policy. Clear communication is essential for the accountability and effectiveness of our policy decisions. But the occasion offers an additional opportunity. Your experiences and perspectives help me formulate my thinking about the economy and monetary policy. Our timely assessment of developments is critically informed by the observations of people directly involved in business, labor, and community development. Such insights are particularly important at times like today when there appear to be a number of tough-to-read crosscurrents in the economy. Therefore, I look forward with great interest to your questions and observations at the end of my remarks.\nToday, I’d like to discuss my outlook for the economy, the risks around my forecast, and how these assessments shape my thinking on monetary policy. Of course, my comments reflect my own views and not necessarily the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nSynopsis\nJanuary is a time when I get plenty of speaking invitations to talk about my economic outlook for the new year. Of course, just like my annual forecast that I won’t overdo it on holiday desserts, my economic predictions for 2019 come with a healthy slice of humility. With all of the developments over the past few months, this is a particularly treacherous forecasting period. One could easily end up with egg on one’s face before too long.\nWhy is that? It’s because even though the fundamentals for growth here in the U.S. are solid, there are many uncertainties and risks currently staring us in the face. There are a lot of crosscurrents to work through when making a forecast today.\nLet me begin by laying out my main points.\nTwenty eighteen was a very strong year, with gross domestic product (GDP) growth currently expected to come in at around 3 percent. This is about a percentage point above the long-run norm—or what economists call the economy’s potential rate of growth.\nSolid fundamentals lead me—and most other forecasters—to expect another good year in 2019, with growth coming in somewhat above potential. That said, this forecast has output decelerating, with growth closer to 2 percent. So, compared with 2018, this economy might not feel like it is doing very well. Nonetheless, such growth in 2019 would come with healthy gains in household and business spending, keep the unemployment rate low, and have wages rising at a decent clip.\nBeyond 2019, I see output slowing further toward its longer-run potential, which I currently see as around 1-3/4 percent. By the way, this is a quite modest pace for trend growth relative to historical standards.\nIn some other good news, the concerns we’ve had about inflation being too low have dissipated. I expect inflation to be near 2 percent this year. If fundamentals stay strong, I expect inflation to rise a little higher in 2020 and 2021, though certainly not by enough to be inconsistent with our symmetric 2 percent inflation target.\nBut clearly, there are risks surrounding my forecast. In particular, recent financial market developments and uncertainties regarding growth abroad, trade policy, and possible fiscal headwinds have cumulated to increase the downside risks. Now, there are upside risks as well. Further momentum in consumer and business spending could cause stronger growth, or pressure on productive resources could boost inflation faster than I currently expect.\nAny of these various crosscurrents could pull the economy in a different direction than my baseline expectations. So, as we move forward in this fluid environment, I will be particularly attentive to factoring the incoming information into my assessment of the economy and the balance of risks to the outlook. And it is this outlook and risk assessment that will determine my views about the appropriate monetary policy we need to follow to achieve our dual mandate objectives of price stability and maximum employment.\nGood progress toward our dual mandate goals\nLet’s now look back a bit at last year. Twenty eighteen was a strong year for the U.S. economy. With impetus from still-accommodative monetary policy and expansionary fiscal policies, the pace of economic activity picked up noticeably.\nWe’ll get the first read for the year as a whole at the end of the month; most forecasters are expecting it to come in around 3 percent. This is significantly above both what growth had averaged over the previous eight years and the economy’s long-run potential growth rate, which I estimate to be a little below 2 percent. It’s also better than what most forecasters were expecting at the beginning of last year. For example, back then I projected growth to be around 2.5 percent. So 2018 turned out to be a nice change for me, because over the past ten years, I—along with most forecasters—had often been too optimistic about how the economy would perform. It is good, for once, to miss on the upside.\nWith this growth, labor markets continued to strengthen. Last year more than 2.6 million jobs were created, and the unemployment rate declined further to an average of 3.8 percent in the fourth quarter. This is noticeably below the 4.4 percent rate that most FOMC participants currently associate with full employment. And a wide array of other labor market indicators, such as the number of discouraged workers or those working part time for economic reasons, also point to a healthy labor market.\nThe vibrant labor market and corresponding increases in household income were key factors behind strong consumer spending; the 2017 personal income tax cuts also contributed. In addition, business investment was strong last year, boosted in part by a variety of changes to the tax code.\nIn another nice change from previous years, the news on inflation also has been good. After underrunning our 2 percent target for almost a decade, underlying inflation—as measured by the Price Index for Personal Consumption Expenditures excluding food and energy—has finally picked up and has been near our target since last March.\nSo, as I look back to the economy’s performance in 2018, I am encouraged with the progress toward our dual mandate goals.\nRecent economic crosscurrents\nAs we enter 2019, the incoming data on economic activity generally continue to be strong—witness the December jobs report. Moreover, the most recent reports from my business contacts support these data. If these were all you were looking at, you would have popped another bottle of champagne on New Year’s Eve. But, as we all know, a lot else has been going on over the past few months.\nFirst, there are a number of uncertainties on the international front. Foreign growth in 2018 slowed from a strong pace in 2017, and markets are wary of a further step-down. There also is concern that events such as a disorderly Brexit could have important spillovers to U.S. financial markets. And there is a good deal of uncertainty over U.S. trade negotiations with China and other trading partners and the prospects for larger tariffs that could impose significant costs on U.S. firms and consumers.\nSecond, the U.S. fiscal policy picture is unclear. In addition to the near-term risk of a prolonged government shutdown, there are questions about the feasibility of shaping an appropriate fiscal policy response to any future downside shocks.\nThird, financial markets have been, well, shall we say, busy. Investors seem to be concerned about these international and fiscal risks, the sustainability of corporate earnings growth in an environment with such risks, and the possibility of the Fed removing policy accommodation too aggressively. Since the beginning of October, stock prices have declined noticeably, equity market volatility has increased, corporate bond spreads—particularly for riskier firms—have widened, and the exchange value of the dollar has risen. Taken together, these amount to a tightening in financial conditions.\nThe question is this: How much will these factors impinge on U.S. growth and employment prospects, and what then should be the proper response of monetary policy?\nMy view is these are important risks to monitor carefully, and that it will be prudent to exercise cautious data dependence when setting policy. That said, a case can be made that the economy could continue to perform smartly in 2019 if appropriate economic policies are pursued. Let me explain.\nFirst of all, when looked at from a broader perspective, the current tightening in the overall level of financial market conditions may reflect a recalibration by investors as they recognize the economy is now likely decelerating toward a modest longer-run trend rate of growth. For example, the drop in equity prices comes after almost two years of fairly steady increases. Indeed, some analysts had argued that stock market valuations had gotten ahead of a reasonable outlook for earnings, and the recent declines in equity prices have brought the S&P 500 price-to-forward earnings ratio back down to around its long-run historical average.\nSimilarly, the recent increases in corporate bond spreads come from very low levels, and spreads currently are just a bit above their average over the past five years. And like equities, this change in risk pricing may be a recalibration reflecting market recognition that growth is decelerating toward a 1-3/4 percent trend. In addition, while capital markets have turned less hospitable, banks are still reporting easier terms on business loans and commercial and industrial bank lending has been rising notably.1 So, it is likely that most firms still have access to reasonably priced funding.\nOn the household side, the recent declines in stock prices have reduced household wealth some, and home price gains have moderated. But overall, household balance sheets are still in good shape. Furthermore, consumer borrowing rates have not risen to the degree that corporate rates have.\nWith regard to international issues, forecasters had become optimistic about rising foreign growth prospects last spring, and the recent growth downgrades may be more of a retracing of this prior optimism. Furthermore, even with the latest markdowns, projections are still for growth in the neighborhood of potential.\nLike I said, a case can be made for a reasonably good 2019 economic outcome.\nBut I do not want to downplay the risks too much. This is where the “egg on my face” risk may better be referenced as a high “gooey, cream-filled pie in the face” risk. Volatility could continue, and financial conditions could tighten further. Another question is how well will more fundamental valuation judgments anchor asset prices in the face of shorter-term momentum trading strategies. On the international front, some currently unforeseen shock could materialize and send foreign growth lower. Geopolitical uncertainty is relatively high, and other difficult international challenges could emerge. Or we could find that U.S. growth in 2018 was driven more by stimulative fiscal actions and monetary accommodation and less by underlying private-sector strength than we previously thought. And we have to be attentive for heightened uncertainty and caution weighing on consumers’ and businesses’ spending and investment decisions.\nTherefore, as the FOMC noted in its December policy statement, as we go forward we will be in a data-dependent mode—which means we will continually monitor global and financial developments to assess their implications for the economic outlook and the stance for policy.2\nEconomic outlook\nHaving gone over the caveats, I will now give you the specifics for my baseline projection. I expect real GDP growth to be a bit above 2 percent in 2019. With waning impetus from monetary and fiscal policies, growth should moderate a bit more and come in at about its longer-run potential in 2020.\nNow, at this point in a quite mature business cycle, growth at potential is a pretty good outcome. But, as I noted before, it might seem a little disappointing when compared with 2018’s performance. It also seems disappointing when compared with the 3.5 percent trend we experienced from the 1960s through the early 2000s. But as I, along with my FOMC colleagues, have spoken about on previous occasions, the long-run structural trends in population growth, labor market participation, and productivity all point to a lower longer-run growth potential for the U.S. economy—to something more like 2 percent or a bit below. Changing this arithmetic by much would require some significant turnarounds in demographic or technological trends, all of which are beyond the scope of monetary policy.\nGiven my outlook for growth, I expect the unemployment rate will decline toward 3-1/2 percent by the end of this year before edging up to 3-3/4 percent by the end of 2021. This is about half a percentage point below my staff’s estimate of what economists call its natural rate. This is the unemployment rate consistent with the normal churning of people in and out of jobs at a time when the workforce is fully employed.\nI haven’t mentioned inflation much, but of course, inflation developments play an important role in my data-dependence monitoring and assessment of policy risks. Those of you who have heard me in the past know that I had been concerned about the prolonged undershooting of our inflation target over the past ten years. However, with firmer inflation readings in the past year, the inflation outlook has improved.\nLooking ahead, I expect inflation to rise a bit further over the next few years. With unemployment below its long-run normal rate, we should see continuing pressure developing on productive resources in the economy, generating higher costs and higher prices.\nIndeed, we have already seen such pressures building over the past year. My business contacts almost uniformly report rising input costs and higher wages. In recent months, annualized wage gains have stepped up to about 3 percent. This is noticeably higher than the wage increases we experienced earlier in the expansion. Moreover, with strong demand for their products, more firms say they have been successful in passing higher costs on to their customers. So today the pricing environment seems much different than it did over the past few years.\nMy modal forecast is for inflation to edge up further and average a touch above 2 percent over the next three years. Now, you might ask if inflation above 2 percent is consistent with our 2 percent target. The short answer is yes. As the FOMC has stated, our target is symmetric. So, inflation running slightly above 2 percent is consistent with the symmetry of the FOMC’s goal, particularly given the prolonged undershooting we had over the previous ten years.\nThe forecast that I just outlined is what I see as the most likely path for the economy in the next three years. Of course, there are risks to this modal outlook. I’ve already discussed the downside risks to the outlook for growth. But there are some upside ones as well. Importantly, many fundamentals for consumer and business spending remain quite solid and might support faster growth than my forecast—just like they did in 2018.\nThere also are two-sided risks to my inflation forecast. On the downside, I am mindful of how my optimism in previous years for inflation rising to our 2 percent target did not bear fruit. One thing that I’m wary of now is that with the improvements in inflation in 2018 and reports about rising resource and cost pressures, I would have expected to see various proxies for inflation expectations move up more than they have. I have worried before that inflation expectations are anchored somewhat below our 2 percent objective. Recent developments in inflation expectations continue to give me pause.\nOn the upside, we are running with historically tight labor markets that in some periods in the past have been associated with greater inflationary pressures than we see today. If these old relationships from the 1970s and 1980s reassert themselves, then inflation could exceed our goal by more than I currently anticipate. Yet, the long-running undershooting of our 2 percent inflation target, along with still-low inflation expectations, tell me that a modest period of inflation running nearer to 2-1/2 percent would not be a big policy concern.\nImplications for monetary policy\nLet me conclude with my outlook for policy.\nIf the downside risks dissipate and the fundamentals continue to be strong, I expect that eventually the fed funds rate will rise a touch above its neutral level—say, up to a range between 3 and 3-1/4 percent. This range is higher than the 2-3/4 percent long-run neutral level in the median forecast of the FOMC’s December Summary of Economic Projections.3\nThat’s eventually. What about the timing? Because inflation is not showing any meaningful sign of heading above 2 percent in a way that would be inconsistent with our symmetric inflation objective, I feel we have good capacity to wait and carefully take stock of the incoming data and other developments. If they warrant meaningful adjustments to my modal outlook or the balance of risks to the economy, then I would change my views of the appropriate path of policy accordingly.\nI think developments in the first half of 2019 will be very important for making this assessment of our future monetary policy actions. Hopefully, the economic data will be more like the strong December employment report and financial market volatility will settle down. But whatever transpires, we will need to be mindful of carefully weighing the various crosscurrents and discerning the more fundamental changes in the economic and financial environment—in either direction.\nTo finish where I started, as we go forward, informal, qualitative economic intelligence and conversations with groups such as yours will be an important input to my evaluation of economic and financial developments. Real-world perspectives and experiences will help us develop the appropriate context in which to interpret the data and forecasts from our statistical models.\nI see the other direction in our communications as being just as important. As my colleagues and I reassess the outlook, the balance of risks, and the appropriate path of policy, it is incumbent on us to effectively communicate how our assessments and policy views bring us closer to achieving our dual mandate goals. The answers may not be as definitive as many would prefer, but that reflects the difficult nature of policymaking in an environment full of various economic crosscurrents like the ones we face today.\nNotes\n1 According to the results of the most recent Senior Loan Officer Opinion Survey on Bank Lending Practices, conducted in early October 2018, nearly 27 percent of respondents, on net, reported easing spreads of commercial and industrial loan rates over their cost of funds for large and medium-sized firms and 20 percent, on net, reported similar easing on loans to small firms. Additional details are available in Board of Governors of the Federal Reserve System (2018).\n2 See Federal Open Market Committee (2018b).\n3 Federal Open Market Committee (2018a).\nReferences\nBoard of Governors of the Federal Reserve System, 2018, national summary of the October 2018 Senior Loan Officer Opinion Survey on Bank Lending Practices, Washington, DC, November 13, available online.\nFederal Open Market Committee, 2018a, Summary of Economic Projections, Washington, DC, December 19, available online.\nFederal Open Market Committee, 2018b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 19, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Assessing Crosscurrents",
        "href": "https://www.chicagofed.org/publications/speeches/2019/monteary-policy-assessing-crosscurrents-milwaukee",
        "summary": "A speech presented on January 10, 2019, at the Milwaukee Business Journal Economic Forecast in Milwaukee, WI.",
        "date": "January 10, 2019"
    },
    {
        "content": "Introduction\nThank you, Roger, for that kind introduction. I really value the opportunity to speak to groups such as yours. Obviously, it provides me with a forum to communicate my views about monetary policy. Clear communication is essential for the accountability and effectiveness of our policy decisions. But the occasion offers an additional opportunity. Your experiences and perspectives help me formulate my thinking about the economy and monetary policy. Our timely assessment of developments is critically informed by the observations of people directly involved in business, labor, and community development. Such insights are particularly important at times like today when there appear to be a number of tough-to-read crosscurrents in the economy. Therefore, I look forward with great interest to your questions and observations at the end of my remarks.\nToday, I’d like to discuss my outlook for the economy, the risks around my forecast, and how these assessments shape my thinking on monetary policy. Of course, my comments reflect my own views and not necessarily the views of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nSynopsis\nJanuary is a time when I get plenty of speaking invitations to talk about my economic outlook for the new year. Of course, just like my annual forecast that I won’t overdo it on holiday desserts, my economic predictions for 2019 come with a healthy slice of humility. With all of the developments over the past few months, this is a particularly treacherous forecasting period. One could easily end up with egg on one’s face before too long.\nWhy is that? It’s because even though the fundamentals for growth here in the U.S. are solid, there are many uncertainties and risks currently staring us in the face. There are a lot of crosscurrents to work through when making a forecast today.\nLet me begin by laying out my main points.\nTwenty eighteen was a very strong year, with gross domestic product (GDP) growth currently expected to come in at around 3 percent. This is about a percentage point above the long-run norm—or what economists call the economy’s potential rate of growth.\nSolid fundamentals lead me—and most other forecasters—to expect another good year in 2019, with growth coming in somewhat above potential. That said, this forecast has output decelerating, with growth closer to 2 percent. So, compared with 2018, this economy might not feel like it is doing very well. Nonetheless, such growth in 2019 would come with healthy gains in household and business spending, keep the unemployment rate low, and have wages rising at a decent clip.\nBeyond 2019, I see output slowing further toward its longer-run potential, which I currently see as around 1-3/4 percent. By the way, this is a quite modest pace for trend growth relative to historical standards.\nIn some other good news, the concerns we’ve had about inflation being too low have dissipated. I expect inflation to be near 2 percent this year. If fundamentals stay strong, I expect inflation to rise a little higher in 2020 and 2021, though certainly not by enough to be inconsistent with our symmetric 2 percent inflation target.\nBut clearly, there are risks surrounding my forecast. In particular, recent financial market developments and uncertainties regarding growth abroad, trade policy, and possible fiscal headwinds have cumulated to increase the downside risks. Now, there are upside risks as well. Further momentum in consumer and business spending could cause stronger growth, or pressure on productive resources could boost inflation faster than I currently expect.\nAny of these various crosscurrents could pull the economy in a different direction than my baseline expectations. So, as we move forward in this fluid environment, I will be particularly attentive to factoring the incoming information into my assessment of the economy and the balance of risks to the outlook. And it is this outlook and risk assessment that will determine my views about the appropriate monetary policy we need to follow to achieve our dual mandate objectives of price stability and maximum employment.\nGood progress toward our dual mandate goals\nLet’s now look back a bit at last year. Twenty eighteen was a strong year for the U.S. economy. With impetus from still-accommodative monetary policy and expansionary fiscal policies, the pace of economic activity picked up noticeably.\nWe’ll get the first read for the year as a whole at the end of the month; most forecasters are expecting it to come in around 3 percent. This is significantly above both what growth had averaged over the previous eight years and the economy’s long-run potential growth rate, which I estimate to be a little below 2 percent. It’s also better than what most forecasters were expecting at the beginning of last year. For example, back then I projected growth to be around 2.5 percent. So 2018 turned out to be a nice change for me, because over the past ten years, I—along with most forecasters—had often been too optimistic about how the economy would perform. It is good, for once, to miss on the upside.\nWith this growth, labor markets continued to strengthen. Last year more than 2.6 million jobs were created, and the unemployment rate declined further to an average of 3.8 percent in the fourth quarter. This is noticeably below the 4.4 percent rate that most FOMC participants currently associate with full employment. And a wide array of other labor market indicators, such as the number of discouraged workers or those working part time for economic reasons, also point to a healthy labor market.\nThe vibrant labor market and corresponding increases in household income were key factors behind strong consumer spending; the 2017 personal income tax cuts also contributed. In addition, business investment was strong last year, boosted in part by a variety of changes to the tax code.\nIn another nice change from previous years, the news on inflation also has been good. After underrunning our 2 percent target for almost a decade, underlying inflation—as measured by the Price Index for Personal Consumption Expenditures excluding food and energy—has finally picked up and has been near our target since last March.\nSo, as I look back to the economy’s performance in 2018, I am encouraged with the progress toward our dual mandate goals.\nRecent economic crosscurrents\nAs we enter 2019, the incoming data on economic activity generally continue to be strong—witness the December jobs report. Moreover, the most recent reports from my business contacts support these data. If these were all you were looking at, you would have popped another bottle of champagne on New Year’s Eve. But, as we all know, a lot else has been going on over the past few months.\nFirst, there are a number of uncertainties on the international front. Foreign growth in 2018 slowed from a strong pace in 2017, and markets are wary of a further step-down. There also is concern that events such as a disorderly Brexit could have important spillovers to U.S. financial markets. And there is a good deal of uncertainty over U.S. trade negotiations with China and other trading partners and the prospects for larger tariffs that could impose significant costs on U.S. firms and consumers.\nSecond, the U.S. fiscal policy picture is unclear. In addition to the near-term risk of a prolonged government shutdown, there are questions about the feasibility of shaping an appropriate fiscal policy response to any future downside shocks.\nThird, financial markets have been, well, shall we say, busy. Investors seem to be concerned about these international and fiscal risks, the sustainability of corporate earnings growth in an environment with such risks, and the possibility of the Fed removing policy accommodation too aggressively. Since the beginning of October, stock prices have declined noticeably, equity market volatility has increased, corporate bond spreads—particularly for riskier firms—have widened, and the exchange value of the dollar has risen. Taken together, these amount to a tightening in financial conditions.\nThe question is this: How much will these factors impinge on U.S. growth and employment prospects, and what then should be the proper response of monetary policy?\nMy view is these are important risks to monitor carefully, and that it will be prudent to exercise cautious data dependence when setting policy. That said, a case can be made that the economy could continue to perform smartly in 2019 if appropriate economic policies are pursued. Let me explain.\nFirst of all, when looked at from a broader perspective, the current tightening in the overall level of financial market conditions may reflect a recalibration by investors as they recognize the economy is now likely decelerating toward a modest longer-run trend rate of growth. For example, the drop in equity prices comes after almost two years of fairly steady increases. Indeed, some analysts had argued that stock market valuations had gotten ahead of a reasonable outlook for earnings, and the recent declines in equity prices have brought the S&P 500 price-to-forward earnings ratio back down to around its long-run historical average.\nSimilarly, the recent increases in corporate bond spreads come from very low levels, and spreads currently are just a bit above their average over the past five years. And like equities, this change in risk pricing may be a recalibration reflecting market recognition that growth is decelerating toward a 1-3/4 percent trend. In addition, while capital markets have turned less hospitable, banks are still reporting easier terms on business loans and commercial and industrial bank lending has been rising notably.1 So, it is likely that most firms still have access to reasonably priced funding.\nOn the household side, the recent declines in stock prices have reduced household wealth some, and home price gains have moderated. But overall, household balance sheets are still in good shape. Furthermore, consumer borrowing rates have not risen to the degree that corporate rates have.\nWith regard to international issues, forecasters had become optimistic about rising foreign growth prospects last spring, and the recent growth downgrades may be more of a retracing of this prior optimism. Furthermore, even with the latest markdowns, projections are still for growth in the neighborhood of potential.\nLike I said, a case can be made for a reasonably good 2019 economic outcome.\nBut I do not want to downplay the risks too much. This is where the “egg on my face” risk may better be referenced as a high “gooey, cream-filled pie in the face” risk. Volatility could continue, and financial conditions could tighten further. Another question is how well will more fundamental valuation judgments anchor asset prices in the face of shorter-term momentum trading strategies. On the international front, some currently unforeseen shock could materialize and send foreign growth lower. Geopolitical uncertainty is relatively high, and other difficult international challenges could emerge. Or we could find that U.S. growth in 2018 was driven more by stimulative fiscal actions and monetary accommodation and less by underlying private-sector strength than we previously thought. And we have to be attentive for heightened uncertainty and caution weighing on consumers’ and businesses’ spending and investment decisions.\nTherefore, as the FOMC noted in its December policy statement, as we go forward we will be in a data-dependent mode—which means we will continually monitor global and financial developments to assess their implications for the economic outlook and the stance for policy.2\nEconomic outlook\nHaving gone over the caveats, I will now give you the specifics for my baseline projection. I expect real GDP growth to be a bit above 2 percent in 2019. With waning impetus from monetary and fiscal policies, growth should moderate a bit more and come in at about its longer-run potential in 2020.\nNow, at this point in a quite mature business cycle, growth at potential is a pretty good outcome. But, as I noted before, it might seem a little disappointing when compared with 2018’s performance. It also seems disappointing when compared with the 3.5 percent trend we experienced from the 1960s through the early 2000s. But as I, along with my FOMC colleagues, have spoken about on previous occasions, the long-run structural trends in population growth, labor market participation, and productivity all point to a lower longer-run growth potential for the U.S. economy—to something more like 2 percent or a bit below. Changing this arithmetic by much would require some significant turnarounds in demographic or technological trends, all of which are beyond the scope of monetary policy.\nGiven my outlook for growth, I expect the unemployment rate will decline toward 3-1/2 percent by the end of this year before edging up to 3-3/4 percent by the end of 2021. This is about half a percentage point below my staff’s estimate of what economists call its natural rate. This is the unemployment rate consistent with the normal churning of people in and out of jobs at a time when the workforce is fully employed.\nI haven’t mentioned inflation much, but of course, inflation developments play an important role in my data-dependence monitoring and assessment of policy risks. Those of you who have heard me in the past know that I had been concerned about the prolonged undershooting of our inflation target over the past ten years. However, with firmer inflation readings in the past year, the inflation outlook has improved.\nLooking ahead, I expect inflation to rise a bit further over the next few years. With unemployment below its long-run normal rate, we should see continuing pressure developing on productive resources in the economy, generating higher costs and higher prices.\nIndeed, we have already seen such pressures building over the past year. My business contacts almost uniformly report rising input costs and higher wages. In recent months, annualized wage gains have stepped up to about 3 percent. This is noticeably higher than the wage increases we experienced earlier in the expansion. Moreover, with strong demand for their products, more firms say they have been successful in passing higher costs on to their customers. So today the pricing environment seems much different than it did over the past few years.\nMy modal forecast is for inflation to edge up further and average a touch above 2 percent over the next three years. Now, you might ask if inflation above 2 percent is consistent with our 2 percent target. The short answer is yes. As the FOMC has stated, our target is symmetric. So, inflation running slightly above 2 percent is consistent with the symmetry of the FOMC’s goal, particularly given the prolonged undershooting we had over the previous ten years.\nThe forecast that I just outlined is what I see as the most likely path for the economy in the next three years. Of course, there are risks to this modal outlook. I’ve already discussed the downside risks to the outlook for growth. But there are some upside ones as well. Importantly, many fundamentals for consumer and business spending remain quite solid and might support faster growth than my forecast—just like they did in 2018.\nThere also are two-sided risks to my inflation forecast. On the downside, I am mindful of how my optimism in previous years for inflation rising to our 2 percent target did not bear fruit. One thing that I’m wary of now is that with the improvements in inflation in 2018 and reports about rising resource and cost pressures, I would have expected to see various proxies for inflation expectations move up more than they have. I have worried before that inflation expectations are anchored somewhat below our 2 percent objective. Recent developments in inflation expectations continue to give me pause.\nOn the upside, we are running with historically tight labor markets that in some periods in the past have been associated with greater inflationary pressures than we see today. If these old relationships from the 1970s and 1980s reassert themselves, then inflation could exceed our goal by more than I currently anticipate. Yet, the long-running undershooting of our 2 percent inflation target, along with still-low inflation expectations, tell me that a modest period of inflation running nearer to 2-1/2 percent would not be a big policy concern.\nImplications for monetary policy\nLet me conclude with my outlook for policy.\nIf the downside risks dissipate and the fundamentals continue to be strong, I expect that eventually the fed funds rate will rise a touch above its neutral level—say, up to a range between 3 and 3-1/4 percent. This range is higher than the 2-3/4 percent long-run neutral level in the median forecast of the FOMC’s December Summary of Economic Projections.3\nThat’s eventually. What about the timing? Because inflation is not showing any meaningful sign of heading above 2 percent in a way that would be inconsistent with our symmetric inflation objective, I feel we have good capacity to wait and carefully take stock of the incoming data and other developments. If they warrant meaningful adjustments to my modal outlook or the balance of risks to the economy, then I would change my views of the appropriate path of policy accordingly.\nI think developments in the first half of 2019 will be very important for making this assessment of our future monetary policy actions. Hopefully, the economic data will be more like the strong December employment report and financial market volatility will settle down. But whatever transpires, we will need to be mindful of carefully weighing the various crosscurrents and discerning the more fundamental changes in the economic and financial environment—in either direction.\nTo finish where I started, as we go forward, informal, qualitative economic intelligence and conversations with groups such as yours will be an important input to my evaluation of economic and financial developments. Real-world perspectives and experiences will help us develop the appropriate context in which to interpret the data and forecasts from our statistical models.\nI see the other direction in our communications as being just as important. As my colleagues and I reassess the outlook, the balance of risks, and the appropriate path of policy, it is incumbent on us to effectively communicate how our assessments and policy views bring us closer to achieving our dual mandate goals. The answers may not be as definitive as many would prefer, but that reflects the difficult nature of policymaking in an environment full of various economic crosscurrents like the ones we face today.\nNotes\n1 According to the results of the most recent Senior Loan Officer Opinion Survey on Bank Lending Practices, conducted in early October 2018, nearly 27 percent of respondents, on net, reported easing spreads of commercial and industrial loan rates over their cost of funds for large and medium-sized firms and 20 percent, on net, reported similar easing on loans to small firms. Additional details are available in Board of Governors of the Federal Reserve System (2018).\n2 See Federal Open Market Committee (2018b).\n3 Federal Open Market Committee (2018a).\nReferences\nBoard of Governors of the Federal Reserve System, 2018, national summary of the October 2018 Senior Loan Officer Opinion Survey on Bank Lending Practices, Washington, DC, November 13, available online.\nFederal Open Market Committee, 2018a, Summary of Economic Projections, Washington, DC, December 19, available online.\nFederal Open Market Committee, 2018b, “Federal Reserve issues FOMC statement,” press release, Washington, DC, December 19, available online.\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "speaker": "Charles L. Evans",
        "title": "Monetary Policy: Assessing Crosscurrents",
        "href": "https://www.chicagofed.org/publications/speeches/2019/monetary-policy-assessing-crosscurrents-discover",
        "summary": "A speech presented on January 9, 2019, at the Discover Financial Services Company Meeting in Riverwoods, IL.",
        "date": "January 09, 2019"
    }
]