[
    {
        "content": "I would like to thank Deputy Governor Jean Pierre Landau, Benoit Mojon, and the Banque de France for organizing this timely conference on asset price bubbles and monetary policy. And I would like to thank two of our Chicago Fed staffers—Jonas Fisher and Gadi Barlevy—who helped Benoit put together such an interesting program. It's been a pleasure for me to be in the audience, and now, I will share my thoughts with you on this important topic.\nLet me emphasize that the views that I am presenting today are my own and not necessarily those of the Federal Open Market Committee or my other colleagues in the Federal Reserve System.\nThe financial crisis we have experienced during the past two years has challenged the conventional view on how monetary policy should respond to asset price movements. Before the crisis, the common view was that a central bank should not react to asset price movements, except to the extent that they affect forecasts for inflation and the output gap. A central bank would instead stand ready to respond if and when a collapse in the prices of some assets threatened its ability to meet its policy mandates. Now, in the aftermath of the crisis, there are increasing calls for central banks to be more proactive in responding to signs that an asset bubble may have emerged. This notion is often described as an imperative to \"lean against a bubble,\" meaning that the central bank should act to lower asset prices that, by historical standards, seem unusually high.\nToday, I would like to offer my position on this question. I agree that the severity of the recent crisis argues against simply waiting and mopping up after the fact if and when the prices of some assets do collapse. But the type of proactive response by a central bank that I envision is not well captured by the expression \"leaning against a bubble.\" I prefer to see policy reacting to apparent exuberance in asset markets and the problematic risk exposure this could create, rather than initiating action out of a strong conviction that these particular assets are overvalued. In addition, the expression \"leaning against a bubble\" evokes polices that are aimed at achieving some targeted decline in asset prices. In contrast, I view the goal of intervention as insuring that exuberance in asset markets does not ultimately threaten the financial system or contribute to financial distress.\nLet me elaborate. This will help explain why the conventional view of how policy ought to respond to bubbles has changed in the wake of the financial crisis. The original case for why central banks should not respond to bubbles relies on two arguments. The first holds that it is virtually impossible to determine whether an asset is trading above its fundamental value, certainly not in real time and often not even after the fact.1 The second argument holds that monetary policy as a tool is too blunt to prick bubbles effectively. This is because monetary policy cannot be targeted precisely, and will affect other financial and macroeconomic variables beyond just the set of asset prices in question. In addition, the typical changes in interest rates that a central bank might contemplate are likely to be too small to produce big changes in asset prices.2\nDoes the recent crisis justify revising this view? On the one hand, the crisis has certainly taught us a great deal about asset price booms and busts. We've learned, for example, that we must be attuned to the warning signs that might indicate potential dangers in housing markets.3 But does this mean we should be more confident in our ability to easily and definitively sort out in real time whether a rapid increase in asset prices is associated with overvaluation? I am skeptical. Each new episode is likely to involve its own idiosyncratic features—enough to bring a new chorus proclaiming that \"this time it is different\" and arguing that we are not in fact facing a bubble. As Carmen Reinhart and Ken Rogoff remind us in their recent book, this pattern has been going on for at least eight centuries.4 As for the bluntness of monetary policy tools, I don't think the crisis has demonstrated that the typical levers of monetary policy are any less blunt than we used to think.\nInstead, it seems it is the severity of the crisis, and the desire to not let one like it reoccur, that has encouraged people to contemplate alternative policy responses. Certainly, the crisis ought to have sobered us to the thought that asset price collapses are always sufficiently manageable after the fact. But if the ultimate desire is to reduce the likelihood of such crises, our policy response should focus on achieving financial stability rather than on identifying and purging asset bubbles per se. An appropriate policy response may entail responding to bubbles, but I would argue that this should only be a means to achieving the broader goal of financial stability, rather than an end in and of itself. Indeed, I am concerned that some policies may not receive enough attention if we frame the lessons from the recent crisis too narrowly in terms of leaning against a bubble.\nSo what steps should we take to reduce the chances of another financial crisis? Part of the answer lies in structural prescriptions. The formulation of such frameworks will not be easy, and would greatly benefit from further research on how financial markets interact with real economic activity. Researchers in both macroeconomics and finance have a good deal of work to do on this score. But I am hopeful that this research can help identify which environments might best reduce the chance that financial markets trigger ruinous crises, as well as determine what policy instruments we should add to our toolkit.\nAt this point, I think that regulatory policy provides the most promise. For one, it is important to improve resolution procedures for financial institutions in the event of insolvency. This includes requiring firms to formulate contingency plans that would be used in the event of their failure. Doing so should reduce the chances that the collapse of a particular institution will threaten the broader financial system. Just as importantly, these plans also would improve discussions between supervisors and institutions. This would facilitate horizontal reviews and in so doing help first identify and then reduce potential systemic risk exposures.\nAt the same time, maintaining financial stability is also likely to involve more-proactive, state-contingent measures, that is, policies that vary with economic conditions. For example, when faced by several indications that asset markets may be exuberant, we might consider increasing capital requirements. This might be either for financial institutions as a whole or for specific institutions that choose to hold assets for which there is concern of a price collapse. These requirements should serve as a cushion if purchases of these assets result in losses. They may also end up putting downward pressure on asset prices and, at some point, even eliminate speculative excesses. Here I have in mind theories of bubbles that are due to so-called agency problems, where those who trade assets are acting as agents on behalf of others and cannot be perfectly monitored. These models, such as the models in the papers presented at the conference by Gadi Barlevy and Xavier Ragot, suggest that forcing agents to stake more of their own resources could provide a strong disincentive for market participants to purchase overvalued assets, possibly deflating a bubble that has already emerged.5\nThat said, it is important to stress that lowering asset prices would not be the direct intent of these policies and, therefore, not the way we should judge their success. We should consider an intervention successful if it helps to safeguard financial institutions and the real economy in the event that asset prices collapse, not if it manages to lower asset prices to better reflect the true worth of the underlying assets. In fact, we are unlikely to ever know if we accomplished the latter.\nOne advantage of using financial stability as our metric is that it does not require a central bank to take a stand on whether the assets in question are overvalued. Rather, the responses would be implemented whenever there are concerns that asset prices may experience a sharp decline in the future, regardless of whether this decline is driven by fundamentals or by the bursting of an asset bubble.\nI should note that some policymakers have recently expressed openness to the notion of leaning against bubbles. The proposals I just outlined are not out of scope with some of their thinking. This is because they, too, often give regulatory policy a prominent role.6 Thus, while I might motivate and describe the appropriate policy response somewhat differently, my recommendation does not represent a radical departure from what others have argued.\nIn closing, let me return to the broader themes of the conference. In the past, economists used to debate whether bubbles were even possible. The research discussed here shows that there are conditions under which bubbles can unequivocally occur, even among fully rational market participants, and that in some cases it might be desirable to burst them. But what these papers do not show is how central banks can reliably identify bubbles. The best they can offer are useful warning signs, such as those in the paper that Carsten Detken will present tomorrow.7 As long as we can't detect bubbles with great confidence, it seems unwise to adopt fighting them as a policy objective, even if only sparingly. Instead, it seems better to commit to what central banks are already mandated to do: preserve the safety and soundness of the financial system at all times, including when there is apparent exuberance in asset markets.\n\nI would like to acknowledge the help of the following Chicago Fed staff in preparing these remarks: Dan Sullivan, Spencer Krane, and Gadi Barlevy.\n\n1 For example, in Peter M. Garber, 2000, Famous First Bubbles: The Fundamentals of Early Manias, Cambridge, MA: MIT Press, the author revisits three historical episodes that are commonly described as bubbles. Garber concludes that in all three, price movements can be explained by changes in the expectations of fundamentals by market participants. Ellen McGrattan and Edward Prescott similarly argue that the rise in the stock market prior to the 1929 crash was not a bubble; see Ellen McGrattan and Edward Prescott, 2003, \"Testing for stock market overvaluation/undervaluation,\" in Asset Price Bubbles: The Implications for Monetary, Regulatory, and International Policies, William C. Hunter, George G. Kaufman, and Michael Pomerleano (eds.), Cambridge, MA: MIT Press, pp. 271–276.\n2 The notion of a policy being too blunt because it can affect many variables in addition to asset prices is usually attributed to Bernanke and Gertler; see Ben Bernanke and Mark Gertler, 1999, \"Monetary policy and asset price volatility,\" Economic Review, Federal Reserve Bank of Kansas City, Fourth Quarter, pp. 17–51. The notion of a policy being too blunt because it is ineffective has been raised by Greenspan; see Alan Greenspan, 2002, \"Central bank perspectives on stabilization policy—Articles from the bank's Economic Policy Symposium, ‘Rethinking Stabilization Policy,’\" Economic Review, Federal Reserve Bank of Kansas City, Fourth Quarter, pp. 5–12. See also Frederic S. Mishkin, 2008, \"How should we respond to asset price bubbles?,\" speech at the Wharton Financial Institutions Center and Oliver Wyman Institute's Annual Financial Risk Roundtable, Philadelphia, May 15.\n3 In a November 2008 speech, Don Kohn offers an insightful discussion of how his view of asset bubbles was informed by the crisis, including whether we can have advance warning that certain markets are subject to bubbles before the prices of these assets decline; see Donald L. Kohn, 2008, \"Monetary policy and asset prices revisited,\" speech at the Cato Institute's 26th Annual Monetary Policy Conference, Washington, DC, November 19.\n4 Carmen M. Reinhart and Kenneth S. Rogoff, 2009, This Time Is Different: Eight Centuries of Financial Folly, Princeton, NJ: Princeton University Press. Reinhart and Rogoff go on to argue that since these episodes are so similar, contrarian claims should be refutable with evidence from various advance indicators of such crises. By contrast, Caballero and Kurlat argue that crises are nearly impossible to predict; see Ricardo J. Caballero and Pablo Kurlat, 2009, \"The ‘surprising’ origin and nature of financial crises: A macroeconomic policy proposal,\" paper at the Economic Policy Symposium, Financial Stability and Macroeconomic Policy, Jackson Hole, WY, August 20–22. This debate underscores the point I wish to make: that making the case that we are facing a bubble is likely to be difficult, since it will always be possible to argue about the relevance of indicators that predicted crises in the past.\n5 Gadi Barlevy, 2009, \"A leverage–based model of speculative bubbles,\" paper at Banque de France and Federal Reserve Bank of Chicago conference, Asset Price Bubbles and Monetary Policy, Paris, November 13; and Simon Dubecq, Benoit Mojon, and Xavier Ragot, 2009, \"Risk shifting, fuzzy capital requirements and the build up of financial fragility,\" paper at Banque de France and Federal Reserve Bank of Chicago conference, Asset Price Bubbles and Monetary Policy, Paris, November 13. The original work on bubbles and agency problems was done by Franklin Allen and Gary Gorton, 1993, \"Churning bubbles,\" Review of Economic Studies, Vol. 60, No. 4, pp. 813–836, and Franklin Allen and Douglas Gale, 2000, \"Bubbles and crises,\" Economic Journal, Vol. 110, No. 460, pp 236–255; however, they do not emphasize the role of capital requirements in avoiding bubbles in these papers.\n6 See William Dudley 2009, \"Lessons learned from the financial crisis,\" remarks at the Eighth Annual BIS conference, Basel, Switzerland; Gary H. Stern, 2009, remarks to the Helena business leaders, Helena, MT, July 9; Janet L. Yellen 2009, panel discussion for the Federal Reserve Board/ Journal of Money, Credit, and Banking,(JMCB) conference, Financial Markets and Monetary Policy, Washington, DC, June 5; and Janet L. Yellen, 2009, \"A Minsky meltdown: Lessons for central bankers,\" speech at the 18th annual Hyman P. Minsky Conference on the State of the U.S. and World Economies, Meeting the Challenges of the Financial Crisis, Levy Economics Institute of Bard College, New York City, April 16.\n7 Lucia Alessi and Carsten Detken, 2009, Real Time Early Warning Indicators for Boom–Bust Asset Price Cycles, paper at Banque de France and Federal Reserve Bank of Chicago conference, Asset Price Bubbles and Monetary Policy, Paris, November 14.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Should Monetary Policy Prevent Bubbles?",
        "href": "https://www.chicagofed.org/publications/speeches/2009/11-13-bof-speech",
        "summary": "Conference Banque de France - Federal Reserve Bank of Chicago\n\"Asset Price Bubbles and Monetary Policy\"\nParis, France",
        "date": "December 01, 2009"
    },
    {
        "content": "Thank you, Justin. I'm Charlie Evans, President and CEO of the Federal Reserve Bank of Chicago. On behalf of the World Bank and everyone here at the Chicago Fed, it's my pleasure to welcome you to the 12th annual International Banking Conference. Over the years, this conference has served as a valuable forum for the discussion of current issues affecting global financial markets, such as international regulatory structures, the globalization of financial markets, systemic risk, and the problems involved with the resolution of large, globally active banks. Also, we have been fortunate to have leading academics, regulators, and industry executives participate in the various venues—providing valuable perspectives and enriching the discussions on the issues.\nThis year's theme is the international financial crisis. If you look back at the past conferences, you will see that the most common theme over the years deals with various aspects of financial crises. After looking over this year's program, I want to compliment the organizers from both the World Bank and the Chicago Fed for putting together a very impressive group of experts in the current debate on how best to reduce the probability of another financial crisis, and, if one should occur, how to respond. I look forward to the next two days and believe you will find the discussion cutting edge and useful for deciding how we as a global financial community should move forward. Again, on behalf of the World Bank and the Federal Reserve Bank of Chicago, enjoy the 12th annual International Banking Conference.\nBefore I turn the podium over to Doug, I'd like to offer a few remarks on the theme of this year's conference—financial crisis—with an emphasis on the oversight of financial markets. I should note that my remarks reflect my own views and are not those of the Federal Open Market Committee or the Federal Reserve System.\nWhen thinking about the events of the past couple of years, what comes to mind most often, or the big \"take away\" from all of this, is that we don't ever want to find ourselves in this situation again.\nIf we are committed to that outcome, we should ask ourselves, first, how can policies be changed so that in the future, it will be much less likely that systemically important financial institutions will find themselves in crisis situations? And, second, if such crises do occur, how can we best contain them, preventing them from having a major impact on the rest of the economy as in the recent crisis? Surely, prevention should form our first and strongest line of defense and remedial, or containment, policies should form the second.\nI recently gave a speech to the European Economic and Financial Center on the issues associated with too-big-to-fail. I argued that in the current regulatory environment it is unrealistic to expect that regulators would allow the uncontrolled failure of a large, complicated, and interconnected financial institution—certainly not if they had the ability to avoid it and if there were systemic ramifications to the failure. If you accept this premise, and I believe the failure of Lehman Brothers is the counterexample that proves it, then it becomes imperative to construct an environment that prevents our economic and financial system from again reaching the crisis state we have seen over this past year.\nIn my earlier speech I stressed the need for policy reforms, such as the introduction of an orderly and efficient failure resolution process that would create a credible regulatory environment in which firms and their creditors would not expect rescues or bailouts. This would reduce the moral hazard issues associated with the too-big-to-fail perception. It also would better align the incentives of the stakeholders of financial firms with those of society at large. In addition it would allow a larger role for financial markets to oversee and regulate firm behavior. However, even though I think we can significantly strengthen the role of market discipline, regulation will continue to play a very important role in ensuring financial stability.\nThe kinds of events that lead to our recent interventions inevitably occur during periods of financial exuberance. One way or another, asset prices rise beyond conservative fundamental valuations and risk premiums fall well below appropriate compensation levels. We typically use the loose term \"asset price bubble\" to describe such situations. Although I will continue that tradition, we should keep in mind that not all increases in asset prices represent departures from fundamentals, and not all asset bubbles need be disruptive.1 Definitions aside, it seems clear that we need to find a way to deal with potential exuberance in financial markets if we want to ensure financial stability.\nSome seven years ago, at an earlier International Banking Conference, which was also cosponsored by the World Bank, we discussed the implications of asset bubbles.2 The typical view expressed at the conference, which aligned well with much of the research literature at the time, was that central banks should not use monetary policy tools to \"manage\" or lean against the inflated prices associated with asset bubbles. In the event of a sudden collapse in asset prices, central banks were expected to respond with their standard policy tools to address any adverse impact on real economic activity. In other words, monetary policy should be prepared to \"clean up\" ex post rather than try to prevent ex ante a run-up in asset prices.3 \nHowever, given the enormous costs of the recent financial crisis, as well as new research suggesting an increase in the frequency and amplitude of asset price cycles,4 many commentators are reassessing the proper role of the central bank in monitoring and trying to deflate rising asset prices.\nIn reevaluating the effectiveness of monetary policy for this purpose, two approaches are typically considered. One is for the central bank to take an activist role and directly incorporate asset price fluctuations into its monetary policy deliberations—that is, explicitly putting asset prices into the policy response function and \"leaning against the wind.\" As an alternative, policymakers could incorporate asset prices into the price indexes used in determining the future direction of monetary policy.\nWhile recent events have indeed imposed significant costs on society, I fear that monetary policy tools may be too blunt for such a fine-tuning policy.5 Central bankers have imperfect information, and for many asset classes, sudden price declines may have minimal impact on the real economy.6 So, my concern is that using monetary policy to \"lean against bubbles\" could end up causing more harm to the economy than good.\nTo elaborate a bit, taking an activist role would likely have policy aim at explicitly hitting some target range for asset prices or risk premiums. So, we would first have to determine those target ranges. I don't know of any economic theory or empirical evidence we currently have in hand that would give us adequate guidance here. In addition, there is the \"bluntness\" of monetary policy. Using wide-reaching monetary policy to slow the growth of certain asset prices could have significant adverse effects on other sectors of the economy. In normal times, we use our policy instrument, the short-term federal funds rate, to try to achieve our dual mandate goals of maximum sustainable employment and price stability. Adding a third target—asset prices—would likely mean we couldn't do as well on the other two.\nThe desirability of incorporating asset prices into the inflation measures targeted by central banks is also not obvious. Some claim that standard consumer price indexes do not adequately incorporate inflationary expectations; rather, they only account for past price adjustments. Certain asset prices, for example, those of equities or real estate, may better incorporate such expectations. Thus, some argue that to the extent these asset prices are predictors of future price changes, including them in the target price indexes provides a reasonable operating procedure that leans against rising asset prices and adds an automatic stabilizer to monetary policy.\nOne potential issue with this argument is whether real estate or equity market prices accurately forecast future inflation rates. A bigger question, however, is how to operationalize such an index. What weights should be assigned to asset prices in the aggregate indexes? Index number theory provides the conceptual linkage between utility maximization and the expenditure weights used to construct consumer price indexes. I have not yet seen the theoretical work that says how to include asset prices in an aggregate index. I am open-minded to new research making the case for using monetary policy to address asset inflation. But as of now, I am skeptical.7 \nFortunately, monetary policy is not the only tool that central banks have to deal with asset price swings and their potentially disruptive consequences. In my view, redesigning regulations and improving market infrastructure offer more promising paths to increased financial stability. This is the \"prevention\" that forms the first line of defense in our efforts to never be in this position again. Regulation may or may not be sufficient to avoid all of the market events that help to create excessive exuberance, but it should play a very large role in controlling the existence, size, and consequences of any bubble. For example, research suggests that a crisis caused by sudden declines in asset prices is less disruptive to markets when financial systems and individual bank balance sheets are in sound condition before the crisis.8 Better supervision and a sound regulatory infrastructure can increase the resiliency of markets and institutions, enabling them to better withstand adverse shocks.\nHow do we promote such increased resiliency? First, we can make more effective use of our existing regulatory structure, tools, and authority. And second, a number of reforms of our current infrastructure—both market and regulatory—may help us to better address the type of problems we saw emerge during the recent crisis.\nWithin the existing structure, regulators have the ability to promote better, more resilient financial markets, either through rule-making or by serving as a coordinator of private initiatives.9 They can also encourage more and better disclosure of information—a key element of effective risk management.\nRegulators and supervisors are also often in positions to foresee emerging problems before they grow into crises. Along these lines, supervisors can do more \"horizontal supervision,\" similar to the Supervisory Capital Assessment Program (SCAP) that was designed for the largest 19 U.S. banks. Using procedures similar to those in SCAP, the likely performance of banks can be evaluated on a consistent basis under alternative stress scenarios. In addition to evaluating resiliency to future conditions, this type of \"stress test\" also enables supervisors to identify best practices in risk management and to push banks with weak risk management to improve.10 \nWhen emerging issues or practices that could lead to disruptions are identified, regulators can more effectively use tools such as memorandums of understanding or supervisory directives to dampen the adverse impact of a variety of financial shocks.11 Indeed, we probably should have been more aggressive in utilizing this supervisory power during the period leading up to the recent crisis. It can be an effective and powerful tool.\nAlthough I believe we can use existing regulatory tools more effectively, we may also need to address the shortcomings of current regulations. Already policymakers in the U.S. and elsewhere are exploring a variety of reforms.12 \nIntroducing a systemic regulator who can identify, monitor, and collate information on industry practices across various institutions tops most of the reform agendas. While plans for systemic regulation vary in the structures they propose—for example, a single regulator versus a committee of regulators—they all envision macroprudential supervision and regulation as the key mandate of the new regulator. This would be a major component of what I called our first line of defense.\nReform proposals also typically include ways in which we can make capital requirements more dynamic and tailor them to the type of risks an institution poses for the financial system. Varying capital requirements and loan loss provisions over the cycle are examples of these proposals. History shows that during boom times, when financial institutions are perhaps in an exuberant state, they may not price risks fully in their underwriting and risk-management decisions. During downturns, faced with eroding capital cushions, increased uncertainty, and binding capital constraints, some institutions may become overcautious and excessively tighten lending standards. Both behaviors tend to amplify the business cycle. Allowing the required capital ratio to vary over the cycle could serve to offset some of this volatility and to partially offset the boom–bust trends we have seen in the past.\nVarying loan loss provisions over the cycle is an alternative or complementary way to better cushion firms against sudden declines in asset prices.\nCapital requirements also could be adjusted by extending risk-based weighting schemes to account for institutions' contributions to systemic risk. This could involve higher risk weights based on factors such as institution size and the extent of off-balance-sheet activities. It might also include some assessment of the degree to which the institution was interconnected with others. Such adjustments to capital requirements would make the decisions of financial institutions more closely reflect their impact on society. The information needed to account for the new risk factors—for example, the degree of interconnectedness—fits well within the framework of information that would be required by a new systemic regulator, and is now being considered in regulatory reform proposals in the U.S.\nSo, in order to fortify our first line of defense, we must make more effective use of the existing regulatory structure and tools, introduce a systemic risk regulator, and reform capital requirements to make them more dynamic and tailored to systemic risks. But adjustments to the current regulations and infrastructure alone are probably not enough. We also need to fortify our second line of defense—containing the disruptive spillovers that result from the failure of systemically important institutions without resorting to bailouts or ad hoc rescues. A necessary element of this is having a mechanism for resolving the failure of a systemically important institution. This is something we currently lack in many cases, though there are proposals now under discussion that would provide this resolution power.13 \nAnother reform proposal that I think can play an important role in the resolution process of systemically important institutions is what is typically referred to as a \"shelf bankruptcy\" plan. Under this proposal, systemically important institutions would be required to provide the information necessary to determine how their failures could be handled in a relatively short period of time, as well as to design a plan to efficiently implement such a resolution.14 I see a number of ways these plans can fortify both our first and second lines of defense.\nRequiring systemically important institutions to identify and think through their organizational structure and interactions with various parties can improve the risk-management practices of their institutions. By developing plans to address systemic problem areas ex ante, the need for an ex post \"too-big-to-fail\" action could be reduced.\nIn addition, should the first line of defense fail, these plans could provide an initial blueprint for the resolution of large interconnected institutions and, in so doing, improve our second line of defense. Currently, individual institutions may not have an incentive to make such plans—after all, they would bear the costs of the planning and see little of the benefits.15 But, society as a whole would benefit from such contingency planning. Another way to cushion financial firms against sudden asset price declines would be to require them to hold contingent capital.16 Under these proposals, systemically important banks would be required to issue \"contingent capital certificates.\" These would be issued as debt securities that would be converted into equity shares if some predetermined threshold was breached.17 It would provide firms with an additional equity injection at the very time that equity would be difficult to issue, thus enabling firms to better withstand sudden shocks and potential spillover effects.\nThese new policy options, while not easy to implement, would enhance the ability of banks and other financial intermediaries to survive shocks—whether from a sudden fall in asset prices or from some other source. I am fully aware that the challenges in reforming regulatory structures and practices are not insignificant. But, given the magnitude of the cost incurred in the wake of the recent crisis and the possible benefits that would arise from making our economy more resilient to such events, it is imperative that we take on these challenges.\nThus, I think we need to strengthen our existing regulatory infrastructure and give strong consideration to making the adjustments that could reduce the likelihood of a crisis similar in magnitude to the one we have seen over the past two years. We also need to devise mechanisms to dampen the adverse effects of any disruption that might occur.\nThis year, as in others, this conference invites us to examine and discuss financial crises and asks whether the rules of finance have changed. I've argued that in order to avoid a situation like the one we have faced in the past two years; we need to fortify our regulatory lines of defense. We need to have the rules of regulation change. Not necessarily through more regulation, but through better regulation that is more efficient and effective in its design and implementation. I hope this conference serves as a platform to inform your thinking and stimulate good debate about the issues I've laid out.\nThank you.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.\n\n1 Evidence of the disagreement concerning what constitutes an asset bubble can be found in Peter M. Garber, 2000, Famous First Bubbles: The Fundamentals of Early Manias, Cambridge, MA: MIT Press, and Ellen McGrattan and Edward Prescott, 2003, \"Testing for stock market overvaluation/undervaluation,\" in Asset Price Bubbles: The Implications for Monetary, Regulatory, and International Policies, William C. Hunter, George G. Kaufman, and Michael Pomerleano (eds.), Cambridge, MA: MIT Press.\n2 See William C. Hunter, George G. Kaufman, and Michael Pomerleano (eds.), 2003, Asset Price Bubbles: The Implications for Monetary, Regulatory, and International Policies, Cambridge, MA: MIT Press (hereafter HKP).\n3 See Ben Bernanke and Mark Gertler, 2001, \"Should central banks respond to movements in asset prices?,\" American Economic Review, Vol. 91, No. 2, May, pp. 253–257; Ben Bernanke, Mark Gertler, and Simon Gilchrist, 1999, \"The financial accelerator in a quantitative business cycle framework,\" in Handbook of Macroeconomics, Vol.1C, John Taylor and Michael Woodford (eds.), New York: Elsevier Science-North Holland, pp. 1341–1393. A quick aside, it should be emphasized that policymakers do currently take asset bubbles into account to the extent that they affect the real sector of the economy. Thus, it is not a question of whether policymakers address bubbles. At issue is whether they should or can address asset price increases ex ante to avoid a resulting sudden decline in prices that more adversely affects the real economy than would have occurred without the bubble.\n4 For example, see Randall Kroszner, 2003, \"Asset price bubbles, information, and public policy,\" in HKP, pp. 3–12; and Claudio Borio and Philip Lowe, 2003, \"Imbalances or bubbles? Implications for monetary and financial stability,\" in HKP, pp. 247–263.\n5 There is broad literature on this issue. See: Friedman, Goodfriend, Meltzer, Mishkin and White, Mussa, and Trichet, in HKP (2003); Kroszner (2003) previously cited in footnote 4; Bernanke, Gertler, and Gilchrist (1999); Bernanke and Gertler (2001) previously cited in footnote 3; Frederic S. Mishkin 2008, \"How should we respond to asset price bubbles?,\" speech to the Wharton Financial Institutions Center and Oliver Wyman Institute's Annual Financial Risk Roundtable, the Wharton School of the University of Pennsylvania: and Janet L. Yellen 2009, \"A Minsky meltdown: Lessons for central bankers,\" speech at the 18th Annual Hyman P. Minsky Conference on the State of the U.S. and World Economies—\"Meeting the Challenges of the Financial Crisis,\" Bard College, New York City, April 16.\n6 See Mishkin in footnote 5. Mishkin makes the argument that not all bubbles have the same impact on the real economy. In particular, he argues that bubbles associated with credit booms are more dangerous because they put the financial system at risk and may result in negative spillover effects for the real economy. Thus, these bubbles may deserve a more activist approach.\n7 For an alternative discussion of potential problems, see Trichet (2003) in footnote 5.\n8 See Frederic Mishkin and Eugene White, 2003, \"U.S. stock market crashes and their aftermath: Implications for monetary policy,\" in HKP, pp. 53–76.\n9 An example here would be the central bank serving a coordinative role encouraging banks to address operational risks associated with back-office operations in credit default swap contracts.\n10 For a further discussion of SCAP, see Daniel K. Tarullo, 2009, \"Bank supervision,\" testimony before the U.S. Senate, Committee on Banking, Housing, and Urban Affairs, Washington, DC, August 4.\n11 For example, memorandums could have addressed the rising role of commercial real estate in bank portfolios, or they could have addressed practices in mortgage lending that may have contributed to poor underwriting.\n12 See U.S. Department of the Treasury, 2009, \"Financial regulatory reform—A new foundation: Rebuilding financial supervision and regulation,\" proposal, Washington, DC, June 17, available online. I have previously discussed these policy issues in somewhat more detail: see Charles Evans, 2009, \"Too-big-to-fail: A problem too big to ignore,\" speech to the European Economics and Financial Center, London, July 1. Also see the Squam Lake Working Group proposals, available at Squam Lake Working Group proposals.\n13 See U.S. Department of the Treasury (2009).\n14 See Raghuram Rajan, 2009, \"Too systemic to fail: Consequences and potential remedies,\" presented at the Proceedings of a Conference on Bank Structure and Competition, Federal Reserve Bank of Chicago, May; and see the Squam Lake Working Group proposals, available at Squam Lake Working Group proposals.\n15 Not only would the banks not see the benefits of disclosing this information, they could actually benefit from keeping this information from the supervisors. The more opaque the operations and risk of institutions, the more likely they could be considered too-big-to-fail if they encounter difficulties. Thus, the \"shelf plan\" could force these issues to be on the table for discussion.\n16 See Mark Flannery, 2005, \"No pain, no gain? Effecting market discipline via reverse convertible debentures,\" in Capital Adequacy Beyond Basel: Banking, Securities, and Insurance, Hal S. Scott (ed.), Oxford: Oxford University Press, chapter 5; see also the Squam Lake Working Group on Financial Regulation, Squam Lake Working Group proposals, available at Squam Lake Working Group on Financial Regulation.\n17 This would be somewhat similar to previous proposals to require banks to hold subordinated debt to better discipline bank behavior and to be able to absorb losses when difficulties are encountered. See Douglas Evanoff and Larry Wall, 2000, \"Subordinated debt as bank capital: A proposal for regulatory reform,\" Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 24, No, 2, Second Quarter, pp. 40–53. However, the convertibility of the new instrument would most likely occur when the bank is better capitalized, thus augmenting equity capital and providing an earlier cushion against losses. The trigger to convert the debt would most likely also be supervisory instead of market induced.",
        "speaker": "Charles L. Evans",
        "title": "The International Financial Crisis: Asset Price Exuberance and Macroprudential Regulation",
        "href": "https://www.chicagofed.org/publications/speeches/2009/09-24-ibc-speech",
        "summary": "2009 International Banking Conference\nChicago, IL",
        "date": "December 01, 2009"
    },
    {
        "content": "Introduction\nGood morning. I'm Charlie Evans, president and CEO of the Federal Reserve Bank of Chicago, and it's my pleasure to welcome you to today's conference. I appreciate the opportunity to be here today to discuss the importance of financial education, a topic that is particularly relevant in light of the subprime crisis and the struggles that many families are facing to stay in their homes.\nThis morning I would like to offer some observations on the importance of financial education, which is of particular concern to those of us at the Federal Reserve. I will also discuss the origins of Fed engagement in financial education and some similarities that I see between the economic and political climate that prompted the Fed to ramp up its financial education efforts in the 1970s and where we are today. I will close with some thoughts about the particular strengths that the Fed brings to the financial education arena.\n\nThe Importance of Financial Education\nRecent research shows that American consumers have relatively low rates of financial literacy. For example, two-thirds of older Americans do not have a clear understanding of financial concepts like compound interest and inflation.1 Financial illiteracy is particularly acute among specific demographic groups, including those with low education, women, African-Americans, and Hispanics.\nIt is perhaps useful to consider why we think it is important for individuals to be financially literate. To my mind there are (at least) two key reasons. First, if individuals are financially literate, then they will be able to make better financial decisions for themselves and for their families when it comes to budgeting and buying, financing a home, or planning for retirement, for example. Second, when individuals have a better understanding of financial and economic concepts, it is easier for them to appreciate the role of the Federal Reserve and the benefits of the Fed's independence when it comes to monetary policy. When you don't understand what inflation is or the risk that it presents to your financial well-being, then it is difficult to appreciate the importance of a Federal Reserve that can take politically unpopular steps to combat inflation.\nSince the 1970s the Federal Reserve has been actively involved in a variety of financial education programs. Of course, it is desirable to know how helpful this instruction is, so we can assess whether programs are cost-effective and perhaps even worthy of being replicated broadly. However, evaluating financial education programs is far from a straightforward task—simply looking at the outcomes of program participants can be misleading, because individuals choose whether or not to participate. For example, enrollees in credit counseling programs might make better mortgage contract choices. But the fact that they choose to enroll reveals their interest in making good decisions about their personal finances. Thus, those particular individuals might have made good choices even without attending a program.\nThe gold standard for dealing with such problems is randomized assignment, which ensures that individuals selected for programs do not differ systematically from the target population. There are important examples of this type of work within the Federal Reserve, for example assessments of home ownership education and counseling at the Philadelphia Fed and other research that will be highlighted in the second panel. But randomized assignment evaluations are usually quite costly. They require very careful design, the ability to replicate that design, the political fortitude to exclude populations from treatment, and extensive follow-up. Moreover, most financial literacy programs—for instance, 2 hour credit counseling—offer small treatments that are likely to produce small effects. Detecting such effects requires studying large populations, raising the cost of evaluations even further. So, for some financial literacy programs, such rigorous assessment may simply be impractical. One thing I hope we will get from this conference is a better sense of how we should approach the evaluation of such programs.\n\nOrigins of the Fed's Engagement in Financial Education\nI date the beginning of the Fed's engagement in economic and financial education to the mid-1970s.\nSo, what did the economic landscape of the mid-1970s look like? The economy had just gone through a severe recession, during which output, income, and employment fell sharply and the unemployment rate rose to 9 percent. At the same time, inflation had been around 3 to 4 percent earlier in the decade, and then soared to more than 10 percent in 1975. The oil export embargo by Arab states and President Nixon's wage and price controls combined to create long lines at the gas pump and restrictions on gas purchases. The oil price shock exacerbated a buildup of inflation and inflation expectations, which was further worsened by rapidly rising prices of agricultural products and other commodities.\nDuring this period, there were several Congressional attempts to curtail the Federal Reserve's independence. Sound familiar?\nIt was in this environment that the Federal Reserve grew increasingly concerned that the American public was uninformed about the Federal Reserve's statutory responsibilities, especially its monetary policy role. By 1976, a consensus had developed within the Federal Reserve System that an expanded public information program was needed to reach a broader segment of the American public and to dispel misconceptions about the Federal Reserve. This led the Fed to create a more professionally organized public information program at the Board and within the 12 Regional Reserve Banks. The recommended programs were designed to move the Fed from a \"passive\" information stance to a more active posture by expanding the dissemination of information to as wide an audience as possible.\nThe education efforts focused initially on improving public understanding of the Federal Reserve's purposes and functions and informing consumers of their rights and lenders of their responsibilities. Documents from the Fed at that time list several diverse groups who would benefit from the Fed's public information and education efforts, including: bankers, members of Congress, representatives of electronic and print media, consumer advocates, educators, students, representatives of organized labor, and the general public.2 Then as now, the audience was broad and diverse.\nAn expansion of public information programs, including economic education programs, began in earnest in the 1980s. During this period, Reserve Banks across the country undertook a burgeoning array of initiatives and activities to facilitate public understanding of the Federal Reserve and developed greater coordination and information exchange throughout the System.\nEconomic education also became a specialty within public information programs, supporting the development of publications, curricular materials, programs and Reserve Bank staff activities targeting K-12 educators and students.\nOver the past decade, the Fed's education initiatives have broadened to include an additional focus on financial education and literacy. These initiatives concentrate on practical issues, such as: financial skill-building, economics education, bank account ownership, financial planning, wealth accumulation, consumer protection, and foreclosures—issues that affect many people at different stages of their lives.\nAs I'm sure you've noticed, there are some similarities between today and the environment of the mid-1970s. While we are tentatively emerging from a severe recession, unemployment remains high; thankfully, inflation and inflation expectations are under control However, there is a similar lack of understanding of the role of the Federal Reserve, threats to its independence and various proposals that would change its functions.\nIn some respects, confusion over the Fed's role is quite understandable, given the unconventional steps we have taken over the past two years to ensure liquidity flows in the wake of the financial crisis and the non-traditional monetary policy environment that we are in. At the same time, we have an important responsibility to explain our policy actions to a broad and diverse public. Today, as in the past, the better the public understands the work of the Fed, the easier it will be for us to achieve our mission.\n\nWhat You Will to Get Out of this Conference\nToday's conference provides a timely and important opportunity to discuss what the regional Reserve Banks and the Board of Governors are doing to ensure that the public understands the role of the Fed. The conference also offers an occasion for a discussion of what the Federal Reserve System is doing to provide opportunities for consumers to become better prepared to make complicated financial decisions. During the course of the conference, you will have the opportunity to share strategies for designing successful programs and partnerships in financial education, to learn how regional Feds make the most of scarce resources, to hear about research on the effectiveness of various financial education efforts, as well as some of the challenges involved in measuring the impact of financial education programs generally. In addition, you will have the chance to learn from partners and potential partners about strengths and areas for improvement in the Fed's financial education efforts.\n\nOur Comparative Advantages\nLet me conclude my remarks by briefly highlighting why I think that the Federal Reserve has a critical and ongoing role to play in the field of financial education. First, as I've mentioned, the Fed has two very important reasons for working to increase financial literacy: wanting consumers to have the information and knowledge necessary to make good financial decisions and wanting the public to have a better appreciation of the role of the Fed.\nIn addition, the structure of the Federal Reserve—with the 12 regional Federal Reserve Banks and the Board of Governors—allows us to work effectively on both the regional and national levels. The regional Feds are ideally positioned to develop financial education programs that take into account the needs of their regions. For example, they can respond to variations in state education standards and to regional economic conditions. In addition, they are adept at identifying strong partners in their communities.\nAt the same time, by working together with one another and with the Board of Governors, the regional Feds and the Federal Reserve System can impact financial education at a national level. The Federal Reserve System provides an important independent and unbiased source of financial and economic information, as well as a wide variety of opportunities for individuals to build their financial literacy.\nLet me now turn the podium over to my colleague here in Chicago, Doug Tillett, who directs our Public Information and Economic Education efforts and is moderating the opening panel of the conference.\nThank you again for coming to this timely and important conference. I hope you enjoy the conference and your stay in Chicago.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.\n\nNotes\n1 Annamaria Lusardi, 2008, \"Financial Literacy: An Essential Tool for Informed Consumer Choice?,\" Joint Center for Housing Studies, Harvard University, paper, February, No. UCC08-11.\n2 Lawrence K. Roos, President Federal Reserve Bank of St. Louis, 1976, \"A Proposed Plan for Improved Public Information for the Federal Reserve System,\" Roos report, August.",
        "speaker": "Charles L. Evans",
        "title": "Remarks at Conference on Successful Strategies for Financial Literacy and Education",
        "href": "https://www.chicagofed.org/publications/speeches/2009/09-11-fined-speech",
        "summary": "Federal Reserve Bank of Chicago\nChicago, IL",
        "date": "December 01, 2009"
    },
    {
        "content": "Thanks for inviting me and thanks for that kind introduction. You'll note that I became president and CEO of the Federal Reserve Bank of Chicago exactly two years ago. While I can assure you there's no correlation, this period has been among the most interesting and extraordinary in the history of the Federal Reserve System. So much of what the Fed has done in the last two years has been under scrutiny from the government, the media, the general public and various others. And while the debate has been loud and at times far ranging, our mandate from Congress has remained quite clear: the goal of the Fed and its monetary policy arm, the Federal Open Market Committee (FOMC), is to promote monetary and financial conditions that facilitate the attainment of maximum employment and price stability. For about the last 30 years, there has typically been no conflict in pursuing each of these goals with a single tool—the short-term interest rate. This is because rising inflationary pressures are often accompanied by unsustainably high growth, and economic slowdowns are typically associated with disinflationary pressures.\nNevertheless, this simple description of the way monetary policy responds to growth and inflation prospects belies the fact that discussions within the FOMC often touch on a wide range of drivers for inflationary pressures. A small set of relevant factors should include money growth, resource slack, inflationary expectations, energy and commodity price shocks, and assessments of the credibility of future policy commitments. And there is a surprising amount of disagreement and uncertainty over the exact roles forces play. I'm not talking out of school on this issue: A careful reading of FOMC transcripts over the last 20 years will reveal many different views on inflation. Perhaps this is not surprising. The economics community itself continues to debate strongly the importance of different transmission channels for inflation. Policymakers who are informed by these developments—and, in many cases, have contributed to the scholarly research in this area—continue to have a healthy discourse over the issues and facts.\nDuring normal times, inflation evolves gradually, and this debate rarely spills over into major disagreements about policy. But, today, we are not in normal times. The inflation debate on the determinants of inflation has broken out on the front pages of newspapers, with major disagreements among distinguished experts. For example, in recent New York Times op-eds Paul Krugman said that large resource gaps have made him worried about deflation, while Allan Meltzer said that massive growth in the monetary base has made him worried about inflation.1\nCertainly, the stakes could not be higher. We have ample evidence of the harm that deflation can cause. The history of the U.S. economy in the 1930s is a case in point, where the price level fell by over 25 percent,2 contributing to the severity of the Great Depression. But, history also shows us the damage that high inflation can wreak on the U.S. economy. From 1965 to 1980, inflation rose from about 1-1/2 to 10-1/2 percent.3 Many economists refer to this period as the \"Great Inflation.\" The costly process of breaking the Great Inflation and then, subsequently, the achievement of price stability took the better part of the next 17 years.4 So it is quite disconcerting when highly regarded analysts talk about the possibility of another debilitating deflation while others—just as highly regarded—suggest that even though we have avoided the Great Depression 2.0, the U.S. economy may be facing the Great Inflation 2.0.\nThis morning, I would like to frame these two extreme views on inflation risks within the language economists and policymakers use to discuss these issues. After highlighting the terms of these disagreements, I will provide some commentary on the \"lessons learned\" from the historical record on inflation. In brief, I think neither a harmful deflationary episode nor a repetition of the Great Inflation is very likely. Stimulative policies combined with the economy's resilient market forces will, over time, reduce resource gaps. Deflation has been averted. And as the economy continues to improve, and when we see rising inflation pressures, Fed policy will respond aggressively. Having said this, the main threat to these outcomes would be if clear danger signals were ignored or if central bank independence were compromised.\nAs always, my remarks today reflect my own views and do not reflect those of my colleagues on the Federal Open Market Committee or the views of the Federal Reserve System.\n\nTwo articles of faith\nIt is natural to start by considering the factors that affect inflation. What do economists say? Well, macroeconomists are a contentious bunch. The most accomplished scholars in this field share two overpowering attributes. First, they are highly intelligent; and, second, when the subject is monetary policy and inflation, they appear to agree on very little. Nevertheless, I think that there are two strongly held articles of faith that are, in fact, shared by the vast majority of macroeconomists.\nFirst, large, sustained and explosive growth in money is associated with high and variable rates of inflation. The logic and evidence are overwhelming. Economies that are running the printing presses on overdrive, usually to finance unsustainable fiscal deficits, generate great instability in prices and high inflation. We saw this in post-WW1 hyperinflations in Germany and Austria, and, more recently, in high-inflation episodes in Portugal, Italy, and Argentina. In addition, numerous studies have documented that when sustained over long periods of time, even moderately high rates of money growth are often associated with significant inflation. However, it's important to note that over shorter time frames, and at lower rates of money growth, other factors can intervene to significantly weaken the strong positive relationship between money and prices that we see in the high inflation examples and in long run studies.5\nThe second article of faith is that high unemployment rates and slack capacity utilization—which we refer to as resource gaps—are often associated with falling inflation. A prime example of this is the 1981-82 recession, when unemployment rose to nearly 11 percent as the Volcker-led Fed broke the Great Inflation. But, similar to money growth, the evidence regarding the influence of resource gaps on inflation is strongest when considering extreme economic conditions—when there is either a large degree of slack or, on the flip side, an excessive strain on productive capacity.\nClearly, these two articles of faith can help frame the current discussion of inflation risks. On the one hand, the explosion of the Federal Reserve balance sheet has led to an enormous increase in bank reserves and the monetary base. Left unchecked, these monetary facts seem to scream \"inflation risks.\" On the other hand, the unemployment rate is 9.7 percent, and manufacturing capacity utilization is currently only 65 percent, which is the lowest level since this statistic started to be computed in 1948.6 These resource gaps suggest that disinflationary winds are blowing with gale-force effect.\nIn trying to assess inflation risks from monetary conditions and resource slack, we must remember that these factors are strong predictors only in relatively extreme cases. So it is the fact that we currently find ourselves in a situation with competing extreme cases—both large resource gaps and big expansions in the monetary base—that leads to today's Great Inflation 2.0 debate.\nIn a few minutes I'll return to how I see this conflict turning out. But these two articles of faith provide only a partial understanding of the factors that determine inflation during more usual times. So it is useful to first describe a relatively mainstream view on how inflationary pressures emerge under more typical circumstances.\n\nFirst-order forces of inflation determination\nAlthough inflation is ultimately a monetary phenomenon, many factors come in to play when thinking about its evolution over the medium term. The most important ones are: changes in resource costs, wage and price setting behaviors, and inflation expectations.7 As we'll see, these forces are related to both articles of faith that I just discussed. However, there are disagreements over how much weight to place on each factor, and also how to interpret the fundamentals underlying each of them.\nLet me begin with resource costs. When firms set prices for the products they sell, they pass along current and expected future changes in input costs, including labor costs. As a result, market prices and inflation move in the same direction as these resource costs. Resource costs, in turn, move with changes in demand and supply. And everything else equal, expansionary monetary policy will increase demand.\nIt's natural to use movements in measures of aggregate resource utilization, such as unemployment and capacity utilization, to capture changes in the supply-demand balance. In this way, resource costs are linked to resource gaps, which was the focus of our second \"article of faith\" about inflation determination. Unfortunately, for a host of theoretical and statistical reasons, these measures of resource utilization are imperfect proxies for supply and demand pressures, and as such, have an uncertain relationship with price determination. As a result, economists will disagree on the importance of these measures for inflation determination at a given point in time. I will return to these uncertainties in a few minutes.\nAnother factor affecting inflation is inertia in wage and price setting behavior. Businesses, workers, and households typically make changes to their wages and prices in an orderly fashion. For example, firms tend to stick to their pricing plans, and workers' wages are typically revisited only on an annual basis. This sort of pricing behavior makes inflation inertial. However, these behavioral regularities are not always well understood and we don't really know whether this sort of inertia will continue to characterize inflation in all future economic conditions.\nIn addition to direct cost pressures, price setting is influenced by expectations of future underlying inflation. Many things can influence peoples' expectations about the future path of inflation—it is a veritable kitchen sink. In addition to the resource costs I just talked about, other important influences are: changes in money growth, fiscal factors, and central bank credibility and independence. Higher money growth today may lead people to conclude that inflation will increase in the future.\nUnchecked fiscal imbalances can also lead to higher expected inflation if the public believes that at least some of the fiscal deficit will be paid off by printing money. And inflation expectations can increase if everyone believes that a central bank will refrain from increasing policy rates for political reasons, even in the face of inflationary pressures.\nExpectations are clearly a powerful determinant of inflation, but they are inherently unobservable. Expectations reflect a confluence of both objective market data and subjective beliefs of market participants. Similar to other important economic forces—like the output gap—the lack of observability and difficulty in measuring inflation expectations represent a powerful challenge for monetary policymakers. Here is how I approach the issue. Initially, we can attempt to directly assess each important force for future inflationary pressures. This approach could construct a risk assessment for inflation pressure indicators and would include all of the factors cited above, at a minimum, along with an assessment (or weighting) of their importance.8 Although there will be disagreements, I find this constructive approach facilitates rigorous and robust debate.\nAn alternative approach is to be agnostic about the factors that influence how inflation expectations are formed. Instead, we would simply try to infer expectations from surveys and financial market data. Although this is intriguing, there are limitations in using this approach to the exclusion of more direct measures of inflationary forces. In particular, if monetary policy is so fully credible that everyone believes inflation will not deviate from its goal, inflation expectations will not respond to changes in the economic environment. For example, many believe that the European Central Bank's commitment to price stability over the medium term is so strong that measures of euro-zone inflation expectations rarely move. But this sort of stability in expected inflation does not mean that the central bank can relax its vigilance against inflationary forces. On the contrary, this stability is a consequence of that very vigilance. We cannot rely solely on direct measures of expected inflation without some sort of risk assessment that monitors indicators of inflation pressures. Fortunately, these two approaches for assessing inflation expectations are not mutually exclusive; indeed, they are complementary.\nOne of the big questions, however, is to ask what the historical record says about the importance of these different factors. So now would be a good time to turn to a couple of quite salient historical examples.\n\nThe Great Inflation 1.0: 1965-82\nThe Great Inflation in the U.S. from 1965 to 1982 provides a good example of how a long, sustained increase in money growth tends to increase both contemporaneous inflation and expectations of future inflation. Over this period the price level more than tripled, with the inflation rate peaking at over 11 percent in 1980. This rise in the price level was accompanied by strong growth in both narrow and broad monetary aggregates. The monetary base, like the price level, more than tripled over this period, with a growth rate peaking at nearly 10 percent.9 M2, which is a broader measure of transaction money, more than quadrupled during this period, and its growth rate topped 11 percent.10 It is important to note that this broader measure of money, M2, largely consists of the liabilities of the private banking sector, so an expansion of broad money can be triggered by an increase in base money only if there's an associated growth in bank credit provision. Increased bank lending was a key factor in broad money growth and the Great Inflation.\nTo see how this works, note that an expansion of base money implies an increase in both a bank's deposit liabilities and—at least for the moment—its excess reserves at the central bank. Banks may choose to put these excess reserves to work by making loans, which will further increase the aggregate balance sheet of the commercial banking sector through the standard money multiplier story. This increase in broad money, in turn, can increase inflation.\nDuring normal times, an increase in the monetary base results in an increase in broad money because banks generally lend out almost all of their excess reserves. But if, for some reason they choose not to do so, then broad money will not increase as fast as the monetary base, and the likelihood of an increase in inflation is greatly diminished. An example of this occurred during the early part of the Great Depression, when base money grew significantly but the broad money stock actually fell by a third.11 We also find a disconnect today between the monetary base and broad money. Over the past year, the monetary base has nearly doubled as the Fed has rapidly expanded its balance sheet. But, given the sluggish growth in bank credit, broader money has risen much less—by only around 8 percent. So, we'll need to see much more expansive bank lending if the monetary base expansion is to trigger an inflation response. And we have yet to see this happen in the current economic downturn.\n1979 to 1982 provides a different example of the tenuous link between money and inflation. Between 1980 and 1982 the inflation rate declined from its peak at 11.6 percent to 4.8 percent.12 Yet this disinflation was accompanied by an increase in broad money growth, with M2 growth rising from 7.8 to 8.8 percent.13 It is noteworthy that a decline in money growth was not essential for reducing inflation. The explanation is that this was a period of restrictive credit, with real interest rates soaring to over 10 percent. Partly as a result of this tight credit environment, economic activity weakened considerably, generating substantial resource gaps. Restrictive credit conditions and resource gaps dominated the influence of relatively high rates of money growth. This episode constitutes a caveat for the monetary explanation of inflation pressures: you need to consider both demand and supply pressures for money—you can't ignore the prices of liquidity and credit. Indeed, empirical research has found that outside of extreme cases money growth generally does not have much predictive power for inflation over the short and medium runs.14\n\nMeasures of resource slack may be misleading\nHistory also cautions us about relying purely on resource slack as the sole guide to inflation pressures. For example, although high rates of unemployment are typically viewed as disinflationary, the stagflation of the 1970s serves as a counterexample. A problem here is that measures of resource slack can be misleading. One popular measure of resource slack is the output gap, which is the difference between actual and potential output. Here, potential output is defined as the maximum level of output that can be produced without generating inflationary resource cost pressures. The problem is that potential output changes over time. Furthermore, it is not directly observable and must be estimated. If our estimate for potential output is off, then so is our measure of the output gap. This mismeasurement could confound policy. Athanasios Orphanides argues that something of the sort happened in the 1970s.15 \nAccording to his story, economic weakness was interpreted by the Fed as evidence of a substantial output gap. This apparent gap prompted the Fed to expand monetary policy in an effort to attain maximum sustainable growth. But this period of economic weakness coincided with a major structural slowdown in productivity growth and rising structural unemployment. So the sluggish economy represented not so much an output gap as a slowdown in the growth rate of potential output. In effect, the resource and output gaps were overestimated, leading to an overly accommodative monetary policy.\nIs this sort of dynamic likely to be a factor in the current situation? Although some of these forces may be present, I am skeptical of their quantitative significance. Recent studies done at the Chicago and San Francisco Feds find little evidence that sectoral reallocation or other factors are increasing the unemployment rate or reducing measured output gaps on a very large scale.16 So I believe that resource gaps remain substantial today. That's a significant mitigating factor against inflation pressures.\n\nFiscal deficits and weak central banks\nBefore concluding, let me turn to the relationship between central bank independence, fiscal policy, and inflation outcomes. Independence of the central bank is always important. Periodically, the central bank at times must take tough actions that are needed for future and medium-term prosperity, even though these actions are painful in the immediate short-term. The classic example is the need to increase policy rates on early signs that inflation could be rising substantially even though the real economy remains weak. In this situation, there may be pressure for the central bank to inappropriately re-weight its dual mandate objectives and postpone the monetary tightening until matters in the real economy improve further. A central bank that lacks independence and therefore opts to postpone tightening policy has effectively abandoned its low inflation goal. As a result, both expected and actual inflation can increase.\nFiscal pressures can also pose problems for central bank independence if large deficits are expected into the foreseeable future. Even if the central bank pursues a tight monetary policy, both current and expected future inflation can still increase if the public believes that the central bank will be forced to monetize the government debt sometime in the future. Tom Sargent and Neal Wallace coined the term \"Unpleasant Monetarist Arithmetic\" for this process.17 In principle, very large debt levels could compromise the independence of even the strongest central bank if the choice is between monetizing the debt or, inducing a costly monetary contraction.\nHere again, the historical link between fiscal pressures and very high inflation is clear. As I noted earlier, the major hyper-inflations in Austria, Hungary, Germany and Poland during the inter-war years, and more recent high-inflation episodes in Argentina, Portugal and Italy, all involved to varying degrees large structural fiscal imbalances combined with some lack of central bank independence. The key take-away is that rising, unsustainable fiscal deficits can derail the low inflation plans of a weak central bank, and can test the souls of the strongest central bankers. Unpleasant monetarist arithmetic argues that fiscal discipline is a necessary component for favorable inflation outcomes. There is no reason to think that this conclusion does not apply to the U.S. While significant fiscal stimulus was an appropriate response to a very large recession, it is essential that the nation show that it has a plan for restoring long-run fiscal balance.\n\nPolicy conclusions\nI started today by describing two extreme views for the future of inflation. One view, motivated by the expanding Fed balance sheet, has inflation greatly increasing in the future, while the other view, motivated by a sluggish economy and large resource gaps, has strong disinflationary forces. My view is that large resource gaps have been met by a large growth in reserves: In an effort to prevent a repeat of the Great Depression, the Fed acted quickly and decisively over the past year to provide liquidity to markets and to prevent systemically important institutions from failing. These are things that the 1930s Fed did not do. It is precisely these actions that have greatly expanded our balance sheet. So, the co-existence of the motivating observations for the two extreme inflation views is not very surprising.\nNow for the hard part: Just as the Fed acted responsibly to prevent a potential deflation, it will do so to prevent a future increase in inflation above our price stability objective. Unfortunately, this sounds too much like, \"just trust us to do the right thing.\" This is uncomfortable for everyone, but it is a natural dilemma at this point in the economic cycle when it is yet too soon to actually begin removing policy accommodation.\nI am confident that the Federal Reserve will achieve the price stability component of our mandate. Our response will embody three principles; prepare, monitor, and act. Chairman Bernanke recently testified on the tremendous preparations that the FOMC is undertaking in order to be sure our balance sheet can be reduced and that appropriately restrictive monetary policies can be implemented when necessary. And the FOMC is monitoring economic and inflation conditions for the signs that adjustments in policy are needed. I hope my comments on inflation expectations and direct assessments of inflationary pressures have been helpful in this regard. Finally, the Fed will act in a timely and appropriate manner to achieve our dual mandate objectives of maximum employment and price stability.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.\n\nI would like to acknowledge the help of the following Chicago Fed staff in preparing these remarks: Dan Sullivan, Spencer Krane, Hesna Genay and David Marshall and Ed Nosal.\n\n1 See Krugman (2008, 2009) and Meltzer (2009).\n2 According to Friedman and Schwartz (1963), the implicit price deflator level fell by about 25 percent between 1929 and 1933.\n3 The PCE (personal consumption expenditures) chain price index increased 1.7 percent between December 1964 and December 1965 and 10.5 percent between December 1979 and December 1980.\n4 Year-over-year PCE inflation did not consistently fall below 2 percent until May 1997. It remained below 2 percent until December 1999.\n5 See, McCandless and Weber (1995), Fischer et al (2002), and Stock and Watson (1999, 2003).\n6 Manufacturing capacity utilization was 65.4 percent in July 2009, which is the lowest reading since January 1967 when the NAICS-based capacity utilization series start. (NAICS is North American Industry Classification System.) Before 1967, capacity utilization is available on an SIC (Standard Industry Classification) basis; at no time between then and its first reading in January 1948 does this measure fall below 70 percent.\n7 These ideas are embodied in macroeconomic analyses from Friedman (1968) and Lucas (1972) to current generations of dynamic stochastic general equilibrium models like Christiano, Eichenbaum, and Evans (2005).\n8 These weights could be informed by the performance of formal statistical inflation forecasting models that use these indicators.\n9 Between 1971 and 1980, the monetary base grew, on average, about 8 percent per year.\n10 Growth in seasonally adjusted M0 from Jan 1965-Dec. 1982 = 238.67 percent; growth in SA M1 over the same period = 195.46 percent; growth in SA M2 over the same period = 346.62 percent.\n11 Friedman and Schwartz (1963), p. 299, also Table B-3.\n12 These are December-to-December changes in the PCE chain price index.\n13 Year-over-year growth in M2 was 8.0 percent in October 1979 and 8.8 percent in October 1982.\n14 See Stock and Watson (1999, 2003).\n15 See Orphanides and van Norden (2002) and Orphanides (2004).\n16 See Valletta and Cleary (2008), Fernald and Matoba (2009), and Rissman (2009). In contrast, Weidner and Williams (2009) estimate a large decline in potential output during the current recession.\n17 See Sargent and Wallace (1981).\n\nReferences\nChristiano, Lawrence J., Martin Eichenbaum, and Charles L. Evans, 2005, \"Nominal rigidities and the dynamic effects of a shock to monetary policy,\" Journal of Political Economy, Vol. 113, No. 1, pp. 1-45.\nFernald, John, and Kyle Matoba, 2009, \"Growth Accounting, Potential Output, and the Current Recession,\" Economic Letter, Federal Reserve Bank of San Francisco, August.\nFischer, Stanley, Ratna Sahay and Carlos A. Vegh, 2002, \"Modern Hyper- and High Inflations,\" Journal of Economic Literature, Vol. 40, pp. 837-880.\nFriedman, Milton, and Anna Jacobson Schwartz, 1963, \"A Monetary History of the United States, 1867-1960,\" Princeton: Princeton University Press (for the National Bureau of Economic Research), p. 299 and table B-3.\nFriedman, Milton, 1968, \"The role of monetary policy,\" American Economic Review, Vol. 58, pp. 1-17.\nKrugman, Paul, 2009a, \"Smells like deflation,\" New York Times, July 2, blog, available online.\nKrugman, Paul, 2009b, \"Falling wage syndrome,\" New York Times, May 3, available online.\nLucas, R. E., 1972, \"Expectations and the neutrality of money,\" Journal of Economic Theory, Vol. 4, No. 2, pp. 103-124.\nMcCandless, George T., Jr., and Warren E. Weber, \"Some monetary facts,\" Quarterly Review, Federal Reserve Bank of Minneapolis, Vol 19, No. 3, Summer 1995, pp. 2-11.\nMeltzer, Allan H., 2009, \"Inflation nation,\" New York Times, May 3, available online.\nOrphanides, Athanasios, 2004, \"Monetary Policy Rules, Macroeconomic Stability and Inflation: A View from the Trenches,\" Journal of Money, Credit and Banking, Vol. 36, No. 2.\nOrphanides, Athanasios, and Simon von Norden, 2002, \"The Unreliability of Output Gap Estimates in Real Time,\" Review of Economics and Statistics, Vol. 84, No. 4, pp. 569-583.\nRissman, Ellen R., 2009, \"Employment growth: Cyclical movements or structural change?,\" Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 33, No. 4, forthcoming.\nSargent, Thomas J., and Neil Wallace, 1981, \"Some unpleasant monetarist arithmetic,\" Quarterly Review, Federal Reserve Bank of Minneapolis, Vol. 5, No. 3, Fall, pp. 1-17.\nStock, James H., and Mark W. Watson, 2003, \"Forecasting Output and Inflation: The Role of Asset Prices,\" Journal of Economic Literature, Vol. 41, No. 3, pp. 788-829.\nStock, James H., and Mark W. Watson, 1999, \"Forecasting Inflation,\" Journal of Monetary Economics, Vol. 44, pp. 293-335.\nValletta, Rob, and Aisling Cleary, 2008, \"Sectoral Reallocation and Unemployment,\" Economic Letter, Federal Reserve Bank of San Francisco, No. 32, October 17.\nWeidner, Justin, and John C. Williams, \"How Big Is the Output Gap?, Economic Letter, Federal Reserve Bank of San Francisco, No. 19, June 12.",
        "speaker": "Charles L. Evans",
        "title": "The Great Inflation 2.0 Debate",
        "href": "https://www.chicagofed.org/publications/speeches/2009/09-09-cfrny-speech",
        "summary": "Council on Foreign Relations\nNew York, NY",
        "date": "December 01, 2009"
    },
    {
        "content": "Introduction\nGood afternoon and thank you, Mark [(Dobson), president and CEO of the Chamber] for that introduction. And thanks to the Chamber of Commerce of St. Joseph County for inviting me this afternoon to share my thoughts on nontraditional monetary policies and the economic outlook.\nFollowing the worst financial crisis of the past 70 years, we are currently experiencing a recession that will likely match or surpass those of the 1970s and 1980s in depth and severity. Much like the rest of Indiana and surrounding states, the South Bend—Mishawaka area has been hit hard by the national recession.\nWhile the area's outsized education and health services sectors have buffered overall job loss to some extent, this buffer has been undone by the region's outsized concentration in manufacturing and distribution.\nThese exceptional circumstances have posed great challenges for both the economy and policymakers. For us at the Fed, the response has been to pursue a variety of aggressive and innovative approaches that differ significantly from the standard policies of the past. The programs we have put in place are designed specifically for these exceptional circumstances. As such, they will have to be unwound as our financial system returns to normal and the economy is more clearly headed toward sustainable growth and price stability. Today I would like to discuss the precepts that underlie these nontraditional policies, provide my outlook for the economy, and conclude with thoughts on some of the tactical issues we must consider when unwinding the programs. I should note that these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nNontraditional policies\nIn the current crisis, traditional monetary policy has reached its limits in two ways. One obvious way is that the federal funds target rate, which is the Fed's traditional policy instrument, has been lowered to essentially zero. This target cannot be reduced below zero even when further accommodation is warranted. The second limit of traditional policy has to do with the functioning of financial markets. Under normal circumstances, participants seeking profit opportunities tend to align risk-adjusted returns across all markets. This allows a change in the federal funds rate to flow through to other interest rates across the entire range of maturity and risk structures. But during the crisis, disparities in rates across markets have indicated that arbitrage was not taking place as usual. Thus, even before our target was constrained by zero, we found that we could not affect the interest rates that matter to consumers and businesses to stimulate aggregate demand as much as was necessary.\nBecause of these limitations, the Fed has turned to nontraditional monetary policies. These can be broadly categorized in three groups. The first group expands on something that has always been a part of our policy toolkit, namely, discount window lending through which the Federal Reserve Banks make short-term loans to depository institutions against adequate collateral. Since August 2007, the Fed has taken steps to encourage the use of the discount window as a source of liquidity, including reducing the discount rate and lengthening the terms of the loans. The second group of policies consists of opening new lending facilities to a wide array of participants in financial markets. One can think of it as a sort of discount window for financial participants that are not depository institutions. The third group of policies consists of large-scale purchases of government-sponsored enterprise (GSE) debt, mortgage-backed securities (MBS), and Treasury securities. This can be seen as an extension of traditional open-market operations. The Fed still exchanges reserves for bonds, but on a vastly different scale.\nTaken as a whole, our nontraditional monetary policies might look like a vast array of acronyms—the famous \"alphabet soup\" (TSLF, PDCF, etc.). But there is a method to the madness, and I will highlight three precepts that guide our thinking. The first is insurance: Don't put all your eggs in one acronym. The second is innovation: This is not your grandfather's Fed. And the third is size: In an environment of great uncertainty, as we like to say in Chicago, \"make no little plans.\" I will discuss each of these precepts before addressing some tactical issues we must consider in unwinding the programs and returning to more traditional policies.\n\nInsurance\nTo understand the first precept, we have to remember the diversity of risks and related uncertainties that emerged in the past two years and the speed at which they transpired. Each risk was a challenge to our mandate of fostering a sound financial system, stable growth, and price stability. We saw failures in parts of the financial system, but did not know how serious they were and how they would affect the rest of the economy. We also saw economic activity begin to deteriorate significantly, but were uncertain how deep the downturn would be. Finally, price levels declined for the first time in decades, but we did not know if we would slide into an extended period of deflation.\nThe diagnosis of our problems was surrounded with much uncertainty and included some dire scenarios. But the remedies that we considered brought their own measure of uncertainty as well. By definition, we had little experience with these new policies and were unsure how effective they would be and which could be implemented in a timely fashion given the practical and legal constraints we were facing.\nThe Fed decided to adopt an approach that would be robust to these multiple dimensions of uncertainty. Rather than rely on any single tool lest it prove inadequate, we have put in place a number of different remedies in quick succession, in the hope that we may learn which ones work best without losing valuable time.\n\nInnovation\nI won't retrace the complete list of new programs, as these have been covered extensively in other speeches. But I will discuss one program because it demonstrates our second precept, which is the need to innovate as quickly as circumstances change. Let's look at the Term Asset-Backed Securities Loan Facility, or TALF.\nAfter the failure of Lehman Brothers, the markets for asset-backed securities (ABS) effectively shut down in October 2008. The ABS markets play a vital role in providing funds that support loans to consumers and small businesses. In response the Fed announced the formation of TALF in November 2008. With backing from the Treasury, TALF is aimed at revitalizing the ABS markets by providing loans to investors to finance their purchases of certain highly rated asset-backed securities, with the securities themselves as collateral for the loans.\nThe first markets targeted by the facility were relatively simple assets—auto, student, credit card, and Small Business Administration (SBA) loans. These securities were familiar to market participants, and their pricing was relatively straightforward. Since then we have moved on to more complex and long-lived instruments, including legacy assets.\nTALF has generated two opposite concerns: One is that our credit requirements are too conservative and unlikely to fund large volumes; the other is that the central bank is taking too much credit risk on its balance sheet. I think we have struck a good balance between these concerns. We have taken appropriate action to limit our exposure to credit risk through stringent credit quality requirements on the assets, substantial haircuts, and the direct support of the Treasury. Importantly, TALF is not intended to substitute for the ABS markets as they existed before the crisis, nor is it intended to revive them to their former level of activity solely on the back of the Federal Reserve System. The goal is to boost private sector credit flows in support of the economy by mitigating some of the stresses in these markets. In turn, this should allow the markets to reach their appropriate size in a less disruptive fashion. At this point we see evidence that TALF is working as intended. Spreads on asset-backed securities have come down. And while much of the recent ABS issuance has been supported by TALF loans, some institutional investors are re-entering these markets without that support.\n\nRightsizing\nThe third precept relates to size. Until recently, monetary policy tended to change in small steps, a behavior that some have labeled \"policy gradualism.\" Our response to the present crisis has moved beyond gradualism. Our rapid January 2008 cuts in the federal funds rate were one indication, and the size of our nontraditional policies is another.\nNotably, in March we announced a considerable increase in our large-scale asset purchase program, in which we buy GSE agency debt and MBS and long-term Treasury notes. We made this aggressive move to substantially increase monetary accommodation in light of the considerable risks that the real economy faced at that time. As a consequence, however, there was another large increase in the size of our balance sheet, and it is now well above what it has typically been.\nWe moved swiftly to launch nontraditional policies, but some of them have taken time to implement because their proper design required great care. And just as traditional policy is well known to act with long lags, nontraditional policies also take time to affect economic activity. Weak economic news by itself would not imply that we have misjudged the size of our latest actions. In my view, it would take a significant deterioration relative to our outlook for me to view our current policies as inadequate.\n\nEconomic Outlook\nTurning now to the economic outlook, the U.S. economy has contracted sharply since the middle of last year, with real gross domestic product (GDP) having dropped at an average annual rate of about 4.1 percent from the third quarter of 2008 to the first quarter of this year. Employment has fallen by more than 5-1/2 million since then. The downturn in activity has been widespread across the economy, with significant declines in consumer spending, residential investment, and business investment.\nHowever, there have been some favorable developments of late, and the possibility that the economy is closer to a turning point is stronger now than just three months ago. Although the data have been uneven, our reading of the recent indicators is that the pace of contraction is slowing and that activity is bottoming out. We expect modest increases in output in the second half of this year followed by somewhat stronger growth in 2010.\nSo what are these signs of improvement that underlie this forecast? First, financial market conditions have improved, with credit spreads and other measures of market stress much lower than they were in late 2008 and early 2009.\nConsumer spending, which had dropped sharply since the second half of last year, has been roughly flat so far in 2009. Housing markets, after more than three years of decline, have also shown some signs of stabilizing. Sales of both new and existing homes have appeared to flatten out in recent months, though both remain at very low levels. Meanwhile, homebuilders have reduced their backlog of unsold new homes—a precondition for any recovery in homebuilding. But the backlog of unsold existing homes remains high, and delinquency and foreclosure rates continue to be a substantial risk to the housing market recovery.\nLabor markets remain weak, but there has been a (somewhat uneven) decline in the pace of job losses. The May and June average of monthly declines in employment was about half the rate of contraction as the beginning of this year, and newly filed jobless claims seem to have peaked in late March. However, firms are still reluctant to hire, and the unemployment rate reached 9-1/2 percent in June and will likely further increase through the remainder of the year before it flattens out in 2010.\nThe industrial side of the economy has been especially hard hit this year, but there are signs that the worst of the decline in the sector is in the past. Business fixed investment remains weak, but the decline is getting shallower. Steep inventory liquidations made significant negative contributions to output growth in late 2008 and early 2009. But this means that inventories are in better alignment with sales, so we expect to see less dramatic liquidation in the months ahead. In turn, the smaller declines translate into a net positive for GDP growth. Finally, in the coming months, the fiscal stimulus will continue to have positive influences on the economy.\nForecasting inflation is never easy, but these are particularly difficult times for this exercise. All one has to do is look at the remarkable lack of consensus among professional forecasters. The spread between the lowest and the highest inflation forecast for 2010 reported by Blue Chip Economic Indicators is more than twice what it was a year ago for inflation in 2009. Two conflicting forces could come into play to explain such a wide range of opinions. A high unemployment rate and low rates of capacity usage, such as we now have, normally place strong downward pressure on costs and tend to lower inflation. Indeed, some statistical models have pointed to possible deflation risks in the quarters ahead. But inflation has not fallen to the extent we might have feared; and there is another factor that could come into play, namely, consumers' and businesses' expectations of future inflation. So far, expectations as measured by surveys have remained relatively stable, which is a bit of a surprise considering that the severity of the downturn might have worked to lower them. And as economic conditions improve, consumers and businesses might expect upward pressure on inflation; and experience shows that a rise in inflation expectations, once solidified, becomes embedded in many economic decisions and makes inflation harder to control.\nCurrently, core inflation is near 2 percent, a level I generally find acceptable. In the near term, I think the downward forces on inflation will be greater than the upward forces, and we could see some declines in core inflation. But over the medium term I see the risks to the inflation forecast as being more balanced.\n\nBack to normal\nOver time, as the economy is more clearly headed toward sustainable growth and stable prices, the challenge for the Fed will be the unwinding of our nontraditional programs. As this happens, the Fed will progressively return to its traditional policies—that is, setting the federal funds rate—and will reduce its balance sheet in an orderly way.\nHow will it do so? Partly on its own. Many of our liquidity programs provide short-term loans, so as these programs come to an end, the loans will mature fairly quickly and our balance sheet will shrink. Also, the pricing of our programs is designed to be unattractive in normal times. As they cease to be useful, they will cease to be used. Indeed, some programs are already being used less, and we should see that trend continue as conditions in financial markets improve further.\nNonetheless, a significant portion of our balance sheet may not shrink on its own or at the appropriate rate. We need tools to manage it actively so that monetary policy can be more easily recalibrated. In this respect, we can be as creative on the way out as we were on the way in; or, put another way, we can be creative with our liabilities the way we have been creative with our assets.\nOne way to manage our balance sheet is to sell the assets. They can be sold outright, or they can be leased through reverse repurchase transactions. Another tool is the payment of interest on reserves, which we began last fall. Without interest on reserves, rates are raised only by restraining the quantity of reserves available to the market, and reaching our target could require sharp reductions in our balance sheet. With interest on reserves, we can raise the interest paid on reserves in tandem with our target rate. This will raise the opportunity cost of banks' lending and keep the federal funds rate near the target.\nWhat circumstances might require us to use the tools we have, and those we may have in the future, to reduce our balance sheet aggressively? One clear concern is price stability. Our balance sheet grew very fast and remains large. There are historical precedents for large increases in central bank balance sheets to result in broader credit expansion and to be subsequently associated with inflation. But I want to emphasize the middle link in this chain: Inflationary pressures will not arise without broader credit expansion, and there is no evidence for that at present.\nNevertheless, these precedents explain why there is concern on this point and why we look after our ability to reverse the growth in our balance sheet.\nRight now, in the absence of unexpected shocks and changes, I don't foresee the need for any major changes to the policy parameters of the programs, and I view us in a wait and see mode.\n\nConclusion\nThese have been challenging times, and the Fed has met the challenge with an array of innovative programs that depart from traditional policy. We have pursued this approach in a manner that is both commensurate to the size and robust to the variety of risks we have faced. The multiplicity of programs should not obscure the fact that, although the means are many, the ends remain unchanged. Both traditional and nontraditional policies are aimed at fostering a stable financial system, sustainable growth, and price stability. As economic conditions continue to improve and we lay the groundwork for an orderly reduction in our balance sheet, these ends remain uppermost in our minds.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Nontraditional Monetary Policy and the Economic Outlook",
        "href": "https://www.chicagofed.org/publications/speeches/2009/07-08-ccstjoe-speech",
        "summary": "Chamber of Commerce of St. Joseph County\nSouth Bend, IN",
        "date": "December 01, 2009"
    },
    {
        "content": "Introduction\nThank you, Jeff Mayers [president of WisPolitics.com, WisBusiness.com] for that introduction. And thanks to the Wisconsin Bankers Association for inviting me to speak. I'm delighted to be here to share my thoughts on the economy during this challenging period. As always, these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\nToday we find ourselves in the midst of a serious recession—one that may end up being more like the large downturns in the 1970s and 1980s than the more moderate contractions of 1990 and 2001. I want to use my time today to discuss briefly how we got to this point, the outlook going forward, and the policy challenges that will be confronting the Fed as we move through these troubling times.\n\nHow did we get here?\nLast Friday the Bureau of Labor Statistics reported that the cumulative job loss in December alone was over 550,000 jobs. Since the beginning of the recession in December 2007, 2.6 million jobs have been lost, 1.9 million in the last four months. In December 2007 the unemployment rate was just 4.9 percent; it ended 2008 at 7.2 percent. The latest data on household and business spending are no more encouraging. Overall economic activity has declined substantially over the past six months despite aggressive moves by the Fed that lowered the fed funds rate to near zero and tripled the size of our balance sheet, as well as major actions by the Treasury and Federal Deposit Insurance Corporation (FDIC) aimed at addressing difficulties in credit markets.\nHow did we get here?\nIn 2007 housing prices peaked, mortgage defaults rose, and strains began to appear in the market for securitized mortgages. The problems in mortgages spilled over to other segments of our financial markets. Market participants reassessed risk, and the prices of many assets declined. This cascading process of re-pricing had a detrimental impact on the liquidity and capital positions of a wide range of financial institutions in the United States and around the world.\nBy the spring and summer of 2008, the tightening of credit conditions had begun to weigh on business spending, and by the fall, household spending was affected as well. Spending was also reduced by the protracted weakness in housing markets, declines in financial wealth, and substantial increases in prices for energy and other commodities. These factors contributed to negative gross domestic product (GDP) growth in the third quarter of 2008.\nAs we moved through last year, many financial firms began reporting severe losses. Some institutions—notably Bear Stearns, Wachovia, Washington Mutual, and Merrill Lynch—appeared unable to survive on their own and were purchased by large banks. In the case of Bear Stearns, this occurred with assistance from the Fed. In the case of Lehman Brothers, the losses were especially large, and no buyer came forward at suitable terms. As a result, Lehman had to declare bankruptcy. At about the same time, American International Group (AIG), an important provider of large credit default insurance during this period, was unable to fund its liabilities. The Federal Reserve and the Treasury were able to arrange a package of loans and guarantees for AIG in order to support the functioning of markets that had important exposures to these credit default swaps and related instruments.\nAnd as we moved through the summer, ongoing developments in the financial markets dealt a series of blows to market confidence. The problems with such major institutions intensified financial market participants' concerns about the ability of their counterparties to repay debt. Money market mutual funds, important suppliers of funds to short-term credit markets, were exposed to potentially significant losses, and many investors began making withdrawals. To meet the redemptions, many money market funds liquidated assets into an already depressed market. As perceived price risk and redemption risk increased dramatically, there was a marked reduction in the maturity of commercial paper and other debt being rolled through the markets.\nAs a consequence of these pressures, even some highly rated firms have found it more difficult and expensive to obtain short-term financing. Some of these firms have been able to tap bank backup lines of credit. But this substitution just pushes the money market difficulties back into the banking system, squeezing out the ability of banks to make other loans.\n\nActions by the Federal Reserve\nIn response to these extraordinary events, the Fed has implemented a number of policies aimed at mitigating the problems in the financial system and their potential fallout on the rest of the economy.\nFirst, the Fed turned to its traditional monetary policy instruments; that is, it reduced the federal funds rate and the discount rate. The first funds rate cut occurred in September 2007. The initial moves were measured, but they eventually gave way to more aggressive rate cuts. At the last Federal Open Market Committee (FOMC) meeting, the funds rate was essentially cut to zero—525 basis points lower than when we began.\nAlthough the corresponding injections of liquidity helped credit conditions somewhat, it became clear early on that further and alternative extensions of central bank liquidity would be necessary to facilitate market functioning.\nThe Fed made a number of substantial changes to the discount window operations since August 2007 to encourage its use as a source of liquidity: We reduced the spread of the discount rate over the federal funds rate from 100 to 25 basis points; we increased the maximum maturity of the loans from overnight to 90 days; and we introduced a new facility that provides loans through auctions to overcome any stigma that was associated with discount window loans. As a result, we have seen a large increase in lending to depository institutions.\nEarly in 2008, new market dysfunctions emerged, such as the collapse of the auction rate security market. And then there was the sudden demise of Bear Stearns last March. These episodes clearly indicated that in this strained environment, financial market participants other than depository institutions might face liquidity shortfalls that could have serious, far-ranging repercussions for the economy. This led the Fed to create a number of facilities to directly provide liquidity to nondepository institutions; the Federal Reserve Act grants us such emergency powers when the economy is faced with \"unusual and exigent circumstances.\"\nAt first, these measures were aimed at lending to broker-dealers who engage in securities transactions with the Fed and who have a large-scale presence in short-term funding markets. Subsequently, we have introduced lending facilities to help work through the disruptions in the money market mutual fund and commercial paper markets. These programs provide a liquidity backstop for commercial paper and facilitate the sale in secondary markets of a number of instruments held by money market funds. The Fed began to purchase debt obligations and mortgage-backed securities issued by Fannie Mae, Freddie Mac, and other government-sponsored enterprises. This initiative will help support the flow of credit and lower credit costs in mortgage markets. Indeed, we have already seen a notable reduction in the spreads of conforming mortgages to Treasury bonds since the program has been announced.\nOf course, the Federal Reserve has not been alone in dealing with the crisis. The FDIC increased deposit insurance limits and put in place special facilities to insure other liabilities of depository institutions. Congress enacted the Emergency Economic Stabilization Act, which authorized the Treasury Department's Troubled Assets Relief Program, or TARP. This program has so far provided more than $335 billion in capital injections to the financial system to support the lending capacity of banks.1 And, as you are aware, these capital injections are made through the purchase of preferred stock and also include other features that support the prudent stewardship of taxpayer resources.\nIn another joint program, the Federal Reserve and the Treasury established the Term Asset-Backed Securities Loan Facility, or TALF. This facility is designed to support the demand for asset-backed securities by reducing the likelihood that future liquidity needs could force holders to sell them into a depressed market. Holder of securities that are bundles of student, consumer, and small businesses loans can borrow from the TALF, using the securities themselves as collateral. TARP funds provide credit protection to the facility.\nThe traditional easing of monetary policy and the nontraditional actions by the Federal Reserve, Treasury, and other government agencies all are working to support the functioning of credit markets and reduce financial strains. These actions and the work being done in the private sector to reassess risks and shore up balance sheets will help move us back toward something resembling financial stability. But this will not be an easy process, and it could take some time before financial markets function in a manner that noticeably facilitates the activities of businesses and households. Until they do, we will continue to experience some drag on activity in the nonfinancial sectors of the economy. And as we know too well, spending, production, and job creation all currently are contracting at a disturbing pace.\n\nEconomic Outlook\nLet's now take a look at these recent developments in overall economic activity as well as the outlook for the next few years.\nThe National Bureau of Economic Research declared the U.S. economy peaked in December 2007 and subsequently entered into a recession. Overall GDP growth has been choppy, but in the third quarter of 2008, GDP fell at an annual rate of 0.5 percent. Most indicators point to a large contraction in economic activity in the fourth quarter, with many private sector forecasters looking for a drop of 5 percent or more.\nAs I stated at the outset, labor markets have deteriorated significantly over the last few months. Weak labor markets have held back growth in real incomes. Along with the financial strains, these factors have led to weak business investment, industrial production, and consumer spending. Indeed, the declines in consumer spending over the past few months have been very large—on par with the drops experienced during the 1990 and 1982 recessions.\nThe housing market has continued to deteriorate, with construction, new home sales, and home prices all declining further in recent months. In the business sector, investment in equipment and software continued to contract. Weakening foreign activity and the higher dollar are reducing exports.\nOver the last several months we've seen a further pullback in risk-taking in financial markets, spurred in part by the more pessimistic outlook for economic activity. This led to lower equity prices, higher risk spreads, and tighter constraints in credit markets, all of which fed back into a further decline in real activity.\nGoing forward, rising unemployment, low levels of consumer sentiment, losses in stock market wealth, declining home values, and restrictive credit conditions are likely to continue to weigh on household spending. Business expenditures are also likely to be held back by a weaker sales outlook and tighter credit conditions. Consequently, real GDP is likely to fall sharply in the first half of 2009. We expect GDP growth to slowly recover over the remainder of the year, reflecting the support from both traditional and nontraditional monetary policies, fiscal policy actions (many of which are yet to be enacted), and progress by the financial markets in working through their difficulties. I expect real GDP to decline for 2009 as a whole and to rise at a pace in the neighborhood of potential growth during 2010. However, this growth will not be strong enough to close the resource gaps emerging over this period. Indeed, the unemployment rate—the main resource gap measure in the labor market—is likely to rise into 2010.\nOn the inflation front, headline consumer prices declined in recent months, since energy prices fell sharply and increases in consumer food prices moderated. Falling prices for energy and other commodities, declines in import prices, and the increase in resource utilization slack due to diminished economic activity have resulted in an appreciable reduction in inflationary pressures. These, along with some moderate reductions in inflation expectations, have caused me to reduce my forecasts for both core and overall personal consumption expenditures (PCE) inflation. I expect core inflation to slow considerably in 2009 and then to edge down further in 2010. My modal forecast is for inflation to level out within the range we generally see as being consistent with price stability, somewhere between 1-1/2 to 2 percent. There is notable risk that inflation will decline below this range in the medium term. We could see more declines in the headline inflation numbers—which includes both food and energy components—in the near term because of declining energy prices. However, I do not currently see much risk of an outright deflationary episode, that is, a period of sustained declines in the prices for a wide range of goods and services.\n\nSome Perspectives on Policy\nLet me now turn to the policy picture. The traditional monetary policy action used to combat sluggish economic activity is to lower the fed funds rate. This in turn reduces other borrowing rates and thus stimulates aggregate demand. At its last meeting, the FOMC moved the funds rate down very close to zero. In doing so, we judged that the benefits of these low rates in stimulating demand outweighed the possible adverse effects the low rates might have on the operations of some banks and other financial firms. With the fed funds rate now near zero, we cannot lower it any further. So, going forward, the Committee will have to focus on other ways to impart additional monetary stimulus to the economy.\nOne way that monetary policy influences financial and economic activity is through the clarity of our intentions and communications. The manner in which the FOMC communicates policy clearly influences its effectiveness. And expectations of likely future outcomes, including those for monetary policy, obviously matter for decisions made by households and businesses today. In this vein, at a time when near-term inflation is likely to be lower than usual, having an explicit numerical objective for inflation could help keep inflation expectations from falling very far. Such an anchor on inflation expectations would help preserve low real inflation-adjusted interest rates.\nAs I discussed earlier, the Federal Reserve has already adopted a number of nonstandard policies that are providing liquidity support to a range of institutions and markets. If credit market functioning does not improve, and if the outlook for economic activity does not begin to show signs of improvement, it may be necessary to use these nontraditional tools further.\nFor example, it could be useful to purchase significant quantities of longer-term securities such as agency debt, agency mortgage-backed securities, and Treasury securities to reduce borrowing costs for a range of longer-term instruments. Similarly, possible changes in the size and scope of credit facilities would lower the cost of borrowing in particular targeted markets.\nOf course, as economic activity recovers and financial conditions normalize, the use of nontraditional policy tools will have to be scaled back, the size of the balance sheet and level of excess reserves will have to be reduced, and the FOMC will return to its traditional focus on the federal funds rate. Some of this scaling back will occur naturally as market conditions improve, on account of how these programs have been designed. Still, financial market participants need to be prepared for the eventual dismantling of the facilities that have been put in place during the financial turmoil.\n\nConclusion\nTo conclude, the U.S. economy continues to face many challenges. The Fed has been proactive in addressing market liquidity stress during the financial crisis—first by using our traditional monetary policy tools and later through our improvised lending facilities. Moving forward, it is important that we be vigilant in monitoring the risks to growth, as well as any risks to the prospects for obtaining price stability. It is also important for us to continue to collaborate with policymakers across the globe in the pursuit of financial stability worldwide. We likely are in for a protracted period of poor economic performance. But the policy actions taken by the Fed and other governmental agencies over the course of the financial crisis, and the effort of the private sector to work through its difficulties, will eventually help support a recovery in economic growth.\nYet, undoubtedly, the greatest challenge we face is the enormous uncertainty of our situation. One great feature of being an economist in Chicago is that we benefit from the wisdom of many distinguished scholars at our local universities. An example of such wisdom is an observation made long ago by Robert Lucas, a Nobel Laureate from the University of Chicago: \"As an advice-giving profession, we economists are in way over our heads.\" At any time, this is a sobering and humbling thought to remember. Nevertheless, in the current environment, the pursuit of a range of robust policies in the face of large uncertainties is likely to be most efficacious. A good decision-maker can't place all of his or her policy bets on a single hypothesis when the evidence is still ambiguous.\nThe need to act in the presence of ambiguity and such unusual events certainly adds to our policy and communications challenges.\nWe need to work very hard to explain the risks that we are facing and the rationale for why we think our policy actions best address those risks. Much digital ink has been spilled in these attempts so far. More is on the way. If ink were fiscal stimulus, we might see a more rapid economic recovery in 2009.\n\nNote\n1 TARP has provided $250 billion to financial institutions, $40 billion to AIG, $25 billion to Citigroup, and $20 billion in other lending to institutions (U.S. Treasury Department, 2009, report, January 12).\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Economic Update",
        "href": "https://www.chicagofed.org/publications/speeches/2009/01-15-wba-speech",
        "summary": "Wisconsin Bankers Association\nMadison, WI",
        "date": "December 01, 2009"
    },
    {
        "content": "Introduction\n Good evening and thank you for the opportunity to address this distinguished group in such an important time for the global economy. The European Economics and Financial Center (EEFC) has a history of engaging practitioners and theorists in the healthy exchange of ideas, promoting closer links between the two groups. Indeed, the type of research and advisory work performed by the EEFC is even more important when policy is addressing interconnected global issues.\nAs we all are too well aware, these are turbulent times in financial markets. We are in the midst of the worst financial crisis since the 1930s. Numerous important financial institutions have either disappeared or survived only with substantial government assistance. Even among those escaping such fates, many have seen their balance sheets significantly damaged by poor risk management over the last decade. As these institutions have deleveraged and recapitalized, there have been substantial disruptions in credit flows, and economic activity around the world has suffered significantly.\nThis crisis has revealed some major weaknesses in our financial regulatory framework. If we truly hope to be able to say \"never again,\" we need to act aggressively to address these weaknesses. All around the world, there is a healthy debate currently under way over how best to do this. I believe this debate is valuable. As we adopt new public policies in response to the crisis, we need to be confident in our evaluations of the lessons we've learned and understand how regulatory changes will affect the efficiency of the financial services sector going forward. Here in the UK, you have responded to the turmoil with the passage of the Banking Act of 2009. In the U.S., the Obama administration has just unveiled a plan for financial regulatory reform and sent it to Congress for review. 1\nAll the major proposals seek to impose greater discipline on the industry. Such discipline, both from the market and from regulators, should lead to changes in behavior that reduce the likelihood that firms will find themselves on the brink of failure. In practice this is likely to mean new requirements on capital structure, enhanced liquidity management, and perhaps some restrictions on activities. But, no matter how well crafted such policies are, we also have to recognize the risk that financial institutions still may fail. Thus, there appears to be broad agreement on the need for reforms in how we deal with the possible failure of systemically important financial institutions—what people often call the too-big-to-fail (TBTF) problem. That is my topic for this evening.\nFor good reason, the development of an orderly process for resolving distressed institutions is a common element of both your Banking Act and the Obama administration's new proposal. I'll argue that having such a mechanism is important not just because some institutions will inevitably fail and thus need resolution, but because without it, market discipline is significantly compromised. For market discipline to be effective, failure has to be a real possibility for all institutions. Meltzer once said: \"Capitalism without failure is like religion without sin.\" And given the events of the last two years, market participants would be justified in at least having some doubts about whether certain firms would be allowed to fail in future crises. Thus, in order to create effective market discipline, we need a regime shift that removes such doubt.\nAs I'll discuss, TBTF is a very important, but difficult problem. And one for which important details all too often get overlooked or ignored. However, it is the details that will determine the success of policy in this area. Additionally, there is probably no single adjustment that would resolve the problems associated with TBTF.\nRather, it will likely take a multifaceted solution. Tonight, I want to give you my take on some issues related to too-big-to-fail, as well as stress the importance of some of the details and the reasons for a multifaceted approach to the problem. I should note that these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nWhat is the too-big-to-fail problem?\nThe TBTF problem is the perception—and perhaps the reality—that the failure of some institutions would have such large spillovers to other parts of the financial system, and such significant repercussions for the economy, that regulators would need to step in to prevent failure. These interventions could insulate creditors, counterparties, and perhaps even shareholders from losses. Left unchecked, this introduces a classic moral hazard problem: Financial institutions will have incentives to grow too large, to take on too much risk, and to be too slow to recapitalize when they encounter difficulties.\nIn the U.S., the TBTF problem first came to prominence with the 1984 failure of Continental Illinois Bank—a bank located directly across the street from the Chicago Fed. In the resolution process, equity holders were wiped out, but there were concerns about the potential spillovers if debt holders were required to take losses. Thus, Continental was deemed TBTF and debt holders were rescued.2 The Federal Deposit Insurance Corporation (FDIC) took temporary ownership of the bank and did not relinquish it until later in the decade.\nAfter the failure of Continental and the heavy losses associated with the thrift industry in the late 1980s, the U.S. Congress was very critical of bank supervisory forbearance. It enacted legislation that dictated \"prompt corrective action,\" or PCA. When a troubled bank's capital falls below successive capital thresholds, it must raise additional capital, restrict activities, restrict interest payments and asset growth, cease payment of dividends, and limit senior executive compensation.3 With the same legislation, an explicit policy on TBTF was codified in the systemic risk exception to the 1990 Federal Deposit Insurance Corporation Improvement Act (FDICIA). The goal was to explicitly minimize the use of TBTF by making the process very public and requiring sign-off by leading regulators and senior officials, including the U.S. President.\nWhile PCA worked fairly well in the recent financial crisis, some large commercial banks failed and were liquidated. Others were purchased, some with support from regulatory authorities and some without support. There were, however, some perceived inconsistencies and concerns about ad hoc procedures in certain situations. Two notable cases were the sale of Wachovia Corporation—which, by the way, was the first time the systemic risk exception to FDICIA was ever deployed—and when the FDIC took over management of the day-to-day operations of IndyMac Federal Bank after it was unable to find a buyer.\nThe recent financial crisis also revealed new dimensions of the TBTF problem. The systemic risk exception applies only to commercial banks. But recently there have been significant issues regarding the systemic implications from the failure of large nonbank financial firms. Significant problems in the U.S. have occurred surrounding investment banks, and similar concerns are being expressed about insurance companies and hedge funds. There are also issues regarding the relationships between banks and their parent holding companies. For example, significant losses have been imposed on stakeholders of bank holding companies—although the stakeholders were not always clear on whether they owned claims on the bank or on the holding company. More generally, the complicated interconnections between the bank and its holding company have made the resolution of the bank more difficult and costly.4 \nThese nonbank financial institutions are organizations for which no formal systemic risk exception exists; their resolution is handled through standard bankruptcy proceedings.5 Such proceedings do not bring any extra resources to bear to deal with potential spillover effects to other market participants and the real economy. Although the societal costs from such spillovers are difficult to quantify, at times they could be substantial. Concerns about the disruptive aspects of putting a systemically important nonbank through the bankruptcy process has made regulators and others rethink the regulatory infrastructure covering these institutions in a number of ways.\n\nCan regulators \"just say no\"?\nLet's discuss some of the means people have suggested to address TBTF problems. One view is rather simple: Let the market work. This view holds that TBTF problems arise only because regulators lack sufficient backbone to let large firms fail. If the authorities would just commit to not undertaking bailouts and let existing financial and bankruptcy laws operate, the resolution process would proceed with losses being allocated according to predetermined priorities. There may be temporary market disruptions, but the claim is that the disruptions will be manageable.\nAdvocates of such a hands-off policy argue that the main problems resulting from TBTF are moral hazard and the long-run distortions and inefficiencies associated with it. In this view, problems arise when authorities deviate from a policy of nonintervention, sending mixed signals and confusing markets. This weakens the incentives of firms and their creditors to exercise prudent judgment. If there were no expectation of a government intervention, financial institutions would be compelled to choose a capital structure to withstand market forces, prudently manage risk, and, as a result, lower the probability of a large bank failure.\nThe logic of market discipline is certainly compelling. Given adequate transparency, the market has substantial potential to monitor firm behavior, perhaps more closely than a small number of regulators. And in my view, enhanced market discipline is almost certainly an important part of the solution to our regulatory problems. But the shift to a policy of increased reliance on market discipline is not a simple process. Regulators cannot simply decide to \"just say no\" going forward. Their commitment to avoid intervention must be credible, and must be perceived to be credible by the markets. Credibility can take years to develop and can be destroyed quickly by just one instance of forbearance or the provision of exceptional assistance.\nPlus there is another issue: It is not obvious that the optimal choice in dealing with the potential failure of a systematically important financial institution is always to \"just say no.\" Let's think about the underlying the decision to let such an institution fail or to provide it with exceptional support.\nThe costs of providing exceptional support are increased future risk-taking by other large or highly interconnected (TBTF) institutions without inducing corresponding increases in risk management. Such increased risk-taking would lead to distortions in both the levels and allocation of credit, possibly inducing excessive investment in higher-risk projects or sectors of the economy. This would adversely affect real macroeconomic performance.\nAlternatively, the costs of letting a large institution fail in a disorderly way are the macroeconomic consequences of resulting disruptions in financial markets. Creditworthy households and businesses may not be able to fund their ongoing activities. Furthermore, investment in plant and equipment would be distorted, which could also have long-run implications resulting from a suboptimal capital stock.\nThe cold calculus of this decision would involve comparing the two costs. This is very difficult to do and intelligent individuals can reasonably disagree on the two magnitudes. Proponents of the \"just say no\" policy will argue that in the moment of crisis, regulators overestimate the cost from current market distortions and discount the future benefits from imposing market discipline. That is human nature. As a result, regulators may occasionally err on the side of providing exceptional assistance.6 Perhaps. However, it is not at all clear that this has been the case in recent situations.\nConsider one of the more prominent episodes during the course of the current crisis. In March of last year, the Federal Reserve provided extraordinary assistance to facilitate the sale of Bear Stearns to JPMorgan Chase. Proponents of the \"just say no\" position argue that this was a mistake.7 Bear should have been allowed to fail, they argue, with debt holders and counterparties taking appropriate losses. This, in their view, would have sent a clear message that government assistance would not be forthcoming in the future. They claim the consequences for the economy would have been relatively modest and worth the long-term benefits. I disagree.\nLet's think about the counterfactual question of what would have happened if we had simply let Bear fail at the outset of the crisis. While it is impossible to know for sure how events would have turned out, I think that it is quite likely that we would have seen markets seize up sooner than they actually did. My thinking is influenced by the events following the failure of Lehman Brothers, when investors became extraordinarily risk averse and withdrew liquidity funding. I think a Bear Stearns failure would have almost surely led to similar risk aversion. For instance, Bear also was prominent in the tri-party repo market, which serves as an important source of short-term funding for large financial institutions. Upon failure, Bear's counterparties would have received collateral, which they either could not or would not want to hold. This could have lead to a dumping of certain asset classes on the market at fire-sale prices and, most likely a general aversion to counterparty risk. Similarly, just like the Reserve Fund held too much of Lehman Brothers' commercial paper when it failed, other mutual funds were likely overexposed to the paper of Bear Stearns. Thus, a Bear failure might also have generated at the time a run on money market mutual funds and commercial paper markets.\nFurthermore, the problems in financial markets were already largely in place by the spring of 2008. Losses related to mortgage portfolios were going to be incurred by someone. The credit default swap (CDS) exposure of AIG (American International Group Inc.) had been put in place years before and losses from that exposure were not a result of poor risk management following the demise of Bear Stearns, on March 17. In retrospect, given the massive mortgage-related losses, the downgrade of AIG was likely inevitable based on its investment strategy. The calls for additional CDS collateral were going to be triggered regardless of the decisions on Bear Stearns or Lehman Brothers, resulting in the type of liquidity crisis that necessitated loans from the central bank.\nIn my view, the conclusion to be drawn from this hypothetical is that not providing exceptional assistance to Bear would have resulted in financial distress and a stock market implosion in March of last year rather than in September. While one cannot say for sure whether the situation would have been worse, I personally doubt it would have been better. Without assistance, the potential for even more widespread disruption seems more plausible to me. A fundamental observation is that large mortgage losses had to be allocated among leveraged investors. This set in motion a scramble to avoid taking losses.\nNevertheless, the argument can be made that by letting Bear Stearns enter bankruptcy during a period of financial distress, financial institutions would have realized that they would be subject to market discipline in the future, which would induce more prudent behavior. However, I think it is more likely that we would have seen exactly the opposite reaction. Given the likely severe fallout, regulators would have been sharply criticized. This could have generated a perception that regulators would never again allow such a calamity to occur. Thus the commitment to \"just say no\" would no longer be credible. The market would perceive the potential for using TBTF to actually be greater than before, not less. Indeed, this is the lesson that some draw from the failure of Lehman Brothers and the resulting financial upheaval.\nThese concerns about the role of market discipline and its limitations are strongest during times of crisis. The decisions regarding the failure of a single large bank during a more tranquil time could be very different. But the cost–benefit calculus could also be made significantly different, even during times of crisis, if a better infrastructure was in place to resolve problem institutions in a less disruptive manner. We would all prefer such a tilting away from forbearance and public assistance. However, to assume you could \"just say no\" in the environment of March 2008 with the existing infrastructure is somewhat idealistic in my view and overlooks a number of details involved with the resolution process.\nTo position ourselves to better utilize market discipline, we need a better resolution process that will address the new dimensions of the TBTF problem. I believe an effective resolution process requires two elements:\nAn entity must be responsible for overseeing systemically important financial institutions (micro-prudential regulation). In order to reduce the chances that the systemically important institutions get into financial difficulties, that entity would need the power to gather necessary data and to restrict the behavior of these institutions. The entity would also need to evaluate the interconnectedness of institutions and to address potential problems for markets as a result of spillover effects (macro-prudential regulation).\nThere should be a well-defined resolution process that limits market disruption and avoids the problems associated with a financial institution going through the standard bankruptcy process. Regulators have been criticized too often for addressing each failure in an ad hoc manner, as if there were no lessons from history. The need for an advance plan is imperative.8 \nThe Obama administration's reform plan provides useful proposals for these concerns. Yet even under the best plan that meets these elements, getting the details right is crucial. Who will decide when the resolution process begins? What should the trigger be? Should prompt corrective action begin at higher levels of capitalization than the current triggers for banks? Is temporary nationalization a necessary component? Will allowing for this potential lead to excessive use of this option? How will a multinational presence complicate the policy alternatives and how can that best be addressed? Details matter, and by getting the details correct, we can hopefully minimize the TBTF problem going forward.\n\nLimiting size and complexity\nSome recommendations to address TBTF involve limiting the ability or incentive of financial institutions to become particularly large or complex, thus lessening the odds of adverse spillovers. In other words, to keep institutions from becoming too big to fail, keep them from becoming too big, period.9 In the U.S., one could possibly achieve this by strictly enforcing national deposit share limits and perhaps tightening those limits over time. One could even consider the breaking up of firms in a manner similar to how Standard Oil was broken up in the U.S. in the early twentieth century. But size is not the only factor that would need to be considered. There would also have to be limits on \"interconnectedness\" and on product complexity. Additionally, there are probably other time-varying dimensions that may prove to be significant. The dynamic and evolutionary features of systemic importance will require continual monitoring.\nI'd like to make two points about these policy alternatives. First, one would assume that financial institutions increase their size, develop new financial products, and become interconnected with other firms because doing so creates real economic value. It may be that this went somewhat beyond socially optimal levels in recent years. But at a basic level, growth, new products, and activities that increase interconnectedness can improve welfare. Thus, one needs to be careful to not overly constrain such activities.10 \nA second issue involves the market response to regulatory constraints. If we constrain certain behavior, firms will likely develop alternative means to accomplish the same ends.11One can argue that many of the off-balance-sheet items and special-purpose vehicles that were created in recent years were at least in part attempts to get around regulatory constraints. This so-called regulatory arbitrage also likely increased the role of the shadow financial sector.12Thus, while constraints sound straightforward and simple to implement, they may require significant resources to effectively enforce and may be less effective than expected as firms attempt to get around them.\nWhile severe limits on the size and scope of financial institutions may be neither feasible nor desirable, if such activities result in risk to the financial system it may be appropriate to impose special requirements on them. Thus, an alternative proposal to address TBTF is to expand the risk-based capital requirements to explicitly account for contributions to systemic risks. This could involve larger weights on factors associated with systemic risk, such as institution size, off-balance-sheet activities, and the degree of interconnectedness with other institutions. Adjusting capital requirements for these and other systemic factors would make the decisions of financial institutions more closely reflect their impact on society rather than just themselves. This idea of forcing financial institutions to account for the impact of their actions on others is also addressed in the Obama administration's proposal. This approach could fit within our existing Basel capital requirements, as regulators could expand the risk factors to account for systemic risk. Of course, we would still encounter regulatory avoidance. And it also could be particularly difficult to decide on the variables and weights to include in the risk-based capital calculations.\nThis incorporation of systemic risk factors would require supervisors to obtain improved measures of interconnectedness and systemic importance. Along these lines, the Squam Lake Working Group on Financial Regulation13has recommended the development of a new comprehensive database to be managed by supervisors. All larger institutions would be required to provide systemic-risk-related data at regular time intervals—say, on a quarterly basis—into the central system, as would financial institutions of any size deemed to have operations that would lead to significant spillover effects. One could easily envision this including a broad array of financial institutions (banks, thrifts, insurance companies, hedge funds, government-sponsored enterprises, etc.) and possibly entities outside of the financial sector.\nThe goal is to allow regulators and, potentially, the market to better understand the fault lines in financial markets and to more clearly understand the impact of systemic risk. The Squam Lake Working Group stresses the need to share the information among regulatory agencies and to provide it to the private markets, perhaps with a lag, to enable the marketplace to detect trends and tendencies that may otherwise be overlooked.14\nIn addition to modifying the risk weights, there have also been proposals to introduce countercyclical capital requirements. It is typically during boom times that excessive risk taking occurs, as firms get caught up in the good times and seem to assume they will continue forever. Countercyclical capital requirements would tend to lean against the wind to combat this. For example, just to fix ideas for the discussion, to be considered adequately capitalized, tier 1 plus tier 2 capital requirements could be changed from 8 percent across the entire business cycle to perhaps 10 percent during \"good times\" and 7 percent during \"problem times.\" Time-varying requirements would serve as a governor to excessive growth and would allow for the generation of an additional capital cushion that could be utilized when the economy slows. Although this would induce credit restraint if imposed in the middle of a cycle, sufficient planning and credibility would ultimately lead institutions to adopt more risk-prudent capital structures.\nWhile I believe there is a place for such revisions to capital requirements, again, the details are crucial. Attempting to force firms to hold capital to reflect the systemic risks they pose is easy to defend in principle, but very difficult to adequately implement. Liquidity problems were a major concern during the recent crisis. How would liquidity be incorporated into changes in capital requirements? Recall that the Basel capital requirements generated concerns about banks gaming imperfections in the relative capital requirements across asset risk categories. Imposing capital requirements on systemic-risk-related factors and weights that vary across the business cycle would be significantly more difficult and would induce a response by the affected firms. Thus, regulators would need to anticipate and react to that response in setting policy. As such, properly setting capital requirements will likely be an ongoing, iterative process.\n\nContingent capital and self-created bankruptcy plans\nThe idea of supplementing bank capital during \"good\" times has been taken further by Mark Flannery and members of the Squam Lake Working Group. Fundamentally, the argument is that banks need to hold more capital and they tend to resist holding higher levels because it is expensive. Similarly, existing shareholders are not in favor of issuing new capital because of the associated dilutive effects. To address this problem, the Squam Lake Working Group proposes that systemically important banks should be required to issue new \"contingent capital certificates.\" These securities would be sold as debt liabilities that make standard tax-deductible interest payments. However, unlike conventional debt obligations, they would be converted into equity shares if some predetermined threshold was breached.15 The triggering mechanism could be based on a number of things including existing capital levels, equity share prices, declaration by the regulators that conditions of systemic stress exist, or a violation of covenants in the debt contract. Conversion would not be optional; rather it would be mandatory once triggered by one of these mechanisms. If all goes well, the bonds are retired with typical cash payments to the debt holders. However, if the bank's position deteriorates, the debt converts into new equity shares, diluting the existing shares and serving to cushion losses. To avoid reaching this point of conversion the bank would likely be more willing to promptly issue new equity when difficulties are encountered. Thus, the new debt instruments could improve risk-taking incentives and provide an additional capital cushion to insulate taxpayers and the deposit insurance fund from costly interventions. Another problem might occur if the supply of funds to these convertible investments is small, and hence, the debt would be expensive. Well, if more capital was in place, the convertible debt would be less likely to convert; hence, it would be less risky and presumably cheaper. For safety and soundness reasons, a better capital structure is a key objective, and these forces help to improve the capital structure.\nA related alternative involves enhancing capital cushions by requiring systemically important firms to purchase contingent capital in the form of capital insurance.16 The general purpose is the same as that for using contingent capital certificates—that is, to provide a source of additional capital during crisis periods. With this proposal it is imperative that the insurance be fail-proof; thus, proposals typically require that the insurance funds be placed in a segregated lock box—perhaps in Treasuries.17 Targeted issuers of the insurance could include sovereign wealth funds or private equity. The trigger for the insurance payment could be based on the condition of the individual firm or on the condition of the financial industry. Again, the purpose of the insurance is to address catastrophes; thus it would be more commonly associated with deteriorating industry conditions.\nA final reform proposal requires that systemically important financial institutions help plan their own resolution process. The idea is to have a \"shelf bankruptcy\" plan that has already considered and addressed problem resolution areas. This may sound somewhat odd, but the firm itself must be in a preferred position to be aware of potential impediments to resolution.18 Supervisors would require firms to address potential resolution problem areas, such as the transfer of the derivatives book or resolution of foreign subsidiaries. One can envision this plan being stress tested as part of the regular examination process. Such a discussion would yield risk-management benefits for the firms and the supervisor. Requiring such a plan could also somewhat constrain firms from taking on higher-risk activities during boom times and would force them to think about contingent plans and develop them even when financial difficulties seem far removed. Again, the plan sets up ex ante procedures to help avoid conditions that require consideration of TBTF.\nAs interesting as these new proposals are, they also have potential implementation problems. Again, details count. For contingent capital there is the matter of deciding on the appropriate conversion trigger. For the \"shelf bankruptcy\" plan, there are potential issues of regulatory avoidance and attempting to hide relevant information. There is also the issue of deciding whether the information should be made public. All these issues need to be carefully evaluated. The quality of the decisions on these details will determine the effectiveness of the new program.\n\nClosing comments\nSo where do I come out on these issues? I do believe that we can do a much better job of preventing (albeit, not entirely avoiding) crisis situations and I believe we can be better prepared to address them when they do occur. Much of the current policy discussion on the need for some form of a systemic risk regulator and improved resolution process is most appropriate and should be thoroughly vetted. Both ideas are included in President Obama's regulatory reform proposal that was recently sent to Congress. Obviously, there are a number of details to be addressed, but I hope we can grasp the moment and not let the opportunity to implement meaningful reform pass.\nI believe that such policies aimed at influencing the ex ante behavior of the firm are likely to be effective at avoiding crisis situations in the first place. The reinforcement or backup capital created through the contingent capital or catastrophe insurance requirements would better enable firms to ride out the turbulent times. The countercyclical capital requirements and/or the self-created \"shelf bankruptcy\" plan could serve as a governor on risk-taking during boom times, again, serving to decrease the potential for encountering financial crises. It could also lead to a more efficient and effective failure resolution process. I believe these proposals merit careful consideration.\nFor a number of reasons, I think it is important to create \"regime-shifting\" reforms. Here, the reform proposals could also be useful in that they announce to the industry that a new regulatory environment exists. Procedures would be in place to dampen the potential need for TBTF policies. There would be fewer costs involved from letting relatively complex firms be resolved without social assistance. Thus, there would be fewer incentives to protect the troubled financial firm. Realizing this, it would be in the financial firm's best interest to more prudently manage risk. Less emphasis would be placed on regulatory experiences from the past. Moral hazard would be reduced.\nFinally, while I find a number of these proposals to be interesting, I don't see how any in isolation would fully address all the associated problems. It seems that there is a need for a systemic regulator and a fully developed failure resolution plan for systemically important firms. While these changes are necessary, additional tools are required to alter firm behavior to lower the potential for encountering problems and to make the resolution go smoothly once it becomes necessary. I believe a number of the proposals discussed could serve that purpose, and they would be complementary instead of substitutes. They warrant serious consideration if we are to adequately address the issues associated with TBTF.\n\nNotes\n1 See The Banking Act of 2009, available online; and U.S. Department of the Treasury, 2009, Financial Regulatory Reform, A New Foundation: Rebuilding Financial Supervision and Regulation, Washington, DC, June 17, available online.\n2 While Continental Illinois is often associated with the first use of the TBTF policy in the U.S., many of the characteristics of the resolution were not unique and had been utilized before. The Federal Deposit Insurance Corporation (FDIC) had provided assistance in the form of a $325 million loan to First Pennsylvania only four years earlier. Similarly, the FDIC had guaranteed all deposits just two years earlier in the case of Greenwich Savings Bank. However, the FDIC's involvement as a primary shareholder was unique. See Federal Deposit Insurance Corporation, 1997, An Examination of the Banking Crises of the 1980s and Early 1990s, Vol. 1 of History of the Eighties—Lessons for the Future, Washington, DC, chapter 7, available online.\n3 See a summary of the Prompt Corrective Action policy embedded in the Federal Deposit Insurance Improvement Act, 12 U.S.C.1831o, available online.\n4 See Sheila C. Bair, 2009, \"Deposit Insurance Corporation on regulating and resolving institutions considered 'too Big To Fail,'\" statement before the U.S. Senate, Committee on Banking, Housing, and Urban Affairs, Washington, DC, May 6, available online.\n5 In unusual and exigent circumstances, the Federal Reserve can, under section 13(3) of the Federal Reserve Act, lend to nonbank financial institutions.\n6 The natural policy option from this view would be to simply forbid or make it exceptionally difficult to provide the exceptional assistance.\n7 Such views, or similar views, can be found in Brian Carney's interview with Anna Schwartz: Carney, 2008, \"Bernanke is fighting the last war,\" Wall Street Journal, October 18, available online; see also John B. Taylor, 2009, \"The financial crisis and the policy responses: An empirical analysis of what went wrong,\" National Bureau of Economic Research, working paper, No. 14631, January.\n8 The process should, if possible, preserve normal priority amongst creditors. There should be explicit rules that should be adhered to in order to add credibility to the process.\n9 Federal Reserve Governor Daniel Tarullo recently mentioned this possibility. Tarullo, 2009, \"Financial regulation in the wake of the crisis,\" speech at the Peterson Institute for International Economics, Washington, DC, June 8.\n10 That said, some innovations that exploit holes in tax and regulatory structures may simply reallocate rents rather than produce greater economic value.\n11 This is what Ed Kane terms the \"regulatory dialectic.\" See Kane, 1977, \"Good intentions and unintended evil: The case against selective credit allocation,\" Journal of Money, Credit, and Banking, Vol. 9, No. 1, part 1, February, pp. 55–69.\n12 There are even times where the response to regulation has been precisely the opposite of that intended. See Douglas D. Evanoff, 1990, \"An empirical examination of bank reserve management behavior,\" Journal of Banking and Finance, Vol. 14, No. 1, March, pp. 131–143.\n13 The Squam Lake Working Group on Financial Regulation is a nonpartisan, nonaffiliated group of fifteen academics who have come together to offer guidance on the reform of financial regulation. Policy positions of the group can be found at www.squamlakeworkinggroup.org.\n14 The Squam Lake Working Group recognizes the potential for window dressing, which could limit the usefulness of the data. While this is a problem with all mandated data, it may be less of a problem than usual in this case. For complicated portfolio or off-balance-sheet strategies with significant term and liquidity risk, unwinding positions regularly for window-dressing purposes is probably difficult and costly.\n15 Alternative triggering mechanisms could be utilized. See Mark Flannery, 2005, \"No pain, no gain? Effecting market discipline via reverse convertible debentures,\" in Capital Adequacy Beyond Basel: Banking, Securities, and Insurance, Hal S. Scott (ed.), Oxford: Oxford University Press, chapter 5; see also The Squam Lake Working Group on Financial Regulation, www.squamlakeworkinggroup.org.\n16 See Anil K Kashyap, Raghuram G. Rajan, and Jeremy C. Stein, 2008, \"Rethinking capital regulation,\" paper presented at Federal Reserve Bank of Kansas City symposium, Maintaining Stability in a Changing Financial System, Jackson Hole, Wyoming, August 21–23, available online.\n17 If there were no problems with the insured financial firm, the insurer would get access to the funds at the end of the contract period, with interest, plus the premiums paid for the insurance.\n18 Such a proposal has been included in President Obama's regulatory reform plan. Others regulatory officials have also mentioned it as a viable policy option; see, for example, Mervyn King, 2009, speech by governor of the Bank of England at the lord mayor's banquet for bankers and merchants of the City of London at the Mansion House, London, UK, June 17.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Too-Big-To-Fail: A Problem Too Big to Ignore",
        "href": "https://www.chicagofed.org/publications/speeches/2009/07-01-eefc-speech",
        "summary": "European Economics and Financial Center\nLondon, England",
        "date": "November 30, 2009"
    },
    {
        "content": "Introduction\nGood morning and thank you, Diane for that kind introduction. And thanks to Kaarina of the Executives' Club of Chicago for inviting me to speak today. I'm delighted to be here to share my thoughts on non–traditional monetary policies.\nFollowing the worst financial crisis of the past 70 years, we are currently experiencing a recession that will likely match or surpass those of the 1970s and 1980s in depth and severity. These exceptional circumstances have posed great challenges for policymakers. For us at the Fed, the response has been to pursue a variety of aggressive and innovative approaches that differ significantly from the standard policies of the past. The programs we have put in place are designed specifically for these exceptional circumstances. As such, they will have to be unwound as our financial system returns to normal and the economy is more clearly headed toward sustainable growth and price stability. This morning I would like to discuss the precepts that underlie these nontraditional policies and some tactical issues we must address in unwinding them. I should note that these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nNontraditional policies\nIn the current crisis, traditional monetary policy has reached its limits in two ways. One obvious way is that the federal funds target rate, which had been the Fed's traditional policy instrument, has been lowered to essentially zero. This target cannot be reduced below zero even when further accommodation is warranted. The second limit of traditional policy has to do with the functioning of financial markets. Under normal circumstances, participants seeking profit opportunities tend to align risk-adjusted returns across all markets. This allows a change in the Federal funds rate to flow through to other interest rates across the entire range of maturity and risk structures. But during the crisis, disparities in rates across markets have indicated that arbitrage was not taking place as usual. Thus, even before our target was constrained by zero, we found that we could not affect the interest rates that matter to consumers and businesses to stimulate aggregate demand as much as was necessary.\nBecause of these limitations, the Fed has turned to nontraditional policies. These can be broadly categorized in three groups. The first group expands on something that has always been a part of our policy toolkit, namely discount window lending through which the Federal Reserve Banks make short-term loans to depository institutions against adequate collateral. Since August 2007, the Fed has taken steps to encourage the use of the discount window as a source of liquidity, including reducing the discount rate and lengthening the terms of the loans. The second group of policies consists of opening new lending facilities to a wide array of participants in financial markets. One can think of it as a sort of discount window for financial actors who are not depository institutions. The third group of policies consists of large-scale purchases of GSE notes. This can be seen as an extension of traditional open-market operations: the Fed still exchanges reserves for bonds, but on a vastly different scale.\nWithin these groups, there are a number of particular programs or facilities, each with its own terms and conditions. Taken as a whole, our nontraditional policies might look like a vast array of acronyms—the famous \"alphabet soup\" (TSLF, PDCF, etc.). But there is a method to the madness, and I will highlight three precepts that guide our thinking. The first is insurance: Don't put all your eggs in one acronym. The second is innovation: This is not your grandfather's Fed. And the third is size: In an environment of great uncertainty, as we like to say in Chicago, \"make no little plans.\" I will discuss each of these precepts in turn, before concluding with some thoughts about the return to traditional policies.\n\nInsurance\nTo understand the first precept, we have to remember the diversity of risks that emerged in the past two years and the speed at which they emerged. Each risk was a challenge to our mandate of fostering a sound financial system, stable growth, and price stability; and diagnosing each risk raised difficult questions. We saw failures in parts of the financial system. How serious were they, and how would they affect the rest of the economy? We also saw economic activity begin to deteriorate significantly, with month–to–month job losses and sales declines as steep as any in recent memory. Finally, prices declined for the first time in decades. Were we about to slide into an extended period of deflation?\nThe diagnosis was surrounded with much uncertainty and included some dire scenarios. But the remedies that we considered brought their own measure of uncertainty as well. By definition, we had little experience with these new policies. Which treatment was appropriate and could be implemented in a timely fashion, particularly given the practical and legal constraints we were facing? Under what circumstances and for how long should it be applied? How should the treatment be scaled back as conditions improve?\nThe Fed decided to adopt an approach that would be robust to these multiple dimensions of uncertainty. Rather than rely on any single tool lest it prove inadequate, we have put in place a number of different remedies in quick succession, in the hope that we may learn which ones work best without losing valuable time.\n\nInnovation\nI won't retrace the complete list of new programs, as these have been covered extensively in other speeches. But I will discuss one program because it demonstrates our second precept, which is the need to innovate as quickly as circumstances change. Let us look at the Term Asset–Backed Securities Loan Facility, or TALF.\nThe market for asset–backed securities has long played a vital role in funding loans to consumers and small businesses. This market effectively shut down in October 2008 after the failure of Lehman Brothers. In response the Fed announced the formation of TALF in November 2008. With backing from the Treasury, TALF provides loans to investors to finance their purchases of certain highly–rated asset–backed securities, with the securities themselves as collateral for the loans.\nAs conditions evolved we modified the facility along multiple dimensions, even before it began its operations at the beginning of April. The first markets targeted by the facility were those for securities backed by relatively simple assets. These securities were familiar to market participants and their pricing was relatively straightforward. Then we moved on to more complex and long–lived instruments.\nInitially the only eligible securities were those backed by newly and recently originated auto, credit card, and student loans, and small business loans guaranteed by the Small Business Administration. In April, other securities were made eligible, namely, loans backed by mortgage servicing advances, leases of business equipment or vehicle fleets, and dealer inventories. This month, eligibility was broadened to commercial mortgage–backed securities.\nWe changed the acceptable origination date as well. Initially, securities were eligible for TALF only if they were backed by new or recently issued loans. The intent was to bring the asset–backed market back to life by directly financing investors willing to purchase the securities, and therefore indirectly funding the loans that backed them. In March 2009, the Fed signaled that TALF could be extended to legacy assets, with the intention of stimulating the extension of new credit generally by easing balance sheet pressures on potential lenders.\nFinally, the maximum maturity of TALF loans has been extended from three years to five, and in February the maximum size of the operation was increased from $200 billion to $1 trillion to match the growing list of eligible securities.\nAdmittedly TALF has generated two opposite concerns: one is that our credit requirements are too conservative and unlikely to fund large volumes; the other is that the central bank is taking too much credit risk on its balance sheet. I think we have struck a good balance between these concerns. We have taken appropriate action to limit our exposure to credit risk through stringent credit quality requirements on the assets, substantial haircuts, and the direct support of the Treasury. Importantly, TALF is not intended to substitute for the ABS markets as they existed before the crisis, nor is it intended to revive them to their former level of activity solely on the back of the Federal Reserve System. The goal rather is to jump–start these markets back to life by mitigating some of the stresses they are experiencing. In turn, this should allow them to reach their appropriate size in a less disruptive fashion. At this point we see evidence that TALF is working as intended. Spreads on asset–backed securities have come down. And while much of the recent ABS issuance has been supported by TALF loans, some institutional investors are re–entering these markets without that support.\n\nRightsizing\n The third precept relates to size. Until recently, monetary policy tended to change in small steps, a behavior that some have labeled \"policy gradualism.\" Our response to the present crisis has moved beyond gradualism. Our rapid January 2008 cuts in the Fed funds rate were one indication, and the size of our nontraditional policies is another.\nLast March, as the Fed gave notice that TALF would be expanded, we also announced a considerable increase in the size of another program, our large–scale asset purchases in which we buy agency debt, agency-guaranteed mortgage–backed securities, and Treasury securities. These actions, taken together, represented a substantial escalation of our nontraditional policies, and they will probably maintain or increase the size of our balance sheet well above what it was until a year ago.\nI think this aggressive move was appropriate considering the many risks we were facing, the direness of some forecasts, and the uncertainty surrounding our new tools. Future developments will help us determine if our actions to date have been too much, too little, or just right.\nWe moved swiftly to launch nontraditional policies, but some of them have taken time to implement because their proper design required great care. And just as traditional policy is well known to act with long lags, nontraditional policies also take time to affect economic activity. So I expect to see further deterioration in some areas, notably job market conditions, before our policies gain full traction. Weak economic news by itself would not imply that we have misjudged the size of our latest actions. In my view, it would take a significant deterioration relative to our outlook for me to view our current policies as inadequate.\nOver time the degree of success of specific programs will let us reconsider the size of our actions. If we find that a given program is not proving as useful as we anticipated, we would be faced with a choice between making its terms more attractive (and taking on more risk) or letting it lapse. We will then need to keep in mind that the same level of aggressiveness may not be warranted by the circumstances of the day. Indeed, the possibility that the economy is close to a turning point is stronger now than just two months ago. Financial market spreads have improved even as long Treasury and mortgage rates have increased. And disinflationary pressures have been weaker than we had feared. Part of rightsizing will be to decide where boldness ends.\n\nBack to normal\nOver time, as the economy moves toward sustainable growth and stable prices, the Fed will progressively return to its traditional policies—that is, setting the Fed funds rate—and will reduce its balance sheet in an orderly way.\nHow will it do so? Partly on its own. Many of our liquidity programs provide short–term loans, so as these programs come to an end, the loans will mature fairly quickly and our balance sheet will shrink. Also, the pricing of our programs is designed to be unattractive in normal times, and attractive only to those who really need them in these unusual times. As they cease to be useful, they will cease to be used. Indeed, some programs are already being used less and we should see that trend continue as conditions in financial markets improve further.\nNonetheless, a significant portion of our balance sheet may not shrink on its own or at the appropriate rate. We need tools to reduce it actively so that monetary policy can be easily recalibrated. In this respect, we can be as creative on the way out as we were on the way in; or, put another way, we can be creative with our liabilities the way we have been creative with our assets.\nOne way to manage our balance sheet is to sell the assets. They can be sold outright, or they can be leased through reverse repurchase transactions. Another tool is the payment of interest on reserves, which we began last fall. Without interest on reserves, rates are raised only by restraining the quantity of reserves available to the market, and reaching our target could require sharp reductions in our balance sheet. With interest on reserves, we can raise the interest paid on reserves in tandem with our target rate. This will raise the opportunity cost of banks' lending and keep the Fed funds rate near the target. Finally, as we announced in March, we are seeking with the help of the Treasury additional tools through legislative action. An example of such tools would be the authority to issue interest–bearing debt in exchange for reserves or an expansion of the Supplementary Financing Program.\nWhat circumstances might require us to use the tools we have, and those we may have in the future, to reduce our balance sheet aggressively? One clear concern is price stability. Our balance sheet grew very fast in a matter of weeks last fall, and remains large. There are historical precedents for large increases in central bank balance sheets to result in broader credit expansion and to be subsequently associated with inflation. But I want to emphasize the middle link in this chain: inflationary pressures will not arise without broader credit expansion, and there is no evidence for that at present. Nevertheless, these precedents explain why there is concern on this point and why we look after our ability to reverse the growth in our balance sheet.\nForecasting inflation is never easy, but these are particularly difficult times for this exercise. All one has to do is look at the remarkable lack of consensus among professional forecasters. The spread between the lowest and the highest inflation forecast for 2010 reported by Blue Chip Economic Indicators is more than twice what it was a year ago for inflation in 2009. Two conflicting forces could come into play to explain such a wide range of opinions. A high unemployment rate and low rates of capacity usage, such as we now have, normally place strong downward pressure on costs and tend to lower inflation. Indeed, some statistical models have pointed to possible deflation risks in the quarters ahead. But inflation has not fallen to the extent we might have feared; and there is another factor that could come into play, namely consumers' and businesses' expectations of future inflation. So far, expectations as measured by surveys have remained relatively stable, which is a bit of a surprise considering the severity of the downturn. But as economic conditions improve consumers and businesses might expect upward pressure on inflation; and experience shows that a rise in inflation expectations, once solidified, becomes embedded in many economic decisions and makes inflation harder to control.\nCurrently, with core inflation near 2 percent, I see inflation at a level that would be acceptable under normal circumstances. But these two potentially strong forces work in opposite directions, and the Fed must be in a position to respond, whichever force dominates.\n\nConclusions\nThese have been challenging times, and the Fed has met the challenge with an array of innovative programs that depart from traditional policy. We have pursued this approach in a manner that is both commensurate to the size and robust to the variety of risks we faced. The multiplicity of programs should not obscure the fact that, although the means are many, the ends remain unchanged. Both traditional and nontraditional policies are aimed at fostering a stable financial system, sustainable growth, and price stability. As economic conditions improve and we lay the groundwork for an orderly reduction in our balance sheet, these ends remain uppermost in our minds.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Nontraditional Monetary Policy",
        "href": "https://www.chicagofed.org/publications/speeches/2009/06-15-executivesclub",
        "summary": "Executives' Club of Chicago\nChicago, IL",
        "date": "November 30, 2009"
    },
    {
        "content": "Introduction\nGood morning and thank you for inviting me to participate in this important discussion.\nWe are in the midst of the worst financial crisis of the past 70 years. Extraordinary disruptions in the flow of credit and liquidity have weighed on the economies in the United States, Central and Eastern Europe, and around the world. As events have unfolded over the past 20 months, the Federal Reserve, together with the United States Treasury and the Federal Deposit Insurance Corporation (FDIC), has implemented a broad range of policies aimed at mitigating the problems in our financial system and the fallout on the rest of the economy.\nI believe that our interventions are helping to address the difficulties we face and to eventually move the United States back to financial stability and economic recovery. And, as you are all well aware, capital flows are international. So, these efforts should also be positive factors for financial markets and economic activity around the world.\nToday I will concentrate my remarks on the Fed's responses to the liquidity and credit shocks that have affected the U.S. financial system. I will also discuss the challenges that lie ahead and our continued commitment to confront them. I should note that these are, of course, my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nCredit and liquidity shocks\nTrouble began in 2007, when falling housing prices and rising mortgage defaults produced strains in the market for securitized mortgages. As a result, many financial institutions reported severe losses. Famous names such as Bear Stearns, Wachovia, Washington Mutual, Merrill Lynch, Lehman Brothers, and American International Group (AIG), were on that list. Some of these firms appeared unable to survive on their own and were purchased by other financial institutions. In the case of Bear Stearns, this involved assistance from the Federal Reserve. The Federal Reserve and the Treasury also were able to arrange loans and guarantees to AIG in order to avoid large-scale disruptions in markets that had exposures to credit default swaps written by AIG. In contrast, when Lehman Brothers experienced especially large losses, no sale or loan support could be made at suitable terms. As a result, Lehman went into bankruptcy last September.\nLehman Brothers' bankruptcy intensified market participants' concerns over the potential losses on a range of assets, as well as over the ability of their counterparties to meet contractual obligations. One important sector that was disrupted was the money market industry. Worried over losses, investors in money market funds began making redemptions. To meet these redemptions, some funds had to liquidate assets into an already depressed market, further lowering the prices of these instruments.\nThe disruptions in the money market industry were the product of two main shocks: a credit shock and a liquidity shock. First, because of deteriorating economic conditions, market participants expected greater losses on commercial paper and other short-term securities. This is what I refer to as a \"credit shock.\" Second, the ease of trading these securities worsened: transaction volumes shrank dramatically, and in some cases it was even difficult to obtain price quotes. This is what I call a \"liquidity shock.\" The two shocks are not independent, as deteriorating liquidity conditions can spillover to produce higher losses among market participants. The interplay between credit and liquidity shocks made it difficult for firms to issue all but the safest and most liquid commercial paper. Only very short-term, often overnight, debt was issued when market conditions were at their worst.\nIt is easy to see the role that \"flight to quality\" played in these events. And I would like to underscore that \"flight to liquidity\" alone was sufficiently severe to disrupt the functioning of some markets that were largely immune from credit shocks. For example, in the United States many student loan payments are guaranteed by the federal government. Despite these guarantees, liquidity disruptions have nearly shut down the auction rate securities markets that student loan providers had used to obtain a good deal of their funding. Subsequently, they have had substantial difficulty in attracting investors to other types of securities backed by student loans. A second example is the market for Treasury Inflation Protected Securities (TIPS). Like other Treasury securities, TIPS benefit from the guarantee of the federal government. Yet, in past months they have traded at a significant discount relative to more liquid (on-the-run) nominal Treasuries.\n\nMonetary policy in exceptional times\nThe Federal Reserve has responded aggressively to these extraordinary events. Since September 2007, the Federal Open Market Committee (FOMC) has lowered the target for the federal funds rate—our standard overnight interest rate policy lever—bringing it to essentially zero in December of last year. In addition, we have made adjustments to make it more attractive for banks to borrow from the discount window.\nHowever, financial distress, the weak outlook for growth, and the prospects for unusually low inflation call for more policy accommodation. With the funds rate near zero, the Fed has had to work to find new ways to inject monetary accommodation into the economy.\nOne way to make monetary policy more accommodating is to work to lower the unusual liquidity and risk premia that are raising private and longer-term borrowing costs. In this arena, the Federal Reserve has adopted several innovative policies that are providing liquidity support to a range of institutions and markets.\nSome of these policies were aimed at easing the liquidity pressures I spoke about earlier that hit the money market funds and commercial paper markets last fall. Two important ones were the Money Market Investor Funding Facility (or MMIF) and the Commercial Paper Funding Facility (CPFF).\nMost recently, a new joint program with the Treasury, called the Term Asset-Backed Securities Loan Facility, or TALF, became effective on March 19. The first lending through this temporary facility is designed to make credit available to consumers and small businesses on more favorable terms by facilitating the issuance of new asset-backed securities (ABS) and improving the market conditions for ABS more generally. The TALF is providing financing to investors to support their purchases of certain highly-rated ABS backed by newly and recently originated auto loans, credit card loans, student loans, and small business loans guaranteed by the Small Business Administration. Purchasers of these ABS will be able to borrow from the TALF, using the securities themselves as collateral.\nThe ABS market has typically played a critical role in providing credit to U.S. consumers and small businesses. However, this market has virtually closed since the worsening of the financial crisis last October. The TALF is aimed at re-opening this market by helping lenders finance new issues. Moreover, the program provides a lending backstop that will enhance the liquidity value of TALF-eligible securities. Since the announcement of the TALF, liquidity conditions in these securities have already improved. It is important to note that the TALF loans are for three years—medium-term loans that are noticeably longer than those available through other Fed lending facilities. So, TALF can impact longer-run interest rates.\nAnother important feature of the TALF is that the terms on these loans are attractive during current market conditions but are more costly than those that prevail during more normal times. So, TALF loans will become unattractive when conditions improve in markets for traditional sources of funding. Appropriate haircuts on the collateral and funding from the Treasury provide the Fed with credit protection on the facility.\nI should also note that, as conditions warrant, we will be expanding existing programs. For instance, the Fed already is undertaking a substantial expansion of the TALF. Last Thursday we added four new categories to the list of TALF-eligible ABS. And yesterday an expansion of the TALF to legacy assets was announced, with the new assets expected to include non-agency residential and commercial mortgaged-backed securities.\nMoreover, on March 18 the FOMC decided to further increase the size of the Federal Reserve's balance sheet by purchasing up to $1.15 trillion of additional securities, comprising (up to) $300 billion of longer-term Treasuries, (up to) $750 billion more of agency mortgage-backed securities, and (up to) $100 billion more of agency debt. Prices of Treasuries jumped sharply after the FOMC announcement, with the ten-year yield falling nearly 50 basis points over the day.\nTogether with the Treasury and the FDIC, the Fed earlier had also taken exceptional measures to attenuate the effect of the credit shock. For example, we provided assistance to JPMorgan Chase in the acquisition of Bear Stearns, and we arranged the ring-fencing of some non-performing assets held by Citi and Bank of America. Moreover, we provided capital to support the purchase of some collateralized debt obligations and the unwinding of AIG's credit default swap positions.\nAdditional interventions to deal with the credit crisis are being implemented. For instance, there is the Treasury's Financial Stability Plan. The plan includes a Capital Assistance Program to strengthen U.S. financial institutions so that they have sufficient lending capacity to better support economic recovery. The plan also includes a Public-Private Investment Program, aimed at providing greater means for financial institutions to cleanse their balance sheets of what are often referred to as \"legacy\" assets. Many of the details of this program were released yesterday, including the expansion of the Fed's TALF to legacy assets that I just mentioned.\nWhen economic activity recovers and financial conditions normalize, the use of nontraditional policy tools and the size of the Fed's balance sheet will be reduced, and the FOMC will return to its traditional focus on the federal funds rate. Some of this wind-down process will occur naturally as market conditions improve, given the particular pricing and maturity design features of these programs. Still, financial market participants need to be prepared for the eventual dismantling of the facilities that have been put in place during the financial turmoil. Fortunately, it is most likely that this dismantling would be associated with better economic and financial performance.\n\nConceptual motivations for these new initiatives\nLet me briefly step back and discuss these programs at a more conceptual level. In a well-functioning financial system, arbitrage moves funds across markets and balances out profit opportunities. It thus aligns term and risk-adjusted returns across markets. This is the reason, for example, why our typical moves to lower the short-term risk-free federal funds rate affect borrowing rates over a large range of maturity and risk structures. When financial markets are functioning well, the Fed can focus on the size of the liquidity injection instead of the particular segment of the market in which the injection occurs.\nBut that is not the case today. There is abundant evidence that arbitrage opportunities remain unexploited. Because of balance-sheet capacity limitations, or because of higher-than-normal uncertainty and risk aversion, market participants are largely avoiding markets that are undergoing unusual stress. For instance, as I mentioned previously, liquidity disruptions have made it difficult to attract investors to several types of securities backed by student loans, even in the presence of a federal government guarantee.\nOne way of thinking about these developments is that markets have become highly segmented. We do not see funds flowing in to take advantage of apparent profit opportunities with respect to distressed assets. If they were, they could ease liquidity pressures in these sectors and help keep some problems from spilling over into solvency concerns.\nThe flip side of this market segmentation is that liquidity injections aimed directly at a particular distressed market are less likely to leak out to other areas. The injections thus can significantly improve that market's functioning, seeding its transition to more normal liquidity and risk valuations. This is the rationale for focusing our nontraditional policies on loans and securities that affect transactions in particular key markets where we see points of stress. But a downside is that markets that are not the particular focus of policy intervention could experience some relative disadvantage because of the segmentation.\nAs stressed markets improve, more normal functioning of the financial system as a whole can be achieved. Market participants will become more willing to carry on their usual arbitrage activities, and segmentation will diminish. This will diminish both the need and usage of the special programs we have created.\nBecause segmentation will change dynamically, the effectiveness and unintended consequences of credit policies can shift over time and in unexpected ways. This highlights the need for careful design and continuous monitoring of these programs.\nThe programs I discussed today will help improve credit and liquidity conditions in U.S. financial markets. Since capital flows are international, these initiatives have the potential to positively impact capital markets around the world as well.\nThe Federal Reserve has also worked together with other countries to address pressures in global money markets directly. For instance, the Fed has established temporary reciprocal currency arrangements (swap lines) with several nations' central banks. These facilities are designed to help improve liquidity conditions in global financial markets and to make it easier to obtain U.S. dollar funding.\nOther international efforts are in place to provide direct support to countries that have been particularly affected by the financial crisis. For instance, the International Monetary Fund (IMF) has provided funds to several Central and Eastern European countries, including Latvia, Hungary, Ukraine, and Belarus; and Romania is in talks with the IMF. Moreover, the European Bank for Reconstruction and Development (EBRD), the European Investment Bank (EIB) Group, and the World Bank Group recently pledged to provide up to €24.5 billion to support the banking sectors in Central and Eastern Europe and to fund lending to businesses hit by the global economic crisis.\n\nConclusions\nModern economic theories usually imply that there is little the public sector can do to offset a cyclical contraction in technology except to offset, to some degree, rigidities that affect the economy's response to the shock. This logic would carry over to financial shocks as well, if we chose to model them as a negative cost shock to an intermediate input.\nHowever, there are reasons to believe that policy has a very different role to play in mitigating the impact of financial shocks. For one thing, the Fed and other financial regulators are themselves part of the financial intermediation process. This means there could be alternative policy instruments that might directly affect the way the economy responds to a financial shock.\nSince August 2007, the FOMC's policy decisions have been calibrated to deal with the \"adverse feedback loop\" between disruptions to financial market stability and the real economy. This focus has influenced not only the setting of the funds rate, but also the implementation of several new policies aimed directly at the financial shocks, some of which I have discussed today.\nI believe these initiatives will help in restoring the normal functioning of the financial system. They will also have a stabilizing effect on markets around the world and will therefore eventually help stimulate worldwide economic recovery.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Central Banking in Times of Crisis",
        "href": "https://www.chicagofed.org/publications/speeches/2009/03-24-cr-speech",
        "summary": "Czech National Bank\nPrague, Czech Republic",
        "date": "November 30, 2009"
    },
    {
        "content": "Introduction\nGood afternoon and thank you for inviting me to speak to you today. And thank you, Phelps Hoyt [Vice President of the CFA Society of Iowa] for that kind introduction and arranging my visit.\nCurrently, we find ourselves in the midst of a serious recession—one that appears headed towards an experience more like the large downturns in the 1970s and 1980s than the moderate contractions of 1990 and 2001. Today I will discuss the events that brought us to this point, the outlook for the economy, and the policy challenges confronting the Fed during these troubling times. I should note that these are, of course, my own views and not necessarily those of my colleagues in the Federal Reserve System.\n\nBackground\nOver the past 18 months the economy has experienced deteriorating housing markets, large-scale disruptions to our financial services industry, and plummeting consumer and business confidence. These and related developments have resulted in a significant decline in overall spending and production and a rise in the unemployment rate, particularly over the past six months. All of this has occurred despite aggressive actions by the Federal Reserve, the Treasury, and the Federal Deposit Insurance Corporation (FDIC) to address difficulties in credit markets and bolster aggregate demand. And as you know, Congress has been working on a fiscal stimulus package, and the Treasury has recommended new proposals to deal with the financial sector problems. I will touch more on these later.\nThese certainly are challenging, if not extraordinary, times. How did we get here?\nIn 2007 housing prices peaked, mortgage defaults rose, and strains began to appear in the market for securitized mortgages. The problems in mortgages spilled over to other segments of our financial markets. Market participants re-assessed risk, and the prices of many assets declined. This cascading process of re-pricing had a detrimental impact on the liquidity and capital positions of a wide range of financial institutions in the United States and around the world.\nBy the spring and summer of 2008, the tightening of credit conditions had begun to weigh on business spending. And by the fall, household spending was affected as well. Spending was also reduced by the protracted weakness in housing markets, declines in financial wealth, softening labor markets, and substantial increases in prices for energy and other commodities. These factors contributed to a contraction in gross domestic product (GDP) beginning in the third quarter of 2008.\nA series of solvency and liquidity events also occurred during this period. Many financial firms reported severe losses, with big names like Bear Stearns, Wachovia, Washington Mutual, Merrill Lynch, Lehman Brothers, and American International Group (AIG) all on the list. Some of these firms appeared unable to survive on their own and were purchased by other financial institutions. In the case of Bear Sterns, this involved assistance from the Federal Reserve. The Federal Reserve and the Treasury also were able to arrange loans and guarantees to AIG in order to avoid large-scale disruptions in markets that had exposures to credit default swaps written by AIG. In contrast, when Lehman Brothers experienced especially large losses last September, no sale or loan support could be made at suitable terms. As a result, they went into bankruptcy.\nThese developments intensified financial market participants' concerns over the potential losses on a range of assets as well as the ability of their counterparties to meet contractual obligations. One important sector that was disrupted was the money market fund industry. Money funds are major suppliers of financing to the commercial paper and other short-term credit markets. Worried over losses, investors in money market funds began making redemptions. To meet these, some funds had to liquidate assets into an already depressed market, further lowering the prices of these instruments.\nThis process resulted in a marked increase in the cost of issuing all but the safest, shortest maturity of debt that usually rolls through these markets. Even highly rated firms have found it more difficult and expensive to obtain financing. Some have been able to tap bank backup lines of credit. But this substitution just pushes the funding difficulties back into the banking system, squeezing out the ability of banks to make other loans.\n\nActions by the Federal Reserve\nIn response to these extraordinary events, the Fed has implemented a number of policies aimed at mitigating the problems in the financial system and their potential fallout on the rest of the economy.\nFirst, the Fed turned to its traditional principal monetary policy instrument, the federal funds rate. Since September 2007, the Federal Open Market Committee has lowered the target funds rate 525 basis points, bringing it to essentially zero in December of last year.\nAlthough the corresponding injections of broad liquidity helped credit conditions somewhat, it became clear early on that more had to be done to facilitate market functioning.\nAt first, we simply made a number of adjustments to make it more attractive for banks to borrow from the discount window—which is the traditional way the Fed lends overnight to depository institutions.\nGiven the events of 2008—in which all types of institutions faced liquidity shortfalls—the Fed created a number of facilities to directly provide liquidity to nondepository institutions; the Federal Reserve Act grants us such emergency powers when the economy is faced with \"unusual and exigent circumstances.\"\nMost of these facilities have been aimed at the functioning of short-term credit markets. Some lend to broker-dealers that engage in securities transactions with the Fed and have a large-scale presence in short-term funding markets such as the repo market. Others provide a liquidity backstop for commercial paper issuers and facilitate the sale in secondary markets of a number of instruments held by money market funds. As such, these facilities are lending at relatively short maturities—generally not more than 90 days.\nMore recent Fed actions, however, have taken some longer-term assets onto our balance sheet. In December, we began purchasing debt obligations and mortgage-backed securities issued by Fannie Mae, Freddie Mac, and other government-sponsored enterprises (GSEs). This initiative will help support the flow of credit and lower borrowing costs in mortgage markets.\nOf course, the Federal Reserve has not been alone in dealing with the crisis. The FDIC increased deposit insurance limits and began to offer insurance on some liabilities of eligible depository institutions and financial holding companies. Congress enacted the Emergency Economic Stabilization Act, which authorized the Treasury Department's Troubled Assets Relief Program, (or TARP). This program has so far provided more than $335 billion in capital injections to the financial system to support the lending capacity of banks.\nJust yesterday, Treasury Secretary Geithner outlined the Financial Stability Plan. One element of the plan is aimed at valuing illiquid assets and moving them off of banks' balance sheets. By doing so, this should attract more private capital and ease balance sheet restrictions on banks' lending capacity.\nWe have seen a number of indications that the traditional easing of monetary policy and the nontraditional policy actions are beginning to help the functioning of credit markets and reduce financial strains. The spreads on the interest rates charged for interbank lending and on commercial paper relative to the fed funds rate have come down appreciably since October, particularly at the one-month maturity. $156 billion of debt has been issued with FDIC guarantees, facilitating medium-term funding by eligible financial institutions. And the rates on conforming mortgages relative to Treasury bonds have declined since the Fed's GSE purchase program was announced.\nThat said, market disruptions clearly remain, and most spreads between private lending rates and comparable-maturity risk-free government debt are still quite elevated relative to where they were before the crisis. Of course, we would not expect spreads and other lending terms to return to those prevailing before the crisis—a period when risk was clearly underpriced. Nevertheless, current spreads and terms seem to be well above where the \"new normal\" will end up.\nOver the longer run, we will reach the \"new normal.\" Policy actions and the work being done in the private sector to reassess risks and shore up balance sheets will help move us back toward something resembling financial stability. This will not be an easy process, and it could take time before financial markets function in a manner that fully facilitates the activities of businesses and households. Until they do, we will continue to experience some drag on activity in the nonfinancial sectors of the economy.\n\nEconomic Outlook\nAs we know only too well, the economy currently is contracting at a disturbing pace. Labor markets have deteriorated significantly. The unemployment rate was 4.9 percent when the recession started in December 2007; last month it reached 7.6 percent. Weak labor markets have held back growth in real incomes, and further declines in the stock-market and homes prices have led to marked reductions in household wealth. Slowing foreign activity and the higher dollar are reducing demand for our exports. Although there has been a modest improvement in some credit conditions, overall they still remain tight. The more pessimistic outlook for the economy has reduced everyone's confidence. In turn, we've seen a further pullback in risk-taking by investors, households, and businesses. They are particularly reluctant to take on longer-term investment or spending commitments.\nTogether, these factors have led to sharp drop offs in business investment, industrial production, and household spending. Overall output, as measured by real GDP, fell at a 0.5 percent annual rate in the third quarter of 2008 and then dropped at a 3.8 percent rate in the fourth quarter. Last quarter business fixed investment declined at a 19 percent annualized rate, residential investment fell at a 22.4 percent rate, and consumer spending dropped at a 3.5 percent pace. These are very large declines—on par with those experienced during the recessions of the mid-1970s and early 1980s.\nThe factors that produced the sharp decline in output in the second half of last year are still in play today. Consequently, I expect real GDP will fall markedly in the first half of 2009. I am currently projecting that GDP will begin to expand some later in 2009, but not enough to offset the declines in the first half of the year. In part, this expected pickup reflects the support from both traditional and nontraditional monetary policies, fiscal actions already taken to address the strains in financial markets, and progress that financial markets themselves make in working through their difficulties. In addition, the new fiscal stimulus package will boost output. However, its full size and impact are still unclear, and our forecast could need some recalibration as we gain knowledge on how the package is affecting the economy. Looking out a bit further, I expect the pace of GDP growth to move back up in the neighborhood of potential as we move through 2010. However, I do not see growth as being strong enough to make much progress in closing resource gaps over this period. Indeed, the unemployment rate—the main resource gap measure in the labor market—is likely to rise into 2010.\nOn the inflation front, headline consumer prices have fallen in recent months, and core prices—which exclude the volatile food and energy categories—have changed little. This appreciable reduction in inflationary pressures reflects falling prices for energy and other commodities, declines in import prices, and the increase in resource slack due to diminished economic activity. Looking ahead, futures markets expect some increase in energy prices. However, substantial resource slack and the likelihood of some moderate reduction in inflation expectations should hold back overall price increases. Consequently, I expect additional slowing in core consumer price inflation in 2009 and a further edging down in 2010. Over the longer-run, with appropriate monetary policy, I see both overall and core inflation averaging somewhere into the neighborhood of 2 percent, which is a rate I see as being consistent with price stability. That said, there is notable risk that inflation will remain a good deal below this range in the medium term.\n\nSome Perspectives on Policy\nI am now going to turn to some broader perspectives on the policy picture. The traditional monetary policy action used to combat sluggish economic activity is to lower the fed funds rate. This in turn reduces other borrowing rates and thus stimulates aggregate demand.\nIn December the FOMC decided to move the funds rate to near zero and two weeks ago we voted to leave it unchanged. With the fed funds rate near zero, we cannot lower it any further. Yet, clearly, the recession, financial distress, and low inflationary pressures call for more policy accommodation. For the Fed, this means that the Committee will have to focus on other ways to impart monetary stimulus to the economy.\nOne way that monetary policy influences financial and economic activity is through the clarity of our intentions and communications. Expectations of likely future outcomes, including those for monetary policy, obviously matter for decisions made by households and businesses today. In this vein, at a time when near-term inflation is likely to be lower than usual, endorsing an explicit numerical objective for inflation could help keep inflation expectations from falling very far. Such an anchor on inflation expectations would help preserve low real inflation-adjusted interest rates.\nAnother way to increase monetary accommodation is to work to bring down unusual liquidity and risk premia that are raising private and longer-term borrowing costs. As I discussed earlier, the Federal Reserve has already operated in this arena, adopting a number of nonstandard policies that are providing liquidity support to a range of institutions and markets. And, if necessary, such nontraditional tools can be expanded.\nIn this regard, in November we announced another joint program with the Treasury, called the Term Asset-Backed Securities Loan Facility, or TALF. And yesterday the Fed announced it is prepared to undertake a substantial expansion of the TALF. Although not yet operational, the TALF should be up and running soon. This temporary facility is designed to support the demand for asset-backed securities by reducing the likelihood that future liquidity needs could force investors to sell into a depressed market. Holders of securities that are bundles of student, consumer, and small businesses loans can borrow from the TALF, using the securities themselves as collateral. Other asset-backed securities, such as commercial mortgage-backed securities, could also be eligible. The terms on these loans are more costly than those seen during more normal times. Thus TALF loans eventually will become unattractive when conditions improve in markets for traditional sources of funding. Large haircuts on the collateral and TARP funds provide the Fed with credit protection on the facility.\nAnother feature of the TALF is that its loans are for three years—medium-term loans that are noticeably longer than at our other lending facilities. So, like our GSE purchases, it can directly affect interest rates further out on the yield curve.\nI should also note that, as conditions warrant, we will be expanding existing programs. In addition, we are considering the purchase of longer-term Treasury securities, if evolving circumstances indicate that such transactions would be particularly effective in improving conditions in private credit markets.\nA common question I hear is: \"What principles guide the implementation of these new initiatives?\"\nLet me step back for a second and discuss these programs at a more conceptual level. In a well-functioning financial system, arbitrage moves funds across markets and balances out profit opportunities. It thus aligns term and risk-adjusted returns across markets. This is the reason, for example, why our typical moves to lower the short-term risk-free federal funds rate affect borrowing rates over a large range of maturity and risk structures. In such an environment, we can focus on the size of the liquidity injection instead of the particular segment of the market in which the injection occurs.\nBut that is not the case today. There is abundant evidence that arbitrage opportunities remain unexploited. Due to balance-sheet capacity limitations, or because uncertainty and risk aversion are so much higher than normal, participants are largely avoiding markets that are undergoing unusual stress. For example, many student loan payments are guaranteed by the federal government. Despite the guarantees, liquidity disruptions have all but shut down the auction rate security markets that student loan providers had used to obtain a good deal of their funding. Subsequently, they have had substantial difficulty in attracting investors to other types of securities backed by student loans.\nOne way of thinking about these developments is that markets have become highly segmented. We do not see funds flowing in to take advantage of apparent profit opportunities with respect to distressed assets. Such an action could ease liquidity pressures in these sectors and help keep some problems from spilling over into solvency concerns.\nThe flip side of this segmentation is that liquidity injections aimed directly at a particular distressed market are less likely to leak out to other areas. The injections thus hold open the possibility of improving that market's functioning a good deal, seeding its transition to more normal liquidity and risk valuations. This is the rationale for why our nontraditional policies focus on loans and securities that affect transactions in particular key markets where we see points of stress. But a downside is that markets outside of this segment could experience stress because of the separation.\nAs stressed markets improve, more normal functioning of the financial system as whole can be achieved. Financial firms will become more willing to carry on their usual arbitrage activities, and market segmentation will diminish. As such, both the need and effectiveness of the special programs will diminish.\nBecause segmentation will change dynamically, the effectiveness and unintended consequences of credit policies can shift over time and in unexpected ways. This highlights the need for careful design and continuous monitoring of these programs.\nMore generally, as economic activity recovers and financial conditions normalize, the use of nontraditional policy tools and the size of the Fed's balance sheet will be reduced, and the FOMC will return to its traditional focus on the federal funds rate. Some of this wind-down will occur naturally as market conditions improve, given the particular pricing and maturity design features of these programs. Still, financial market participants need to be prepared for the eventual dismantling of the facilities that have been put in place during the financial turmoil. Fortunately, it is most likely that this dismantling would be associated with better economic and financial performance.\n\nConclusion\nTo conclude, the U.S. economy faces many challenges. The Fed has been proactive in addressing market liquidity stresses during the financial crisis—first by using our traditional monetary policy tools and later through our nontraditional lending facilities. Moving forward, we will be vigilant in monitoring the risks to growth and price stability. It is also important for us to continue to collaborate with policymakers throughout government and across the globe in the pursuit of financial stability worldwide. We likely are in for a protracted period of poor economic performance. But the policy actions taken by the Fed and other governmental agencies over the course of the financial crisis, and the efforts of the private sector to work through its difficulties, will eventually help support a recovery in economic growth.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Economic Outlook and Policy Challenges",
        "href": "https://www.chicagofed.org/publications/speeches/2009/02-11-iowa-speech",
        "summary": "CFA Society of Iowa\nDes Moines, IA",
        "date": "November 30, 2009"
    },
    {
        "content": "If I were here to address this group simply as an economic researcher, I might start with something like this. Both the Federal Reserve and the Treasury have taken actions recently in order to address exceptional problems in financial markets. Without these moves, the costs to our financial infrastructure and real economy would have soared far beyond those we are experiencing today. But these necessary actions also have the unfortunate consequence of distorting incentives for future behavior. Unchecked, they could lead to costly future problems in the functioning of markets.\nSome might say that incurring such future costs would simply be reaping what is being sown today by ignoring the lessons of the \"rules v. discretion\" literature. Although I don't subscribe to this view, it does cause me some concern. But, I think the current environment is also one in which we have to worry about the evil agent in Hansen and Sargent's robust control analyses. Recall that the \"evil agent\" is a parable for how we might end up in states of the world that fall outside of our typical probability distributions and entail huge downside costs to the economy. Robust policy guards against these outcomes, and I interpret the Fed's aggressive and innovative lending programs to be \"robust responses\" to probability distortions caused by a particularly evil agent.\nBut, of course, I'm not here to speak simply as an economic researcher so let me give you my perspective as a Fed president instead. As always, these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\nToday, the U.S. economic and financial systems are facing their greatest challenges since World War II. Turmoil in the housing market accelerated in the summer of 2007. We have experienced large-scale disruptions to financial intermediation and the destruction of something on the order of ten trillion dollars of U.S. household wealth.1 We are now a full year into a recession: Many non-financial industries are facing substantial risks of long-term structural impairment; and according to most economic forecasts, the unemployment rate will likely exceed 8 percent this year.\nBeyond these serious immediate concerns, the U.S. economy is facing a number of diverse and difficult longer-term challenges. First, significant weaknesses have been revealed in our system of financial regulation. Market discipline did not prevent excessively leveraged portfolios and inadequate risk-management, and a patchwork of regulatory authorities failed to curb excessive risk-taking or detect systemic vulnerabilities. These failures call for a reassessment of the roles of market discipline and our regulatory structures in supporting the efficient functioning of financial markets.\nSecond, the Federal Reserve has undertaken policy actions of historic proportion. We have aggressively cut the federal funds rate, our traditional policy lever. We have also created multiple new lending facilities and transformed the asset side of our balance sheet. And, going forward, we will be expanding nontraditional policies now that the fed funds rate is approximately zero. Accordingly, we are faced with the challenge of calibrating these unfamiliar policies and, in the future, determining the appropriate time and methods for winding them down.\nThird, public policy responses have increasingly moved toward fiscal interventions. To date, these have mostly been aimed at improving market functioning: the Treasury's TARP program, FDIC guarantees, and the Hope for Homeowners Act, and other programs to re-work mortgages. Looking ahead, we expect large amounts of more traditional types of fiscal stimulus to increase aggregate demand. I believe a big stimulus is appropriate. But it is also sobering to be deploying large amounts of tax-payer funds at a time when our fiscal balance sheet is already coming under significant stress: The federal debt held by the public is 38 percent of GDP, states have large unfunded liabilities, and growing numbers of retiring baby-boomers will further pressure the unfunded liabilities for Social Security and Medicare. Furthermore—especially in light of current economic difficulties—many taxpayers already consider their tax burdens to be very high.\nFinally, the monetary and fiscal policy interventions have been fast-moving and complex responses to extraordinary events. As such, they are difficult to communicate succinctly, require periodic re-calibrations as events change, and are often misunderstood—even by well-informed segments of the public. There is a great need for effective communications and transparency in policy-making. This extends beyond communications with financial market participants. Efforts to enhance the general public's understanding of economic and financial issues are essential. In a democracy, an informed public is critical if government officials are to carry out policies for the public good. So it is important that policy makers and informed private citizens—like you in the NABE—continue to enhance communication efforts.\nAlthough each of these topics is worthy of an extensive discussion, time will allow me to make only a few modest observations on these long-term challenges.\nIf I were here to address this group simply as an economic researcher, I might start with something like this. Both the Federal Reserve and the Treasury have taken actions recently in order to address exceptional problems in financial markets. Without these moves, the costs to our financial infrastructure and real economy would have soared far beyond those we are experiencing today. But these necessary actions also have the unfortunate consequence of distorting incentives for future behavior. Unchecked, they could lead to costly future problems in the functioning of markets.\nSome might say that incurring such future costs would simply be reaping what is being sown today by ignoring the lessons of the \"rules v. discretion\" literature. Although I don't subscribe to this view, it does cause me some concern. But, I think the current environment is also one in which we have to worry about the evil agent in Hansen and Sargent's robust control analyses. Recall that the \"evil agent\" is a parable for how we might end up in states of the world that fall outside of our typical probability distributions and entail huge downside costs to the economy. Robust policy guards against these outcomes, and I interpret the Fed's aggressive and innovative lending programs to be \"robust responses\" to probability distortions caused by a particularly evil agent.\nBut, of course, I'm not here to speak simply as an economic researcher so let me give you my perspective as a Fed president instead. As always, these are my own views and not necessarily those of my colleagues in the Federal Reserve System.\nToday, the U.S. economic and financial systems are facing their greatest challenges since World War II. Turmoil in the housing market accelerated in the summer of 2007. We have experienced large-scale disruptions to financial intermediation and the destruction of something on the order of ten trillion dollars of U.S. household wealth.1 We are now a full year into a recession: Many non-financial industries are facing substantial risks of long-term structural impairment; and according to most economic forecasts, the unemployment rate will likely exceed 8 percent this year.\nBeyond these serious immediate concerns, the U.S. economy is facing a number of diverse and difficult longer-term challenges. First, significant weaknesses have been revealed in our system of financial regulation. Market discipline did not prevent excessively leveraged portfolios and inadequate risk-management, and a patchwork of regulatory authorities failed to curb excessive risk-taking or detect systemic vulnerabilities. These failures call for a reassessment of the roles of market discipline and our regulatory structures in supporting the efficient functioning of financial markets.\nSecond, the Federal Reserve has undertaken policy actions of historic proportion. We have aggressively cut the federal funds rate, our traditional policy lever. We have also created multiple new lending facilities and transformed the asset side of our balance sheet. And, going forward, we will be expanding nontraditional policies now that the fed funds rate is approximately zero. Accordingly, we are faced with the challenge of calibrating these unfamiliar policies and, in the future, determining the appropriate time and methods for winding them down.\nThird, public policy responses have increasingly moved toward fiscal interventions. To date, these have mostly been aimed at improving market functioning: the Treasury's TARP program, FDIC guarantees, and the Hope for Homeowners Act, and other programs to re-work mortgages. Looking ahead, we expect large amounts of more traditional types of fiscal stimulus to increase aggregate demand. I believe a big stimulus is appropriate. But it is also sobering to be deploying large amounts of tax-payer funds at a time when our fiscal balance sheet is already coming under significant stress: The federal debt held by the public is 38 percent of GDP, states have large unfunded liabilities, and growing numbers of retiring baby-boomers will further pressure the unfunded liabilities for Social Security and Medicare. Furthermore—especially in light of current economic difficulties—many taxpayers already consider their tax burdens to be very high.\nFinally, the monetary and fiscal policy interventions have been fast-moving and complex responses to extraordinary events. As such, they are difficult to communicate succinctly, require periodic re-calibrations as events change, and are often misunderstood—even by well-informed segments of the public. There is a great need for effective communications and transparency in policy-making. This extends beyond communications with financial market participants. Efforts to enhance the general public's understanding of economic and financial issues are essential. In a democracy, an informed public is critical if government officials are to carry out policies for the public good. So it is important that policy makers and informed private citizens—like you in the NABE—continue to enhance communication efforts.\nAlthough each of these topics is worthy of an extensive discussion, time will allow me to make only a few modest observations on these long-term challenges.\n\nThe Future of Market Discipline and Regulation\nMarket discipline plays a vital role in testing and validating corporate strategies and business execution. In most cases during normal times, financial markets can assimilate the relevant information to provide these important signals to investors. They then serve as a restraint on individual institutions taking undue risks.\nBut I think we've learned from recent events that the force of market discipline can fail in unexpected ways. The mechanisms are not fully clear, but it seems that in the quiescent period before the current crisis, market prices indicated a high value for residential housing and housing-related investments, such as MBSs and CDOs, with little perceived risk. Markets responded to these signals by increasing their provision of these investments, but with little attention paid to risk management. Then, after the crisis hit, market prices swiftly reversed. Now, they signaled what were arguably extremely low values for these same housing-related securities. It's likely that the true value of these securities lies somewhere between the euphoria of 2005 and the pessimism of 2008, but one could not infer this from market signals. Rather, it seems that these abrupt swings in market valuations were due at least in part to equally abrupt changes in market liquidity conditions. I don't claim to fully understand these changes in liquidity conditions. But the high prices earlier this decade may have been associated with the flood of liquidity into U.S. capital markets from abroad. And the current low valuations may derive in part from reduced liquidity due to balance sheet constraints and counterparty concerns surrounding financial institutions that have suffered significant losses. In any case, it appears that at least in extreme cases, market-liquidity distortions can defeat price transparency. This, in turn can inhibit the effect of market discipline on individual firm behavior.\nIn times of market stress, price movements are dominated by aggregate risk conditions, rather than the fundamental condition of individual firms. These movements can be driven by many factors. Industries, firms, or financial products which seem unrelated may become unexpectedly interconnected due to deterioration, or simply the perception of deterioration, in the health of one or more key financial intermediaries or market-makers. Separately, financial investors may suddenly reassess the relative risk/return profiles of certain classes of financial instruments and transactions, and may simply adopt a heightened level of risk aversion.\nHow might we mitigate some of the potentially adverse consequences of such interconnectedness? The futures and derivatives industry is weighing whether privately negotiated derivatives contracts should be centrally cleared or remain collateralized bilaterally among pairs of counterparties. An increasing number of derivatives contracts are now being multilaterally netted by central counterparties, or clearinghouses. Central clearing of such contracts shifts exposures from particular counterparties' balance sheets to the clearinghouse. For example, a significant effort is underway to begin central clearing of credit-default swaps. This effort is a reaction to the lack of transparency that left market participants not knowing which of their counterparties might be liable for large losses on credit-default swap positions. Arguably, this uncertainty caused many market participants to withdraw from trading a wide spectrum of financial instruments in which counterparty performance might be called into question. Of course, centralized clearing does not eliminate performance risk; it simply concentrates it at the clearinghouse. This means the clearinghouse itself becomes a potential single point of failure. Accordingly, adequate capital, good risk-management and prudential oversight are essential for such clearing facilities.\nAlthough forecasting is usually a very difficult task, some forecasts are easier than others. For example, it is not difficult now to predict that financial institutions will face more intense supervision and regulation. Indeed, investment banks and other financial institutions have already agreed to added scrutiny by applying to become bank holding companies. Presumably, the enhanced supervision will take aim at some of the obvious culprits of the recent turmoil. One objective would be to prevent a reoccurrence of imprudent mortgage lending practices: in particular, lending decisions that were not properly based on a borrower's underlying \"ability to pay\" but instead were viable only if housing prices continued to rise. Another aim would be more realistic assessments of firms' exposures to seemingly remote off-balance sheet assets.\nWe have also seen that a range of firms and institutions can be systemically important for financial stability. So it seems likely that the scope of financial enterprises subject to \"systemic\" supervision might need to be expanded as well. Here, too, the regulatory decisions will be difficult. Questions about changes in the treatment of clearing houses, exchanges, hedge funds, and private equity investors must be studied carefully. Furthermore, the types of financial entities that are systemically important may change over time. Of course, tighter regulation carries with it risks that must be taken into consideration, including the potential effect on innovation, the higher financing charges to recover the added costs of regulation, and the possibility that riskier activities may simply shift to off-shore jurisdictions. This latter risk highlights the need for international cooperation and coordination on regulatory reforms.\nDiscussions about systemic risks lead naturally to the topic of how to respond to asset price bubbles. The first issue in this discussion must be how to identify asset price bubbles. This was the famous question asked by Alan Greenspan in December 1996. It is important to get this right—I continue to be concerned that, as Chairman Greenspan pointed out, an aggressive campaign to fight a perceived asset bubble could entail large downside costs if the assessment proves to be wrong. That said, we are currently bearing enormous downside costs from the fallout from large mortgage-related asset losses, and this fact reinforces the need for changes in policy. My view is that we should concentrate on designing macro-prudential regulatory policies aimed at helping to prevent and protect against the consequences of asset price bubbles. Strong systemic supervision and enhanced market discipline will need to be a part of this design.\nFinally, strong supervision and market discipline will periodically determine that a financial institution is no longer viable. So a high-priority issue is the need to design a more efficient and orderly process to resolve the insolvency of large complex non-banking institutions. Such a process should be aimed at reducing the systemic ramifications of an imminent insolvency on the financial system and the economy. This raises a number of questions. What functions and size thresholds should be used to determine which institutions are covered? What are the appropriate triggers to invoke the insolvency resolution process? How should the priority of creditors' claims be established? Should the process include the possibility of a bridge bank type institution established by the regulatory authority? The answers to these questions must also confront the possibility that systemic problems may arise before insolvency, as counterparties may be reluctant to trade with an institution that is in distress.\n\nFiscal Implications of Policy Actions\nThe second long-term issue that will influence the future course of monetary and public policy is the quantity of government debt. The Federal Reserve has responded to the financial crisis by establishing a number of lending facilities, which have altered the composition and size of our balance sheet. And the Federal Reserve System has begun outright purchases of GSE debt and mortgage-backed securities to enhance liquidity in those markets and further reduce interest rates. Aggressive fiscal policy responses have also taken place during this recession: the initial tax cut stimulus, the Troubled-Asset Recovery Plan (TARP), FDIC guarantees for senior bank debt, and several programs aimed at delivering relief for troubled homeowners. And more traditional stimulus packages will be coming soon.\nFor me, the economic rationale is clear: Without these policy actions, the downturn—and its costs to society—would be even more severe than what we are currently facing. They hold open the promise of mitigating the losses in jobs and output during the downturn. And avoiding unnecessary realignments of financial, physical, and human capital would reduce any permanent impairment to the economy's productive infrastructure. Since most economic forecasters envision the current downturn as rivaling the deep recessions of 1974–75 and 1981–85, I think these fiscal programs must be large in order to be effective and to instill badly needed confidence.\nNo matter how necessary these actions may be, there are some devilishly difficult judgments involved. Our profession needs many constructive voices to remind us all of the effects that these public policies may have on the nation's long-term finances.\nBy historical standards, our current fiscal debt is not unusually large; but our expected future obligations are enormous. The war on terrorism continues generating great human cost and sacrifice, and mounting government debt. The onset of the baby-boomers' retirement will further pressure intergenerational insurance programs, such as Social Security and Medicare. In addition, many state pension plans are underfunded relative to future obligations. So the value of prudent fiscal management is high.\n\nCommunications and Policy Risks\nWith much of my time used up, I now come to one of the most important challenges policymakers face: communications. While we at the Fed pride ourselves on always conducting extensive, thorough analyses of all economic issues, our efforts to analyze the current situation and design appropriate policy initiatives are probably unprecedented in scope. But policymakers face another very important challenge: In a complex and dynamic environment, the public needs effective and transparent communications. As our lending facilities and other policy responses continue to evolve, this is a daunting task.\nIt would be nice if we could provide a simple summary of the country's financial predicament. I'll give it a try,—and, you will quickly see that it is inadequate in many ways. Here goes: Many investments and bets were placed on the assumption of ever increasing housing values. These positions were leveraged and amplified by innovative financial engineering based on an overly confident belief that risks could be dispersed to the winds. These beliefs became assurances that were too often accepted by investors, credit agencies, and regulators. All parties failed to see the possibility and extent of systemic vulnerabilities. As the bets turned sour and correlations among seemingly unrelated financial returns increased, losses cascaded into large disruptions to our financial system. These disruptions have negatively affected real economic activity, causing further losses in the financial sector and worsening the disruption. So, policy has responded in a number of new and targeted ways to these financial disruptions with the intention of mitigating the negative impact on economic activity.\nAs a communications device for explaining why we have transformed and expanded the Fed's balance sheet, this summary is simple but incomplete. It leaves out many critical details and fails to capture three key issues: complexity, speed, and uncertainty.\nMy earlier comments on market discipline and financial product structure have already touched on the complexity issue, but here's another example. Following the use of TARP funds to inject capital into the banking system, a notable public concern has been the absence of any obligation for banks to lend in exchange for this new capital. We have not done a good enough job in communicating that even though analyses of previous banking crises suggest that capital injections are more likely to unlock lending capacity at banks, it is not beneficial to substitute a policymaker's judgment over a banker's judgment with regard to initiating individual loans. We can productively insert judgment in some broad ways—such as on the supervisory side in questioning risk-management practices—but not on the ex ante review of individual lending decisions.\nTurning to speed, it is sometimes necessary to address emerging distress with quick action; and the time between that action and the communication of a full explanation of the events can seem uncomfortably long. We have provided a good deal of information to the public. In the past 18 months, Chairman Bernanke and Secretary Paulson have testified before Congress many times, and Federal Reserve officials have given numerous speeches about our policies. The minutes of our FOMC meetings also provide further context for our actions. And we now publish extended forecasts quarterly, with a commentary describing the forces shaping these outlooks. Still, we should strive to do more.\nUndoubtedly, the greatest challenge we face is the enormous uncertainty of this situation. Yes, the irony between \"undoubtedly\" and \"uncertainty\" is fully intended here. I discussed the challenges earlier of assessing financial risk from liquidity, credit, solvency or agency sources.\nThose are surely large. But I am also thinking of an important observation made by Robert Lucas long ago: As advice-giving profession, we economists are in way over our heads. At any time, this is a sobering and humbling thought to remember. Nevertheless, in the current environment, this reminds me that the pursuit of robust policies in the face of large uncertainties is likely to be most efficacious. A good Bayesian decision maker can't place all of his or her policy bets on a single hypothesized diagnosis when the evidence is still ambiguous. If Hansen and Sargent's evil agent is out there somewhere distorting probability distributions, he is doing a devilishly good job.\nThe need to act in the presence of ambiguity and such unusual events certainly adds to our policy and communications challenges. These challenges are further compounded by the fact that in order to restore the best balance between market discipline and government intervention, it is important for all of us to recognize that the current situation is a once in a 100-year event, not to be repeated in our lifetimes (or at least not to be expected sooner).\nConsequently, I think the communications response must be to \"never give up.\" We need to work very hard to explain the risks that we are facing and the rationale for why we think our policy actions best address those risks. As I alluded to earlier, much digital ink has been spilled in these attempts so far. More is on the way. If ink were fiscal stimulus, we might see a more rapid economic recovery in 2009.\n\nNote\n1 This figure incorporates rough estimates of changes in household wealth since the end of the third quarter.\n\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System.",
        "speaker": "Charles L. Evans",
        "title": "Long-Term Economic Challenges",
        "href": "https://www.chicagofed.org/publications/speeches/2009/01-03-nabe-speech",
        "summary": "Allied Social Science Associations\nSan Franciso, CA",
        "date": "November 30, 2009"
    }
]