[
    {
        "speaker": "Charles L. Evans",
        "date": "December 15, 2017",
        "title": "Rationale for My Dissent at the December 2017 FOMC Meeting",
        "summary": "Comments on the December 2017 Federal Open Market Committee vote.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/12-15-2017-evans-rationale-for-dissent-december-fomc",
        "content": "At the December 13 Federal Open Market Committee (FOMC) meeting, I dissented from the decision to increase the federal funds rate. I thought the decision was a close one, and I carefully considered all of the arguments for and against raising rates. In the end, I did not share the majority’s view that the balance of evidence favored a rate increase.\n\nReal activity in the U.S. is on a solid footing, which by itself would support a further adjustment in policy. Inflation, however, is too low and has been so for quite some time. I am concerned that persistent factors are holding down inflation, rather than idiosyncratic transitory ones. Namely, the public’s inflation expectations appear to me to have drifted down below the FOMC’s 2 percent symmetric inflation target. And I am concerned that too many observers have the impression that our 2 percent objective is a ceiling that we do not wish inflation to breach, as opposed to the symmetric objective that it really is; that is, we would like to see the odds of inflation running modestly below 2 percent equal the odds of it running modestly above over the long run.\n\nI believe that leaving the target range at 1 to 1-1/4 percent at the current time would have better supported a general pickup in inflation expectations and increased the likelihood that inflation will rise to 2 percent along a path that is consistent with a symmetric inflation objective.\n\nSuch a pause in the policy normalization process also would have better allowed the Committee time to assess the progress of incoming inflation data. Many analysts think the drop in core inflation this past spring was probably transitory. Waiting a while longer before raising rates would have given us a chance to see whether or not that was true. Hopefully, it will turn out to be the case that the inflation decline was largely transitory and that a gradual pace of rate increases can eventually take place in a context that delivers greater confidence that inflation will reach 2 percent over the medium term.\nNote: Opinions expressed in this article are those of Charles L. Evans and do not necessarily reflect the views of the Federal Reserve Bank of Chicago or the Federal Reserve System."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "November 15, 2017",
        "title": "Low Inflation and the Symmetry of the 2 Percent Target",
        "summary": "A speech delivered on November 15, 2017, before the UBS European Conference in London, England.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/11-15-2017-low-inflation-and-symmetry-of-two-percent-target-charles-evans-london-ubs",
        "content": "Executive summary1\nReal activity in the U.S. is solid, but inflation is—and has been for quite some time—too low.\nI am concerned that persistent factors are holding down inflation, rather than idiosyncratic transitory ones. Namely, the public’s inflation expectations appear to me to have drifted down below the Federal Open Market Committee’s (FOMC) 2 percent symmetric inflation target.\nIn order to dispel any impression that 2 percent is a ceiling, our communications should be much clearer about our willingness to deliver on a symmetric inflation outcome, acknowledging a greater chance of inflation at 2-1/2 percent in the future than what has been communicated in the past.\nSuch communications would shore up our credibility and demonstrate our commitment. They would also increase policymakers’ ability to attain their goals in normal times and to strengthen the policy framework to deal with future challenges presented by unexpected economic and financial developments.2\nIntroduction\nThe real economy in the U.S. is on solid footing, and I expect this momentum to carry forward into 2018. Many private sector forecasts see annualized gross domestic product (GDP) growth in the fourth quarter of 2017 in the range of 2-1/2 to 3 percent; if realized, this would put the increase in output for the year as a whole at about 2-1/2 percent. This is noticeably above the 1-1/2 to 1-3/4 percent pace we at the Chicago Fed see as the current underlying trend, or potential, growth rate of the economy.\nFor some time now, activity in the U.S. has been led by solid gains in consumer spending; and more recently, growth in business capital spending has picked back up as well. With healthy labor markets and much improved household and business balance sheets, the fundamentals for continued solid growth in 2018 look pretty good.\nThe news on inflation, however, has not been as good. The 12-month change in core PCE prices was just 1.3 percent in September. This is well below the Federal Reserve’s 2 percent inflation target.3\nInflation has been too low for many years\nIndeed, inflation has underrun our target throughout most of the post-crisis period. Core inflation did briefly reach target in early 2012, aided by the pass-through of earlier increases in energy costs, but it soon retreated. In the summer of 2016, core inflation rose to just under 2 percent, but it then fell sharply last March and has remained in the 1.3 to 1.5 percent range since then.\nMany economists subscribe to the view that this latest drop in core inflation simply reflects temporary factors and that by early next year inflation will be back close to target. I agree this is possible. After all, we can point to some apparently one-off idiosyncratic factors that contributed to the March decline. And if this were our first bout of unexpectedly low inflation this policy cycle, I’d be quite receptive to looking through the most recent inflation data in formulating policy.\nBut this is not our first bout of unexpectedly low inflation during this policy cycle. For years, the FOMC’s Summary of Economic Projections (SEP) have had us reaching our 2 percent target in another year or two.4 And for years this hasn’t happened.\nAt times we’ve been able to explain our misses with some easily identifiable transitory factors, such as energy price pass-through or a higher dollar. But that isn’t true now. And with each low monthly reading, it gets harder and harder for me to feel comfortable with the idea that the step-down last spring was simply transitory.\nInflation expectations have drifted down\nIndeed, I’m concerned something more persistent is holding down inflation today. Namely, I feel we are facing below-target inflation expectations.\nOver the past several years, numerous measures of longer-run inflation expectations have moved down noticeably. Of course, inflation expectations serve as an important benchmark for the wage demands of workers and the pricing decisions of businesses, and thus are key determinants of actual inflation itself.\nThe movements in these measures haven’t gone unnoticed by the FOMC. With regard to inflation compensation in financial markets, since October 2014 the first paragraph of our policy statements have acknowledged either that it had moved down or that it had remained substantially unchanged from last time, but at a low level. Only once—with the rise in ten-year Treasuries after the presidential election—did we note a sizable increase, but we still had to caution that inflation compensation remained low.5\nSome take comfort in the observation that inflation compensation hasn’t declined further this year as actual inflation has fallen. But the fact remains that the level of inflation compensation is still low.\nThere are other measures of inflation expectations which are collected from surveys of households and businesses. The FOMC statements at times have noted the low levels of some of these measures, but they more often refer to the surveys as being stable.\nPersonally, I think the stability assessment overweights the Survey of Professional Forecasters (SPF) long-run PCE inflation expectations.6 This is the average of the ten-year inflation forecasts made by about 40 professional economic forecasters. It’s been almost rock solid at 2 percent since 2013.\nIt reminds me of when I was doing math homework in high school. At least in the U.S., the answers to the odd-numbered questions are in the back of the textbook. Well, I think everyone answering the SPF is reading the Fed’s back-of-the-book answer—our inflation target of 2 percent.\nNow the Fed does not have a back-of-the-book answer for the Consumer Price Index (CPI) because we don’t target that index. And sure enough, the SPF’s ten-year CPI projections have generally drifted lower and are about 25 basis points below where they were before the recession. I don’t think there is good reason to forecast a narrowing of the CPI–PCE wedge.\nFurthermore, inflation expectations measured by surveys of households have also come down. An important one in the U.S. is done by the University of Michigan, and its five- to ten-year inflation expectations measure has fallen 50 basis points since 2006.7\nWhen I look at the downward drift in multiple expectations measures, I find it tougher to confidently buy into the idea that inflation today is just temporarily low once again.\nThe need for clear communications about symmetry of 2 percent inflation target\nWhy might inflation expectations have drifted down? The FOMC’s 2 percent inflation target is a symmetric one—that is, the Committee is concerned about inflation running either persistently above or persistently below 2 percent. One concern I have is that the public instead thinks the Fed views 2 percent as a ceiling that it aims to keep inflation under.\nBy and large, central bankers are conservative types who view their most important task as preventing an outbreak of 1970s-style inflation. So perhaps then it’s not surprising that we as a group have not convincingly demonstrated to the public our commitment to a symmetric inflation target.\nIndeed, actual inflation outcomes in the U.S. have been far from symmetric. As I noted earlier, core PCE inflation has come close to 2 percent only a couple of times since the recession ended in mid-2009, and these periods were far too short to be consistent with symmetry. This performance could easily be confused with a purposeful strategy in which 2 percent is a ceiling.\nOur projections and our commentary about them could reinforce this impression as well. For multiple rounds, SEP forecasts have had inflation gliding up to target under policy paths that do not generate a meaningful risk of inflation rising much above 2 percent. In one sense, this is a natural feature of a forecast. You’re thinking about a path that, in the absence of future shocks, will bring inflation to your target. Once there, you know unexpected events will push you above and below 2 percent; but these deviations will be by accident, not by design.\nIn order to dispel the view that 2 percent is a ceiling, I feel our communications should be much clearer about our willingness to deliver on a symmetric inflation outcome. This means our public commentary needs to acknowledge a much greater chance of inflation running at 2-1/2 percent in the coming years than I believe we have communicated in the past.\nFailure to achieve 2 percent symmetric inflation target poses a risk\nI believe this issue is especially important now because there is a big strategic risk in failing to get core PCE inflation symmetrically around 2 percent before this economic cycle ends.\nAt some point in the future, some unexpected economic shock will generate a downturn in activity. When it comes, monetary policy will likely need to provide substantial accommodation to address rising unemployment and below-target inflation.\nAs many economists have been talking about, we currently live in a world with low trend output growth and low equilibrium interest rates.8 For example, the FOMC’s consensus view for the long-run equilibrium federal funds rate is 2-3/4 percent.9 This means that we don’t have as much room as we have in the past to lower rates in response to a negative shock. In such an environment, a return to the zero lower bound (ZLB) on rates is much more likely.\nEffective monetary policy actions at the ZLB often take the form of commitments regarding future policy rates or the scale and scope of nonstandard policies. For these to work, central banks need substantial credibility for meeting their mandated policy responsibilities, particularly their inflation targets. For the U.S, this means achieving our symmetric 2 percent inflation objective.\nI also worry that giving too much prominence to financial stability considerations in discussions of monetary policy could erode the public’s confidence in our commitment to our 2 percent inflation objective. Financial stability is obviously very important. But there are better tools than monetary policy for promoting it. In contrast, when it comes to meeting our inflation objective, monetary policy is the only game in town.\nIf we let that credibility deteriorate toward a public belief that 2 percent is a ceiling for inflation, we could be in for the kind of trouble that the Bank of Japan has faced for so long. So we should now be fortifying our efforts—reinforcing our commitment to symmetry—so that future policy actions have the best chance for success in a low equilibrium interest rate world.\nNotes\n1 The views expressed here are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee or within the Federal Reserve System.\n2 See Evans (2017) for my views on the role of communications in strengthening the monetary policy framework so that it has the flexibility and the reach to attain policy goals even in unusual and unexpected circumstances.\n3 In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit inflation target consistent with our price stability mandate (Federal Open Market Committee, 2012). While our objective is stated in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n4 Four times a year the FOMC releases its Summary of Economic Projections, which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent SEP, see Federal Open Market Committee (2017).\n5 Federal Open Market Committee (2016).\n6 Details on the SPF are available online.\n7 Details on the University of Michigan’s Surveys of Consumers are available online.\n8 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n9 The equilibrium federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\nReferences\nEvans, Charles L., 2017, “The future of Odyssean and Delphic guidance,” speech, Central Bank Communications Conference: Communications Challenges for Policy Effectiveness, Accountability and Reputation, European Central Bank, Frankfurt, Germany, November 14, available online.\nFederal Open Market Committee, 2017, Summary of Economic Projections, Washington, DC, September 20, available online.\nFederal Open Market Committee, 2016, press release, Washington, DC, December 14, available online.\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25, available online."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "November 14, 2017",
        "title": "The Future of Odyssean and Delphic Guidance",
        "summary": "A speech delivered on November 14, 2017, before the European Central Bank Conference in Frankfurt, Germany.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/11-14-2017-future-odyssean-and-delphic-guidance-charles-evans-frankfurt-ecb",
        "content": "Executive summary1\n  Today, in discussing “Delphic” and “Odyssean” forward guidance, I am going to expand a bit beyond narrow, technical definitions.2 In a recent NBER Macroeconomics Annual Conference paper, my colleagues Jeffrey Campbell, Jonas Fisher, Alejandro Justiniano, and Leonardo Melosi developed an empirical framework to assess Delphic versus Odyssean contributions for post-financial-crisis Fed actions (Campbell et al., 2017). They found important roles for both.\nI want to relate this language to some broader issues regarding monetary policy frameworks. Specifically, I will talk about Delphic communications as those associated with a well-functioning, well-understood monetary policy framework. A foundation for these communications is a variety of state-contingent responses to economic developments that are well understood and well expected by the public.\nI’ll refer to Odyssean communications as those arising when unexpected events expose weaknesses and shortcomings in a Delphic framework. In such times, the need for outcome-based policies is paramount, and policymakers may be compelled to take less-well-understood actions to meet their mandated goals. These actions may dispense with usual norms and could entail entirely new commitments about future central bank behavior. As such, these Odyssean policies might be difficult to communicate and might lack strong credibility. These shortcomings could dilute their effectiveness. So my question is this: How do you convert nonstandard Odyssean policies into a better-understood and more effective Delphic framework?\nWell, you do so by strengthening your current monetary policy framework. Ben Bernanke’s recent proposal at the Peterson Institute for International Economics regarding temporary price-level targeting (PLT) is one such example.3\nFurthermore, the journey from the Fed’s 2010 policy debates about temporary price-level targeting at the zero lower bound (ZLB) to Bernanke’s recent proposal illustrates the challenges in transforming Odyssean policies into Delphic ones. I will get to this story momentarily, but let me develop the Delphic and Odyssean issues a bit more first.\nCentral bank communications—Delphic and Odyssean\nCentral banks employ a wide variety of communications. Just for a moment, let me ask, why do central banks need to communicate anything?\nOne reason is to inform the public about the broad contours of the likely path of monetary policy over the next three to five years. Clear and transparent communications help both the public and the policymakers. Information about the likely path of future policy helps shape the public’s expectations of key economic factors that, in turn, influence their spending and investment decisions. Clear communications also make monetary policy more effective by better aligning private sector expectations with the actions central banks take to achieve their goals.\nOne can imagine that—in an ideal world—it would be enough for a central bank to describe the goals of monetary policy, provide the economic outlook, explain how it would adjust the policy tools in order to achieve these goals over the appropriate time period, and leave it at that.\nIn earlier times, we at the Fed didn’t think we needed to do much communicating. Indeed, before 1994, Fed communications following a Federal Open Market Committee (FOMC) meeting was simply: “The FOMC meeting has ended.” Markets had to figure out the policy decision from the New York Fed trading desk’s daily trading actions. Minutes and the actual directive to the trading desk were published three months later, after the next meeting ended. Back in the late 1980s, most other central banks shared the Fed’s lack of transparency.\nSince then, policymakers have come to appreciate more fully the critical role of clear communications in setting policy and achieving their goals. Starting with innovators such as the Bank of England and the Reserve Bank of New Zealand, central banks have come a long way. They set specific inflation targets, publish inflation reports, provide economic and policy rate projections, hold press conferences, and so on.\nStill, these communications channels, by and large, are about business-as-usual monetary policy in normal times. However, as you know, the challenges of the past ten years exposed the shortcomings of these channels. In light of this experience, how should we use communications to implement effective and credible monetary policy going forward? Does the nature of the uncertainty over different policy actions require different forms of communications?\nLet’s start by framing our past communications in the Delphic and Odyssean terminology I introduced at the start of my talk.\nDelphic communications is about conveying monetary policy during normal times. This is when the central bank—based on forecast inferences and a well-understood policy framework—gives its best assessments of where monetary policy is likely to be going. This framework can encompass the responses to even large shocks if there is ample scope to adjust the policy instrument accordingly. Inflation and monetary policy reports are central bank documents that support these communications. Ideally, 1) the framework is credible; 2) it encompasses a variety of economic conditions; 3) it can be described by objectively measured variables; and 4) it has well-defined and verifiable policy goals. Delphic communications would then be a central bank describing its policy response function—say, either as a traditional Taylor rule4 or as the solution of an optimal control problem.\nBut the macroeconomic environment can change beyond the scope of an existing policy framework. In the aftermath of the Great Financial Crisis, a large variety of unconventional monetary policies were developed and deployed around the world. Generally, such new tools begin as small adjustments to more conventional and Delphic policies. But at some point, in extreme circumstances, monetary policy is more likely to enter the realm of Odysseus. The new tools required new communications.\nLet me use the Fed’s recent experiences at the ZLB to illustrate what I mean.\nFed unconventional policies and Odyssean guidance\nIn March 2009, the FOMC initiated QE1 that expanded its balance sheet by nearly $2 trillion.5 The hope was that $2 trillion would be sufficient to support a strong rebound in activity. But in the summer of 2010, the core PCE inflation rate6 in the U.S. was below 1.5 percent and the unemployment rate was near 10 percent. Moreover, no significant improvements were projected in the near term. As a result, the Taylor rule at that time prescribed setting the U.S. policy rate roughly at −5 percent.7 Clearly, such a negative rate was far beyond the scope of the existing monetary policy framework.\nNonetheless, more stimulus was needed. In the fall of 2010, the consensus of the FOMC was to initiate another $600 billion of asset purchases (QE2).8 Economic and inflation improvements through mid-2011 gave rise, once again, to the hope that this additional $600 billion would be sufficient. Indeed, the FOMC began to publicly plan for unwinding the stimulus, publishing a set of “Exit Strategy Principles” following the June 2011 meeting.9 But only a month later, it became clearer that more action was needed to achieve our policy goals of maximum employment and price stability.\nFrom this point on, the FOMC undertook several additional actions. In August 2011, the FOMC used calendar-date forward guidance to communicate that it anticipated keeping the funds rate at zero at least until mid-2013.10 And shortly afterward we announced the Maturity Extension Program, or Operation Twist, both to further support the credibility of the calendar-date forward guidance and to extend the portfolio balance effect.11\nEven though these policies were nominally conditional on economic outcomes, the first-order inference was that—like Odysseus—we had bound ourselves to the mast of a time-inconsistent policy to keep rates on hold until mid-2013. But if inflation and activity accelerated in 2012, would the public really believe that we would follow through on our promise? As we all know, such doubts about credibility dilute the effects of any policy, but they are particularly damaging for Odyssean actions.\nIn the end, more actions were needed—and were taken. I strongly believe our unconventional policy moves at the ZLB were effective. But there is no doubt that they were challenging to communicate. And I have little doubt that the policy actions might have been even more effective if they were part of a previously established, well-understood, and credible framework.\nAt this point, you have to ask yourself a number of questions. What are the challenges of introducing a new framework in the midst of a crisis? How important is it to develop the framework before the crisis? How do you ensure it is effective and credible? Let me address these questions with a story that takes us back a few years. In the summer of 2010, the FOMC was looking at FRB/US simulations12 that showed optimal policy with a real federal funds rate of −6 percent or so.13 As I mentioned earlier, at that time, we were well short of both legs of our dual mandate, with forecasts pointing to continued shortfalls from our goals for the foreseeable future.\nAt the ZLB, the only way we could come anywhere close to −6 percent was through a dose of higher expected inflation.\nOne option I pitched to the Committee was to administer that dose through state-contingent price-level targeting. This was quite similar to Bernanke’s recent proposal. This policy would hold the funds rate at the ZLB until the price level recovered to a 2 percent trend line starting from the end of the previous expansion. If successful, the U.S. economy would experience a temporary period of above-2 percent inflation, which would lower real interest rates and boost economic activity. I first spoke about this issue at the August 2010 FOMC meeting, circulated a written proposal for the September meeting, and gave a public presentation at a Boston Fed conference that fall.14\nNow recall that around this time Blanchard, Dell’Ariccia, and Mauro (2010) and others were suggesting—in the spirit of blue-sky thinking—that central banks could consider raising their long-run inflation objective to something like 4 percent in order to avoid the threat of the ZLB. But at the August 2010 Jackson Hole conference, Chairman Bernanke said that the FOMC had no taste for inflation much higher than 2 percent over the medium term, which was loosely what he was referring to as “price stability” in 2010.15\nNow, one issue with price-level targeting is that its promise of above-target inflation for a limited period of time could be confused with the central bank raising its longer-run target. Given the prominent public debate over inflation targets in 2010, avoiding the misperception of a stealth increase in the inflation target would have required Odyssean communications of enormous (Herculean) proportions.\nAnd indeed, my state-contingent price-level targeting proposal didn’t gain any traction. Read the September 2010 FOMC transcript16 and note the unsympathetic but wise reaction from soon-to-be Vice Chair Yellen. This example illustrates the difficulties of introducing a new framework in the midst of unfamiliar circumstances. If you want to use policies that are outside of the current framework, then you need to do some very elaborate promising and hard work to establish the credibility of those actions. And this just may not be possible to do when you’re in such uncharted waters.\nUltimately, the FOMC did adopt a series of policies that had a mild Odyssean flavor. The continued disappointing economic performance into 2012 convinced the Committee that it was worth taking these additional actions. But we never did get to something as extreme as temporary price-level targeting.\nTurning Odyssean policies into Delphic ones\nFast forward to about a month ago. As I mentioned before, at a conference at the Peterson Institute—Rethinking Macroeconomic Policy—Ben Bernanke proposed a new state-contingent monetary policy framework.17 In normal times, the framework calls for business-as-usual policy. But, if constrained by the ZLB, the framework would switch to temporary price-level targeting. This is a well-defined change in the monetary policy rule, objectively triggered by the federal funds rate falling to zero.\nSo what has changed between 2010 and 2017 to make temporary price-level targeting more feasible?\nWell, we face better and calmer economic circumstances. More importantly, though, we now recognize that we could face more frequent and prolonged bouts of policy constrained by the ZLB than we had ever previously imagined. So it is now more apparent that we should think ahead about how our framework can be adjusted to more effectively address this circumstance. I applaud efforts such as the Peterson Institute conference and the one here today as important contributions for our future work.\nDeveloping a new framework prior to the next ZLB episode allows time for a shift in the nature of forward guidance—and communications more generally. Suppose, for example, the FOMC were to adopt Bernanke’s proposal today. If we then hit the ZLB, the contours of the unconventional PLT policy would already be known. All that would be left is communication of its technical parameters. In other words, the policy would be essentially Delphic instead of Odyssean.\nAdopting this policy in the fall of 2010 was asking a great deal. The forward guidance needed to communicate the brand-new state-contingent price-level targeting would have been a lot for the public to absorb without any credible prior experience. We need to prepare the public ahead of time for implementing unconventional policies in unconventional times. The policies would then be better understood ex ante, better studied, and better critiqued and refined; they would, therefore, likely be more effective.\nFurthermore, policymakers need to prepare themselves. Delphic forward guidance is the most likely strategy that can garner a consensus position because it is close to a standard operating procedure and because it largely entails technical, quantitative guidance. Of course, adequate policy flexibility and reach requires a robust framework with many state-contingent branches worked out ahead of time. A number of policies could fit into the mix, but you need to get agreement on them ex ante. With regard to price-level targeting, it may be possible to implement now following careful analysis and deliberative discussions; but in 2010, it was just too hard.\nLet me be very clear: My aim today is not to argue for state-contingent price-level targeting. That may be a good way to go, but at this point I just don’t know.\nMy point is that we should be planning for these inevitable future situations today. A good starting point may be to consider nonstandard policies that are not very far from our familiar operating framework. The thresholds-based forward guidance the FOMC adopted in December 2012 was one such example;18 so was the optimal-control-based “lower-for-longer” policy path that Chair Yellen discussed in a June 2012 speech.19 Still, the new quantitative commitments in even such less radical policies may be difficult to grasp. But a key to success is keeping any nonstandard policies outcome-based. This is crucial to guiding policymakers and informing the public about where we aim to go.\nFinally, for new policies to have a chance of succeeding, at a minimum, it’s essential to ensure policy remains credible in more normal circumstances. I’ve spoken on this many times elsewhere. I believe our credibility challenge in the U.S. today is delivering on the FOMC’s symmetric 2 percent inflation target. If we fail to do so under our current relatively normal circumstances, why then would the public believe us in the future when we try again to implement unconventional policies? And what if the circumstances are so large that they require Odyssean efforts? Where would we be then?\nThank you.\nNotes\n1 The views expressed here are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee or within the Federal Reserve System.\n2 The terms “Delphic” and “Odyssean” are used to describe different types of monetary policy communications. For more details, see Campbell et al. (2012).\n3 See Bernanke (2017) for details of the proposal.\n4 Taylor (1993).\n5 See Federal Open Market Committee (2009) for details. For more information on the quantitative easing (QE) programs (or large-scale asset purchases), see the Board of Governors of the Federal Reserve System (2015a).\n6 By PCE inflation, I mean inflation measured by the annual change in the Price Index for Personal Consumption Expenditures. Core PCE inflation strips out the volatile food and energy sectors.\n7 The economic projections of the Board staff, as well as the prescriptions from a variety of policy rules, as of August 2010 are available in Board of Governors of the Federal Reserve System (2010a, 2010b). The projections made by the FOMC participants in June 2010 are in Federal Open Market Committee (2010d).\n8 The FOMC announced its intention to purchase an additional $600 billion of longer-term Treasury securities following its November meeting. This came to be known as QE2. Details can be found in Federal Open Market Committee (2010a).\n9 See Federal Open Market Committee (2011c) for details.\n10 See Federal Open Market Committee (2011b). For more on the FOMC’s use of forward guidance, see Board of Governors of the Federal Reserve System (2015b).\n11 See Federal Open Market Committee (2011a). For more on the Fed’s Maturity Extension Program, see Board of Governors of the Federal Reserve System (2013).\n12 The FRB/US model is a large-scale estimated macroeconomic model developed and used by the staff at the Board of Governors of the Federal Reserve System. Information about this model is available online.\n13See Board of Governors of the Federal Reserve System (2010a).\n14 See Federal Open Market Committee (2010b, 2010c) for the transcripts of the FOMC meetings and Evans (2010) for my speech at the Boston Fed.\n15 See Bernanke (2010) for the full speech. In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit inflation target consistent with our price stability mandate; see Federal Open Market Committee (2012b).\n16 Federal Open Market Committee (2010b).\n17 Bernanke (2017).\n18 See Federal Open Market Committee (2012a).\n19 See Yellen (2012).\nReferences\nBernanke, Ben S., 2017, “Monetary policy in a new era,” paper presented at the Peterson Institute for International Economics conference, Rethinking Macroeconomic Policy, Washington DC, October 12–13, available online.\nBernanke, Ben S., 2010, “The economic outlook and monetary policy,” speech by Federal Reserve Chair at the Federal Reserve Bank of Kansas City Economic Symposium, Macroeconomic Challenges: The Decade Ahead, Jackson Hole, WY, August 27, available online.\nBlanchard, Olivier, Giovanni Dell’Ariccia, and Paolo Mauro, 2010, “Rethinking macroeconomic policy,” Journal of Money, Credit, and Banking, Vol. 42, No. s1, September, pp. 199–215.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22, available online.\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16, available online.\nBoard of Governors of the Federal Reserve System, 2013, “Maturity extension program and reinvestment policy,” webpage, August 2. available online.\nBoard of Governors of the Federal Reserve System, 2010a, Report to the FOMC on Economic Conditions and Monetary Policy: Book B—Monetary Policy: Strategies and Alternatives, Washington, DC, August 5, available online.\nBoard of Governors of the Federal Reserve System, 2010b, Report to the FOMC on Economic Conditions and Monetary Policy: Book A—Economic and Financial Conditions: Current Situation and Outlook, Washington, DC, August 4, available online.\nCampbell, Jeffrey R., Charles L. Evans, Jonas D. M. Fisher, and Alejandro Justiniano, 2012, “Macroeconomic effects of Federal Reserve forward guidance,” Brookings Papers on Economic Activity, Vol. 43, No. 1, Spring, pp. 1–54, available online.\nCampbell, Jeffrey R., Jonas D. M. Fisher, Alejandro Justiniano, and Leonardo Melosi, 2017, \"Forward guidance and macroeconomic outcomes since the financial crisis,\" in NBER Macroeconomics Annual 2016,  Martin Eichenbaum and Jonathan A. Parker (eds.), NBER Macroeconomics Annual, Vol. 31, Chicago: University of Chicago Press, pp. 283-357.\nEvans, Charles L., 2010, “Monetary policy in a low-inflation environment: Developing a state-contingent price-level target,” speech at the Federal Reserve Bank of Boston’s 55th Economic Conference, Revisiting Monetary Policy in a Low Inflation Environment, Boston, October 16, available online.\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12, available online.\nFederal Open Market Committee, 2012b, press release, Washington, DC, January 25, available online.\nFederal Open Market Committee, 2011a, press release, Washington, DC, September 21, available online.\nFederal Open Market Committee, 2011b, press release, Washington, DC, August 9, available online.\nFederal Open Market Committee, 2011c, minutes of the FOMC meeting of June 21-22, 2011, Washington, DC, July 12, available online.\nFederal Open Market Committee, 2010a, press release, Washington, DC, November 3, available online.\nFederal Open Market Committee, 2010b, transcript of the FOMC meeting on September 21, 2010, Washington, DC, September 21, available online.\nFederal Open Market Committee, 2010c, transcript of the FOMC meeting on August 10, 2010, Washington, DC, August 10, available online.\nFederal Open Market Committee, 2010d, Summary of Economic Projections, Washington, DC, June 22–23, available online.\nFederal Open Market Committee, 2009, press release, Washington, DC, March 18, available online.\nTaylor, John B., 1993, “Discretion versus policy rules in practice,” Carnegie-Rochester Conference Series on Public Policy, Vol. 39, Vol. 1, December, pp. 195–214, available online.\nYellen, Janet L., 2012, “The economic outlook and monetary policy,” speech by Federal Reserve Vice Chair at Money Marketeers of New York University, New York, April 11, available online."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 25, 2017",
        "title": "The Puzzle of Low Inflation: Implications for Monetary Policy",
        "summary": "A speech prepared for the Economic Club of Grand Rapids in Grand Rapids, MI, on September 25, 2017.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/09-25-17-puzzle-low-inflation-implications-monetary-policy",
        "content": "Introduction\nThank you, Birgit, for that kind introduction. It is always a pleasure to visit Grand Rapids, which is notable for many reasons, native son Gerald Ford and micro-breweries not least among them.\nToday, I would like to share with you my thoughts on the course of the economy and monetary policy. First, though, I need to issue the usual disclaimer, namely, that the views I will express today are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\nAs you know, to combat the financial crisis, the Fed made dramatic cuts in its main interest rate policy tool, the federal funds rate, bringing it essentially to zero in December 2008. That is about as low as it can go. Seven years later, in December 2015, the Fed finally felt economic and financial conditions had improved enough that we could lift the funds rate from this lower bound. Since then, we have very gradually increased the funds rate, and today it lies in a range between 1 and 1-1/4 percent.1\nMy main message this afternoon is that such a gradual and cautious approach continues to be the appropriate strategy as we contemplate the next steps in our path toward policy normalization.\nCongress has mandated the FOMC formulate monetary policy to achieve the dual goals of full employment and price stability.2 The fundamentals for economic growth in the U.S. are sound, and we are close to our full employment goal. But inflation has been lower than the FOMC’s 2 percent target for too long, and there is little in the recent data to suggest that inflation will soon rise to target. So I believe maintaining policy accommodation until we are more demonstrably on a sustainable path to 2 percent is key for reaching that objective—and for maintaining the credibility of our price stability goal.\nOutlook: Close to full employment but inflation is too low\nNow for the details. Let me start with the economic outlook.\nThe U.S. economy has made tremendous progress in recent years, and the fundamentals are sound. Real gross domestic product (GDP) growth in the first half of this year averaged about 2 percent, moderately above the U.S. economy’s current trend rate of growth, which my staff estimates at around 1-1/2 to 1-3/4 percent.\nThe outlook for the rest of the year is complicated by the devastation caused by Hurricanes Harvey, Irma, and Maria. It is too early to assess the impact of these terrible events on the national economy. Based on past experiences with natural disasters, we should expect lower national output growth in the third quarter. Of course, there is a lot of uncertainty about the size of the effects—current private-sector estimates of the hurricanes’ effects range between 1/2 to 3 percent, with most centering around 1 percent or a little less. After that, we should see some boost to growth as economic activity recovers and rebuilding efforts get under way. But even though the GDP growth numbers may average out in the end, we should not lose sight of the horrible costs of the hurricanes—first and foremost, in terms of the human suffering and, second, in terms of the destruction of economic infrastructure and personal and business property.\nLooking past the hurricane effects, we can expect solid growth for the aggregate U.S. economy. In projections made just last week, the median FOMC participant anticipates real GDP will grow in the range of 2 to 2-1/2 percent over the next few years before settling in at 1-3/4 percent over the longer term.3\nOver the past few years, the consumer sector has been the main driver of growth, and it should continue to play this role. Consumer spending grew about 3-1/4 percent last quarter and appears on track for another solid gain in the second half of the year. Of course, Michigan is importantly linked to the auto industry, where sales have fallen off some this year. This drop in vehicle sales is unlikely to be a precursor to a more general weakening in consumer spending. The labor market is strong, household balance sheets have improved, interest rates are still low, and consumer confidence is high. Furthermore, the nearly 17-1/2 million unit annual rate that light vehicle sales reached in 2015 and 2016 was likely above a longer-run sustainable trend, so some drop in sales clearly was to be expected.\nFor some time, growth in other sectors of the economy has not been as robust as in consumption. Housing markets have only been trending up slowly since the recession ended. And compared with previous recoveries, business investment generally has been lackluster, as firms have been reluctant to expand capacity in the face of uncertain and uneven demand. However, on a positive note, the capital spending numbers have looked a good deal better in recent months.\nWe at the Chicago Fed are very fortunate to be advised by an engaged board of directors and to hear from contacts from a range of industries and organizations throughout our District. The data are pretty consistent with what I have been hearing from my directors and other contacts for some time: Businesses that primarily supply the consumer sector have been experiencing stronger demand than those that primarily serve other firms, but, lately, business spending has improved. By the way, if your organization is on our Beige Book contact list or is represented on one of our industrial roundtables or advisory councils, thank you for your participation. I assure you that your insights are very important to us for taking the pulse of the economy.\nAs I just noted, a big part of the strong consumer story is the labor market. Progress here has been steady and unmistakable. Since the beginning of the year, an average of over 175,000 jobs has been added each month. This pace continues to be well above what is needed to absorb new entrants to the labor force.\nBy most measures, the economy is close to achieving our full employment goal. Today the unemployment rate stands at 4.4 percent—in stark contrast to 10 percent eight years ago. In addition, during the Great Recession and for years afterward, many people exited the labor market altogether and the labor force participation rate fell. Some of this was to be expected as baby boomers entered retirement, but some was due to workers becoming discouraged about job prospects and simply giving up on looking for a job. Over the past year or so, however, the participation rate has leveled off and is back near its underlying trend. We also continue to hear anecdotes of firms having difficulty finding workers with specific skills. These are all signs of a strong labor market.\nI anticipate further progress in the coming years. Again, the most recent SEP provides a useful guide. The median FOMC participant sees the unemployment rate declining to between 4 and 4-1/4 percent in the next couple years.4\nOf course, long-run job market challenges remain. As a society, we have much work to do in providing many of our members with the appropriate skills and opportunities to achieve even stronger labor market outcomes than they have today. But the structural policies aimed at achieving these important goals are beyond the scope of monetary policy.\nNow let me turn to our price stability mandate. Here, progress has been unsatisfactory. The FOMC has operationalized its price stability mandate by setting an inflation target of 2 percent, as measured by the Price Index for Personal Consumption Expenditures (PCE). This is a symmetric target, meaning the Committee is equally concerned if inflation is either persistently above or persistently below 2 percent. This also means that a healthy outcome would be for inflation to be moderately above 2 percent about as often as it is moderately below 2 percent, leading to an average 2 percent inflation over a reasonably sufficient period of time.\nWhile our objective is stated in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future. Unfortunately, by either measure, inflation has been below the FOMC’s 2 percent target almost continuously since 2008. The situation looked to be improving in late 2016 and early 2017, but then inflation retreated. For the 12 months ending in July, core inflation was only 1.4 percent.\nOver the next two to three years, FOMC participants expect inflation to gradually increase, with the median SEP projection showing both core and total PCE inflation moving up to our 2 percent target by 2019. While my forecast is slightly less optimistic, I still think that—with appropriate monetary policy—we will reach our target over the medium term.\nHowever, given the recent data and a nine-year track record of low inflation, it’s reasonable to ask why we expect inflation to get back to 2 percent.\nFactors influencing inflation\nAlthough economists argue over the details (we love to argue—you should meet my staff), there is general agreement that inflation can be explained by three elements: 1) temporary cost factors, 2) resource pressure, and 3) inflation expectations.\nTemporary cost factors are, by definition, transitory. For example, a stronger dollar and associated declines in import prices played a large role in reducing inflation at various times over the past nine years. But the stronger dollar is not a factor holding back inflation today: The dollar was relatively stable through most of 2015 and 2016, and then has depreciated against most currencies so far this year. However, temporary idiosyncratic declines in the prices of certain goods and services earlier this year—such as cell phone plans and prescription drugs—might offer a partial explanation for the low inflation readings since spring.\nWhat about the second element, resource pressure? In general, tight resource constraints put upward pressure on costs and lead to increases in prices. It’s perhaps easiest to think of this in terms of the labor market. Think about how your company’s payroll expenses increase in a tight job market: When it is increasingly difficult to hire and retain qualified staff, you would have to raise wages to get the workers you need. Since this is usually occurring in an environment of strong demand, you are able to recover at least some of these cost increases with higher prices on your products and services. Conversely, loose labor market conditions are associated with lower wage growth and lower inflation.5\nConceptually, resource slack or pressure must be measured against some benchmark. Because these conditions often occur at the same time in many markets and because labor is the largest cost of production for the economy as a whole, the benchmark for the labor market is a useful aggregate standard. We call this benchmark the natural rate of unemployment. It is the unemployment rate that would prevail in an economy making full use of its productive resources or, put differently, the rate that we would experience over the longer run in the absence of shocks to the economy. When the labor market is tight, the unemployment rate is below the natural rate and wages and prices tend to rise. Conversely, slack labor markets are characterized by an unemployment rate that exceeds the natural rate and correspondingly weaker wages and prices.\nThe natural rate is a theoretical concept that is not directly observable and, therefore, must be estimated. Moreover, it changes over time, depending on the structure of the labor market. One good proxy for it is the long-run forecast for the unemployment rate made by the median FOMC participant—that number is currently 4.6 percent.\nThroughout most of the recovery, the unemployment rate far exceeded its estimated natural rate, and so resource slack offered a reasonable partial explanation for low inflation readings. However, by most metrics, we are at or very near full employment today. Therefore, with resource slack close to zero, it’s generally a neutral factor for the current inflation rate.\nMost FOMC participants anticipate that the unemployment rate will continue to fall and further undershoot its 4.6 percent longer-term level. According to the standard paradigm, we should see some upward pressures on wages and inflation. How much can we expect?\nIn my view, they will be modest—tighter labor markets will contribute to a gradual increase in wage and price pressures, but not an outsized increase in inflation. First, I do not foresee a large undershooting of the natural rate, so that the pressure on resources will not be too great. Second, statistical evidence indicates that the linkage between unemployment and inflation is not as powerful today as it was in earlier times. In other words, any given amount of labor market slack today plays a smaller role in generating inflation than it did, say, in the 1970s or 1980s.\nThese are arguments for why wage and price increases have been so modest and why I expect them to firm only gradually over time. However, some economists argue that there is a significant risk of a return to stronger inflation—indeed, of inflation rising well above our 2 percent objective. One reason is a concern that inflation will respond more and more to larger and larger deviations of the unemployment rate from its natural rate. That is, when the unemployment rate is close to the natural rate, changes in unemployment are associated with only small changes in inflation and wage growth. However, as the unemployment rate falls further, each additional decline may result in a larger change in inflation and wage growth. Indeed, there may be some threshold unemployment rate below which outsized wage and price pressures will emerge. If such effects are important—and if the threshold will soon be breached—then the high-inflation risk is more salient and needs to be accounted for by monetary policy.\nThis is an important question. And, appropriately, many researchers have investigated the issue. My evaluation of the literature is that the evidence that we may be on the precipice of escalating inflation is not strong.\nAs one example, in one innovative exercise, my staff looked into the question using state-level wage and unemployment data, searching for effects that might be masked in the national data. They found only spotty evidence of such thresholds. And the results are sensitive to the way the relationship is modeled and the time periods used to estimate their model.\nOther researchers have found evidence of thresholds in the relation between unemployment and inflation, but the effects either are economically small or become evident only at very low levels of the unemployment rate.6 For example, one researcher concluded that the threshold is more than a percentage point below the natural rate. That would be somewhere below 3-1/2 percent.7 And FOMC participants’ current forecasts don’t see the unemployment rate falling that low anytime over the next several years.\nIn light of such evidence, under the current outlook, I don’t see much risk of an outsized breakout in inflation. More colorfully, my colleague from the Minneapolis Fed, President Kashkari, has referred to current concerns about an acceleration in inflation due to increasing labor market tightness as a “ghost story”—scary tales we tell each other, based more on imagination than evidence.8\nInstead, I am more concerned about our ability to get inflation back up to target within a reasonable period. One reason is, as I mentioned, the natural rate is difficult to measure and changes over time. So, it is possible that there is actually greater slack in labor markets than we currently estimate. However, there is another, more troublesome potential development: I am concerned that inflation expectations—the third element in the standard inflation model—may be too low.\nExpectations of future inflation play an important role in the inflation process. For example, workers build these expectations into their wage demands—they want to make sure their salaries will maintain purchasing power in the face of higher prices. Such higher wages feed directly into the cost structure of firms. Inflation expectations also influence the pricing decisions of firms; for example, think about how your views of future inflation affect the structure of longer-term contracts you may be negotiating. In effect, actual inflation can take on a bit of a self-fulfilling nature, as expectations of future inflation become embedded in current wage and price decisions. I am concerned that inflation expectations are too low today, making it harder to achieve our 2 percent target.\nAdmittedly, we do not have clean, accurate measures of the inflation expectations being used by workers and firms as they decide how to set wages and prices. But some of the measures that we do have—say, the pricing of financial market instruments that are linked to inflation outcomes, such as Treasury Inflation-Protected Securities (TIPS), and survey measures from households—suggest inflation expectations are low.\nExpectations for continued low inflation appear to be embedded in the labor market as well. For instance, strong wage growth has been the one piece missing from the rosy picture of labor markets I painted earlier. Over the past year, average hourly earnings have risen only 2-1/2 percent. This is a full percentage point lower than the wage gains we saw before the financial crisis. Other measures of labor compensation have been similarly sluggish.\nSlow wage growth is, in part, due to the low productivity growth in recent years. However, it also likely reflects expectations for low inflation. For instance, imagine that an employee in your firm increases the value of your products in real terms by 1 percent and that you both expect inflation to be only 1-1/2 percent. Well, 2-1/2 percent would seem to be a fair increase in wages for that worker. If you both thought inflation would be 2 percent, then you’d probably end up at a 3 percent wage hike.\nThis worry about inflation expectations is not mere hyperbole. As I pointed out earlier, inflation has been below 2 percent for many years and, although the FOMC has declared a 2 percent symmetric inflation target, people may doubt that we will be able to deliver on that objective any time soon. So I am concerned that low inflation expectations may exert a strong influence to keep inflation low for some time.\nCautious approach remains appropriate for monetary policy\nWhat does all of this mean for monetary policy? As I noted earlier, the fundamentals for economic growth are good and, in cyclical terms, labor markets are robust. The real economy looks to be on a solid footing. But disappointingly low core inflation is telling us that important pricing headwinds persist. There is more for our accommodative policy to do to reach our 2 percent inflation objective.\nOur actions must strongly defend our strategic commitment to a symmetric inflation objective. This calls for communicating a policy path that truly generates the possibility that inflation will rise moderately above 2 percent during this rate cycle. This is because under a symmetric inflation objective, 2 percent is not a ceiling that inflation should never breech. Rather, it is a rate around which we should expect to see modest movements both above and below over time.\nTo reinforce expectations of future inflation that are aligned with our stated policy objectives, an appropriate policy path should incorporate only a gradual removal of monetary accommodation. The FOMC’s actions taken last week to begin to reduce the size of our balance sheet are consistent with this gradual approach. The planned path of reductions is very shallow and has been well communicated to markets. Accordingly, it should generate only a modest change in financial conditions. Moreover, we plan for balance sheet normalization to be essentially on autopilot, adjusting the stance of monetary policy primarily with the federal funds rate. Looking ahead at the future path for the funds rate, given my current outlook, I am broadly comfortable with the projections associated with the median SEP, which see the rate rising to 2.7 by the end of 2019.\nHowever, my views about this path are not set in stone. As the FOMC comes to decision points over the coming months, I think we need to see clear signs of building wage and price pressures before taking the next step in removing accommodation. We should avoid taking policy steps that could be misread as a lack of concern over the inflation outlook. In my view, that would be a policy misstep that would further delay achieving our inflation objective.\nMore generally, we should always keep a strong focus on our mandated objectives—something I like to call “outcome-based” policy. The appropriate metrics for judging policy success are how actual outcomes for inflation and employment measure up against our mandated policy goals. Ultimately, our actions should appropriately be driven by how events transpire to influence the outlook for achieving our policy goals. Setting our tools with a steadfast adherence to meeting the Federal Reserve’s mandated objectives should be the overarching determinant of monetary policy.\nNotes\n1 The history of changes to the FOMC’s target federal fund rate is available online.\n2 For more on the Federal Reserve’s dual mandate, see our dual mandate webpage.\n3 Quarterly, each of the FOMC participants submits his or her projections of key economic variables, along with assumptions for the appropriate monetary policy path that underlies those forecasts. These are published in what is known as the FOMC’s Summary of Economic Projections, or SEP. For the most recent one, see Federal Open Market Committee (2017).\n4 Federal Open Market Committee (2017).\n5 This is the so-called Phillips curve relationship. The Phillips curve was named after William Phillips, who noted an inverse relationship between money wage changes and the unemployment rate in the British economy. See Phillips (1958).\n6 For instance, Babb and Detmeister (2017) look for evidence of thresholds using metropolitan-statistical-area-level data from the Consumer Price Index. Instead of using price data, Fisher and Koenig (2014) and Kumar and Orrenius (2015) focus on the relation between the unemployment rate and wage growth. However, the direction of causation from wage growth to inflation has always been weak. So, even if there were evidence found in the unemployment–wage growth link, the implications for inflation are unclear. See Hu and Toussaint-Comeau (2010) on this point.\n7 Nalewaik (2016).\n8 See President Kashkari’s recent comments, as reported by Boesler and Bachman (2017).\nReferences\nBabb, Nathan R., and Alan K. Detmeister, 2017, “Nonlinearities in the Phillips Curve for the United States: Evidence using metropolitan data,” Finance and Economics Discussion Series, Board of Governors of the Federal Reserve System, No. 2017-070, available online.\nBoesler, Matthew, and Justin Bachman, 2017, “Kashkari says Fed concerns over inflation based on ‘ghost story,’” Bloomberg, August 11, available online.\nFederal Open Market Committee, 2017, Summary of Economic Projections, Washington, DC, September 20, available online. \nFisher, Richard W., and Evan F. Koenig, 2014, “Are we there yet? Assessing progress toward full employment and price stability,” Economic Letter, Federal Reserve Bank of Dallas, Vol. 9, No. 13, October, available online.\nHu, Luojia, and Maude Toussaint-Comeau, 2010, “Do labor market activities help predict inflation?,” Economic Perspectives, Federal Reserve Bank of Chicago, Vol. 34, Second Quarter, pp. 52–63, available online.\nKumar, Anil, and Pia M. Orrenius, 2016, “A closer look at the Phillips curve using state-level data,” Journal of Macroeconomics, Vol. 47, part A, March, pp. 84–102.\nNalewaik, Jeremy, 2016, “Non-linear Phillips curves with inflation regime-switching,” Finance and Economics Discussion Series, Board of Governors of the Federal Reserve System, No. 2016-078, available online.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of money wage rates in the United Kingdom, 1861–1957,” Economica, Vol. 25, No. 100, November, pp. 283–299."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "September 08, 2017",
        "title": "Liquidity, Settlement Risk, and Systemic Stability",
        "summary": "A speech delivered on September 8, 2017, before the World Federation of Exchanges Annual Meeting in Bangkok, Thailand.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/9-08-liquidity-settlement-risks-and-systemic-stability-marshall",
        "content": "David Marshall1\nGood afternoon. It’s a pleasure to be here. I’d like to thank the WFE for giving me a chance to discuss some thoughts about the role that liquidity plays in markets. I’ll particularly focus on the increasing use of liquidity to mitigate settlement risk. But I also want to discuss implications for systemic stability that may be associated with this increasing liquidity dependence.\nPlease keep in mind that my remarks this afternoon are my own opinions, and do not reflect positions of the Federal Reserve Bank of Chicago or the Federal Reserve System.\nI’d like to focus on three points:\nFirst, there are huge benefits to society from expanding the scope of trading in financial markets. But expanding these gains from trade necessarily requires markets to expand their ability to manage counterparty credit risk and other forms of settlement risk.\nSecond, the infrastructures and processes developed to mitigate counterparty credit risk all do so through ever more intensive utilization of time-critical liquidity.\nThird, this increased reliance on liquidity could have adverse implications for future crises. These implications should be recognized and should be addressed if possible.\nLet’s start with the gains from trade. A foundational insight for the discipline of economics is that the gains from trade can make everyone better off. You may remember Adam Smith’s pin factory from Econ 101. Smith’s original insight was that trade allows for specialization, and specialization generates massive efficiencies. This same insight is at work in David Ricardo’s idea of comparative advantage – that international trade facilitates specialization at the country level, which, again, can generate enormous surplus value. Gains from trade also underlie the importance of well-functioning securities markets, since traded securities allow savings by households to be deployed as capital investment by businesses.\nMore recently, the growth of derivatives markets allows risk itself to be traded as a commodity. This allows risk to be borne by those most capable of bearing the risk, and having these risk-bearing services priced by market forces.\nTo give one final example, few would have thought 30 years ago that the right to pollute could be traded as a commodity, like corn or wheat. But the U.S. sulfur dioxide cap-and-trade program, implemented in 1995, achieved the targets for acid rain abatement at a cost estimated at less than 1/5th of the cost that would have been incurred had we used traditional command-and-control regulation. The trading program incented those for whom pollution abatement would be cheapest to bear the lion’s share of emissions reduction.2\nSo future growth of societal well-being depends in no small measure on expanding the range of things that trade on organized markets, whether goods, specialized labor, loanable funds, risk, or sulfur dioxide emissions. But expanding these gains from trade also depends on our ability to expand the range of counterparties with whom we trade.\nIn particular, there are major benefits from being able to trade anonymously, or to trade with counterparties whose credit worthiness is less than stellar. But this means that, to fully exploit gains from trade, we need to manage counterparty credit risk. In fact, credit risk is only one form of the more general phenomenon of settlement risk: the risk that, for whatever reason, a counterparty fails to complete its obligations in accord with the agreed upon terms.\nSo it’s no surprise that over the past 40 years we’ve seen a series of innovations designed to mitigate settlement risk. And what I find fascinating is that they all do so in the same way – through enhanced use of time-critical liquidity: liquidity that must be provided at a particular location, in a particular currency, and in a precise time frame measured not in days, but in hours or even minutes.\nAn important example is the adoption of payment-vs.-payment (PvP) settlement in foreign exchange transactions to mitigate so-called \"Herstatt\" risk, where asynchronous settlement of the two legs of a foreign exchange transaction allows for the possibility that the later payment leg might fail. PvP, as implemented by CLS Bank, depends on time-critical liquidity provision because participating banks must provide liquidity in the correct currencies during tightly defined funding windows.3\nTo take another example, consider the gradual adoption since the 1970s of real-time gross settlement (RTGS) mechanisms for interbank payments. Prior to the emergence of RTGS, most interbank payments used deferred net settlement approaches. Deferred net settlement, by allowing for netting, is far less liquidity-intensive than RTGS systems. However, deferred net settlement systems cannot provide real-time finality of settlement. This is a major problem with such systems, which was demonstrated by the chaotic conditions following the failure of Bankhaus Herstatt in 1974. At that time, several banks attempted to reverse payments that had been made previously without finality. The result was widespread payments gridlock.4\nIn contrast, a real-time gross settlement mechanism can deliver real-time finality. But its ability to do so is dependent on time-critical liquidity, since an RTGS system transfers funds only if the sender has sufficient liquid balances immediately available.\nThe G20 swaps clearing mandate also falls into this pattern. A central counterparty (CCP) mitigates counterparty credit risk by concentrating all such risks into the CCP through novation. It then manages these risks largely by requiring adequate initial margin, and by marking positions to market using variation margin cash transfers according to a strict timetable. So reliance on time-critical liquidity for these variation margin transfers is at the heart of CCP risk management.\nA similar use of time-critical liquidity to mitigate credit risk is inherent in the G20’s movement toward expanded minimum collateral requirements for non-centrally cleared derivatives (again, with daily mark-to-market transfers).5\nAnd, looking forward, distributed ledger technology could facilitate near-real-time security settlement– whereby we could move from T+3 or T+2 settlement all the way to T + few seconds. If implemented, this would clearly reduce settlement risk, but at the expense of increasing the time-criticality of liquidity required from both sellers and purchasers.6\nSo we’re seeing a pattern that repeats itself over and over. It suggests that there may be a basic principle of financial markets in operation: once gains from netting are exhausted, further reductions in counterparty credit risk require increased dependence on liquidity provision.\nIt’s easy to see why this might be so. If you don’t fully trust your counterparty, or if you don’t have full confidence in a settlement mechanism, then the logical way to control settlement risk is to require that one’s counterparty guarantee their performance via provision of collateral, preferably in a highly liquid form — cash, or something that can be turned into cash with high reliability.\nThe creative uses of liquidity to mitigate settlement risk have brought enormous benefits to society by enabling us to expand gains from trade. But this ever-growing dependence on time-critical liquidity has a downside: it exposes markets to the risk that liquidity may become unavailable. Specifically, market participants may have plenty of illiquid assets, but they may be incapable of converting these assets into the cash required to meet a time-critical deadline. This could happen if, for example, their illiquid assets sell for a price much lower than expected, or if these assets can secure liquidity loans only with a prohibitive haircut.\nThis sort of liquidity risk is especially problematic in a financial crisis, because crises typically are characterized by pervasive liquidity hoarding. Such episodes are, in effect, generalizations of bank runs or banking panics, although they can occur in markets quite distinct from commercial banking.\nNotably, the financial crisis of 2007-2008 was characterized by a series of debilitating liquidity panics that occurred outside the traditional banking system. Rather, panics occurred in the so-called “shadow banking system,” a nexus of markets and institutions that performed bank-like intermediation and credit allocation without the costly superstructure of bank regulation. We should keep in mind that the scale of shadow banking activity was huge: by 2007, the size of the shadow banking sector exceeded the traditional banking sector by around 60%.7 So these shadow banking panics were enormously debilitating for the economy.\nAmong the more notable instances of such liquidity panics were\nRun on asset backed commercial paper in August 2007\nRun on Bear Stearns March 2008\nIncreased haircuts in the tri-party repo market late 2008–2009\nRuns on AIG Sept. 2008\nRun on prime money market funds Sept. 2008\nRun on the commercial paper market Sept. 2008\nRun on the asset backed security market 2008\nI don’t have time to go through each of these in detail, but they all involved liquidity-dependent entities, sectors, or markets that were unable to obtain sufficient liquidity to continue their normal functioning.\nThe Bear Stearns run in March 2008 was particularly illustrative. While this example does not specifically focus on the use of liquidity to mitigate settlement risk, it shows how liquidity can dry up in unexpected and counterintuitive ways. Specifically, both Bear Stearns and its regulator, the SEC, estimated that Bear had sufficient collateral to obtain needed liquidity via the repo market and other sources of secured credit. No one anticipated that Bear would be frozen out of the market for secured short-term funding. In the words of Christopher Cox, SEC chair at the time:8\n“[SEC liquidity] requirements are designed to ensure that an investment bank holding company can meet all of its cash needs even in the face of a complete cutoff of unsecured financing that lasts for a full year. ... But what neither the [SEC] regulatory approach nor any existing regulatory model has taken into account is the possibility that secured funding, even if it's backed by high-quality collateral such as U.S. Treasury and agency securities, could become unavailable.” [Italics added]\nSo the increased dependence on liquidity carries with it an increase in liquidity risk. This raises a particularly unpleasant question: does the use of liquidity to mitigate counterparty credit risk actually reduce risk in total? Or does it merely transform one kind of risk (counterparty credit risk) into a different kind of risk (liquidity risk)? Put another way, have we constructed a system that mitigates garden variety day-in-day-out credit risk in exchange for exacerbated liquidity risk that manifests itself once every 20 years or so in the form of a liquidity panic?\nI don’t claim to know the answer to this question. But as we double-down on the use of time-critical liquidity to mitigate settlement risk, we clearly need to consider whether, in doing so, we are simultaneously increasing systemic liquidity risk, and, if so, whether there should be a policy response.\nA good starting point for this inquiry is to recognize that the problem of scarce liquidity during crises is not new. Liquidity crises are pervasive throughout history. The earliest documented liquidity crisis was a banking panic that swept the Roman Empire in A.D. 33. In the U.S. from 1792 to 1933 liquidity panics occurred every 10 years or so.\nFurthermore, there is general agreement about how to address the problem of liquidity scarcity: empower a liquidity provider of last resort.\nIn the banking crisis of 33 A.D., there was, of course, no notion of a central bank. Instead, the Emperor Tiberius took on the role of liquidity provider of last resort. He deposited the equivalent of $2 billion in surviving banks with instructions for the banks to lend the money out, collateralized by real assets. The crisis ended shortly thereafter.9\nIn the liquidity crisis of 1792 in the U.S., the nascent central bank of the United States was not yet operative. So Alexander Hamilton, the Secretary of the Treasury at the time, instructed a private institution, the Bank of New York, to buy government scrip on the open market for their own account, with an informal understanding that the U.S. Treasury would provide a backstop if necessary. Again, the presence of this credible source of market liquidity unfroze the financial market, ending the crisis.10\nThe general rules for such a liquidity provider were articulated by Walter Bagehot11 back in 1873. Bagehot said that to avert panic, the liquidity provider should lend early and freely, to solvent firms, against good collateral, and at a penalty rate. We are comfortable with public sector provision of liquidity, in accord with Bagehot’s rules, when the recipients are banking institutions. That’s the function of the discount window. It’s not that big a stretch to extend such liquidity provision to systemically important, and liquidity intensive, financial market infrastructures, such as payments, clearing, and settlement systems. The key step is to ensure that the institution receiving liquidity be fully solvent, albeit temporarily illiquid. Bagehot makes it clear that under no circumstances should liquidity be provided to an insolvent institution. That principle remains critical to this day.\nSpecifically, suppose a systemically important infrastructure were subject to a liquidity run. This could happen, for example, if expected liquidity inflows did not materialize. If the liquidity provider of last resort, working closely with the infrastructure’s prudential regulator, makes a determination that the infrastructure is solvent, it would be reasonable for the liquidity provider to extend short-term credit. Of course, such credit must be fully secured by high-quality collateral, in accord with Bagehot’s rules. And public sector liquidity should only be used as a last resort, after private sources of liquidity have been exhausted. The benefits of such a policy are clear, and the risks to the taxpayer would be minimal. So it is no surprise that this sort of policy is broadly consistent with existing U.S. and E.U. law.\nOne class of infrastructures where this approach is particularly workable is CCPs. CCPs are relatively transparent institutions. Their risk management assets consist largely of cash, Treasuries, and other low-risk instruments. So it is relatively easy to assess CCP solvency and to determine the quality of collateral. Furthermore, the use of cash margin, which obviously is the most liquid form of collateral, can be further encouraged by allowing customer margin to be deposited in accounts with their central bank, thereby eliminating custodial risk from customer concerns.\nThe key take-away from this brief discussion of liquidity in financial markets is that liquidity is a two-edged sword. It has proven to be an extremely effective tool to mitigate settlement risk. At the same time, expanded dependence on liquidity may exacerbate systemic risk in a crisis. Like any powerful tool, it must be handled with care.\nOf course, there are a number of questions that I have not addressed. What are the trade-offs in extending the range of a liquidity provider of last resort? Are there moral hazard considerations that must be taken into account? What might an optimal regulatory structure look like for liquidity-dependent institutions? Clearly, we need the best thinking on these tough issues. I certainly look forward to your comments and thoughts during the remainder of the conference.\nNotes\n1 Senior Vice President and Director of Financial Markets Group, Federal Reserve Bank of Chicago. david.marshall@chi.frb.org\n2 Robert Stavins, Gabriel Chan, Robert Stowe, Richard Sweeney, 2012, “The US sulphur dioxide cap and trade programme and lessons for climate policy,” August, available online.\n3 Bank for International Settlements, Committee on Payment and Settlement Systems, 2003, Payment and Settlement Systems in Selected Countries, Basel, Switzerland, April, available online and Federal Reserve Bank of New York, Payments Risk Committee, Cross-border Collateral Pool Task Force, 2003, Managing Payment Liquidity in Global Markets: Risk Issues and Solutions, report, March, available online.\n4 Herring, Richard J., and Robert E. Litan, 1995, Financial Regulation in the Global Economy, Washington, DC: The Brookings Institution.\n5 Basel Committee on Banking Supervision and Board of the International Organization of Securities Commissions, 2013, “Margin requirements for non-centrally cleared derivatives,” September, available online.\n6 For a formal treatment of these tradeoffs, see: Mariana Khapko and Marius A. Zoican,  2017, “Smart Settlement,” manuscript, University of Toronto Universitée Paris-Dauphine, February 10.\n7 Zoltan Pozsar, Tobias Adrian, Adam Ashcraft, and Hayley Boesky, 2010, “Shadow Banking,” Federal Reserve Bank of New York Staff Report No. 458 (Revised February 2012).\n8 Testimony before Congress, April 3, 2008, available online.\n9 Tenney Frank, 1935, “The Financial Crisis of 33 A. D.,” The American Journal of Philology, Vol. 56, No. 4, pp. 336-341, and William F. Allen, 1887, “The Monetary Crisis in Rome, A.D. 33,” Transactions of the American Philological Association, Vol. 18, pp. 5-18.\n10 Sylla, R., Wright, R. E., and Cowen, D. J., 2009, “Alexander Hamilton, Central Banker: Crisis Management during the U.S. Financial Panic of 1792,\" Business History Review, 83(1), pp. 61-86.\n11Bagehot, W., 1873, Lombard Street: A Description of the Money Market, London: Henry S. King and Co."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "July 13, 2017",
        "title": "Outcome-Based Monetary Policy",
        "summary": "A speech prepared for the Global Interdependence Center in Victor, ID, on July 13, 2017.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/07-13-17-outcome-based-monetary-policy-global-interdependence-center",
        "content": "Due to weather-related travel problems, Chicago Fed President Charles Evans canceled his attendance July 13 at the Ninth Annual Rocky Mountain Economic Summit in Victor, Idaho, hosted by the Global Interdependence Council. This is the outline of the speech he was to deliver.\n\n\nBefore I begin, I need to remind you that my comments this morning are my own and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).    \nI’ve been involved in a number of conferences and other public forums recently discussing the monetary policy lessons learned from our experience at the zero lower bound (ZLB).\nThere is always a lot of debate at these events about the efficacies of unconventional policies, such as negative interest rates, quantitative easing (QE), and forward guidance.1 Such debate is natural: First of all, as economists, we love to argue; but more importantly, we just don’t have a lot of historical experience with such policies to provide definitive answers.\nStill, one consistent lesson I’ve taken away is that a key element to success is strong policymaker focus on mandated objectives—something I like to call “outcome-based” policy. Indeed, this focus is important for the conduct of monetary policy not just at the ZLB, but also in more conventional policy regimes.\nAll central banks have mandates: All have inflation objectives, and the Federal Reserve has a dual mandate that includes supporting maximum employment.2 Some commentators judge central banks by how good our forecasts are or how closely monetary policy follows a particular rule. Although these are instructive ingredients for the policy process, they are not the ultimate goal. Our goal is to hit our objectives. Therefore, to judge success, the appropriate metrics are how actual outcomes for inflation and employment measure up against our mandated policy goals. And to achieve success, central bankers need to keep their scorecards with these metrics in mind.\n\nToday I will discuss three lessons around this theme that struck home for me from our experience in the aftermath of the Great Financial Crisis and to the current environment, in which the real economy is performing well, though inflation remains stubbornly below our 2 percent objective:3\nFirst, outcome-based policies are especially critical during crises—and they are indispensable in the face of the zero lower bound.\nSecond, a symmetric inflation target is a challenging policy objective for conservative central bankers to deliver on.\nAnd third, given the ZLB, risk management likely will remain a key best-practice consideration for policy decision-making for some time to come.\n\nLesson #1: Let’s start with the lesson that outcome-based policies become even more critical during crises and are indispensable in the face of the ZLB.\nTough monetary policy challenges are not new. Economic fundamentals are subject to varying degrees of volatility over time. But there were crucial differences between the Great Financial Crisis and previous episodes.\nFirst, there were the historically large magnitudes of the shortfalls from our policy objectives.\nSecond, the earlier episodes began with the policy rate high enough above zero such that there was substantial cushion for cutting rates. This cushion allowed the Fed to successfully combat disinflationary forces. Unfortunately, during this cycle, we ran out of any cushion in December 2008. That is when the policy rate was reduced to the 0 to 1/4 percent range—the effective lower bound.\nIn such circumstances, it is essential to credibly commit to achieving our policy goals. Stating the goals clearly is crucial, but so are actions that display a “do whatever it takes” mentality. This requires a willingness to take bold steps.\nYou all are familiar with the impressive set of unconventional monetary policy tools the FOMC used after hitting the ZLB: for instance, QE1, QE2, calendar-date forward guidance, and the 2011 maturity extension program.4 (And I am deliberately omitting the special liquidity programs.) But all of these still were not enough to meet our policy mandates.\nBy the fall of 2012, the FOMC, as well as other policymakers around the globe, had recognized the need for further actions to achieve their policy objectives. At the Fed, we made what I think were two of our most important and successful nontraditional policy moves that year.\nThe first was our open-ended QE3, which began in September 2012 and committed us to purchase long-term assets until we saw evidence of substantial improvement in the labor market.5 The second was our December 2012 forward guidance that stated we would hold the fed funds rate at the ZLB at least as long as unemployment was above 6.5 percent and while inflation didn’t exceed 2.5 percent.6\nI believe the explicit linking of these expansionary policies to economic outcomes was key to their success. And it makes them outstanding examples of outcome-based policies.\nNow, as former Federal Reserve Chair Ben Bernanke likes to say, while QE doesn’t work in theory, it does work in practice.7\nThe FOMC was pretty confident that QE3 and threshold-based forward guidance would provide stimulus. But there was substantial uncertainty over how and when these policies would affect the economy. So by linking the policies’ open-ended duration to progress toward our policy mandates, we assured markets we were committed to doing whatever it took to improve outcomes. This bolstered the important self-reinforcing linkages between more positive private sector expectations and better current economic outcomes.\nIn my opinion, these policies successfully demonstrated strong commitment to our objectives—and they produced results.\nUnemployment began to fall more quickly than anticipated in 2013, and as a result we were able to scale back the QE3 purchases beginning in late 2013 and the threshold-based forward guidance ended in March 2014. Today, we have essentially returned to full employment in the U.S.—indeed, at 4.4 percent, the unemployment rate is somewhat below the range FOMC participants see as the long-run normal level.\nWhat comes next for outcome-based monetary policy?\nTo be sure, gross domestic product (GDP) growth was weak in the first quarter. But that seems to have been transitory. The data in hand and our forecasts point to continued improvements in real activity.\nLast month, the FOMC released its quarterly Summary of Economic Projections (SEP).8 The median participant sees GDP growth of 2.2 percent for 2017 and a slightly more modest pace of expansion in 2018 and 2019.\nThe unemployment rate is expected to be about 4-1/4 percent throughout the projection period, and this is moderately below the longer-run level of 4.6 percent.\nUnfortunately, low inflation continues to be a challenge. From 2009 to the present, core PCE inflation has generally underrun 2 percent—and often by substantial amounts.9 This is over eight full years below target. This is a serious policy outcome miss.\nThe U.S. economy made some noticeable progress toward the FOMC’s inflation goal when core PCE inflation rose from 1.4 percent in 2015 to 1.7 percent in 2016. But, as of last May, it had slipped back to 1.4 percent. Furthermore, with energy prices and the dollar stabilizing and resource slack diminishing, this slowdown has occurred as some of the earlier headwinds holding down inflation have receded.\nThe median FOMC participant now forecasts core PCE inflation to be 1.7 percent this year (this is two-tenths below the March projection). But the median participant also sees it rising to our 2 percent target by the end of 2018.10\nMy inflation outlook is not quite as sanguine as this projection. I also see downside risks to this outlook. So I believe we need to demonstrate a strong commitment to hitting our symmetric inflation objective sooner rather than later. That is, we need to pursue an outcome-based policy to actually help us achieve our symmetric inflation goal.\n\nThis leads me to Lesson #2: A symmetric inflation target can be a tough policy objective for conservative central bankers to deliver on.\nIn addition to core inflation underrunning 2 percent for some time, there has been accumulating evidence since the summer of 2014 that long-run inflation expectations have drifted down.\nThe declines in TIPS (Treasury Inflation-Protected Securities) inflation breakevens and consumer surveys are particularly telling.\nAnd clearly, lower inflation expectations make it all the more difficult for the central bank to achieve its inflation objective.\nLow energy prices, the lack of international inflationary pressures, and the low core inflation experience certainly have contributed to this drop in expectations. But I think there is an institutional factor in play, too. Namely, it is difficult for some central bankers to tolerate above-target inflation even for limited and controlled periods of time. And when the public recognize this low-inflation bias, they form expectations accordingly.\nHere, I am thinking of the solution to the Barro–Gordon (1983) dilemma of time-inconsistent decision-making as articulated by Ken Rogoff (1985). This theory emerged to explain how a well-intentioned Federal Reserve could end up delivering the excessively high inflation we experienced in the 1970s.\nIn the classic Barro–Gordon world, benevolent central bankers seek to bring the unemployment rate below its sustainable natural rate11 and they set policy with discretion every period. The public recognize the policymakers’ bias and know that it would be against their best interests to ignore its impact on inflation. So they adjust their expectations accordingly. In the Barro–Gordon model, this combination of policy bias and public expectations generates above-target inflation.\nCentral bankers wish to avoid such inflationary outcomes. But how do you do that? Many economists and policymakers think the solution lies in central banks following policy rules rather than discretion. But Professor Kenneth Rogoff provides a different solution that doesn’t involve policy rules.\nRogoff suggests appointing conservative central bankers who place less weight on achieving lower unemployment. This will correct for the upward inflation bias that Barro and Gordon noted and can deliver inflation at target through standard period-by-period decision-making.\nNow, a crucial element underlying the Barro–Gordon excess inflation result is that soft-hearted policymakers will try to pursue unemployment below the sustainable natural rate. But if central bankers learn they should not attempt to permanently deliver unsustainable levels of unemployment, then no correction for inflation bias is needed. Indeed, I think the economic literature and actual high inflation experience of the 1970s and ’80s taught all monetary economists this lesson.\nI spent my formative high school and college years in the 1970s, when inflation ranged between 6 percent and 10 percent. And then I spent my formative years as a monetary economist in the disinflations of the 1980s and 1990s.\nDuring most of this time, the direction of monetary policy was always pretty clear: Inflation was much too high—well above any sensible inflation objective—and monetary policy tried to engineer lower inflation whenever it was opportune.\nAnd there were some truly substantial Fed tightenings to bring inflation down, some of which were associated with very painful recessions.12 Cumulatively, the FOMC’s resolve to pursue low and stable inflation in the Volcker–Greenspan era was strong and obvious—and it was successful.\nSo, central bankers appear to have learned to avoid the Barro–Gordon inflationary bias. Indeed, the May 2003 FOMC statement13 even explicitly acknowledged a new two-sided risk, as inflation at that time was flirting with uncomfortably low levels.\nAfter a brief respite from 2004 to 2008, we have again been living with the risk of too-low inflation. Unlike the 1970s, ’80s, and ’90s, when policymakers were starting from inflation and inflation expectations that were too high, today we are starting from a position in which they are too low.\nBut Rogoff-appointed conservative central bankers may find it difficult to believe there is no upward inflation bias to correct. Indeed, think how often you hear economists and policymakers say that discretionary policy leads to excess inflation without also stating the necessary precondition that the public believe policymakers are pursuing unsustainably low unemployment. Such misreading would lead conservative central bankers to pursue overly restrictive conditions on average and deliver lower-than-optimal inflation.\nTo state this a bit differently, conservative central bankers will find it difficult to ever deliver inflation above the policy objective. In this case, our 2 percent target would not be a level around which inflation fluctuates symmetrically. Instead, it would become a ceiling for inflation.\nMoreover, the public make inferences regarding the inflation target based on our past performance, not just on our words. When they see inflation below 2 percent for eight-plus years, they might logically think 2 percent is a ceiling. If so, the public would likely push down their expectations for average inflation over the longer run, making it all the more difficult for the central bank to achieve its inflation objective.\nNote that the original Barro–Gordon problem and the conservative central banker bias both arise because policymakers fail to focus on actual outcomes relative to their ultimate objectives.\nThe scorecard for the soft-hearted central banker has inflation averaging above target over the long run, while the scorecard for the conservative central banker records persistent downside misses on inflation.\nIn either case, policymakers would score better if they focused on the outcomes—that is, if they would recognize their biases and adjust policy accordingly to eliminate the persistent misses.\nAligning policy to avoid the risk of biased outcomes can be a meaningful feature of monetary policy more generally. Indeed, the current situation provides an important example.\nAs I and many of my FOMC colleagues have noted, lower productivity and labor force growth appear to have reduced long-run output growth in the U.S. Along with massive global demand for safe assets, these trends result in lower equilibrium real interest rates.14 Lower equilibrium real rates and, if it holds, lower expected inflation add up to lower nominal policy rates in the steady state.\nThis then means monetary policy will likely have less headroom to provide adequate rate cuts when large disinflationary shocks hit the economy. In other words, the odds of returning to the ZLB—and the associated risks to our employment and inflation objectives—may be higher than we would like for some time.\nThis brings me to my third and final lesson, which is about managing against this risk.\n\nLesson #3: Unconventional tools are effective, but they are unconventional because conventional tools are stronger. So the more likely we are to encounter shocks that might take us to the ZLB in the future, the stronger we should lean policy ex ante in the direction of accommodation—that is, we need to manage against the risks of the ZLB. And with a greater likelihood of low equilibrium real rates, we now might be facing more elevated ZLB risks than in earlier times.\nBack in 2015 I wrote a Brookings conference paper with three of my colleagues at the Chicago Fed—Jonas Fisher, François Gourio, and Spencer Krane.15 In that paper, we formalized these risk-management arguments in the workhorse forward-looking New Keynesian model, as well as in a second standard backward-looking macro model.\n\nWe considered a scenario in which the current natural real interest rate, or r*, was temporarily low and expected to rise slowly over time. But the actual path for the rate was subject to random (and serially correlated) shocks. This means that a bad shock could drive you to the ZLB. If r* was known with certainty, the optimal policy would set the policy rate to follow upward the path for the equilibrium rate. But with an uncertain r* and concerns about ZLB risks, we show that optimal policy prescribes a lower rate path to reduce the risk that future unexpected shocks would drive the economy to the ZLB.\nThe chart displays the results from the New Keynesian model. The dashed line shows the optimal nominal rate if policymakers and the private sector assumed there would be no future shocks to the path for the real rate. (The nominal federal funds rate starts off at 1-1/2 percent in 2015. This is simply adding the minus 1/2 percent real equilibrium federal funds rate assumed to prevail in 2015 and the 2 percent inflation target.) The solid line shows the optimal policy that accounts for uncertain shocks that may drive the economy to the ZLB. This risk-management adjustment is quite large, particularly early in the simulations.\n\n\nFor reference, the squares here are the median end-of-year forecasts for the federal funds rate from the March 2015 SEP.16 As you can see, the median SEP policy path for 2015–16 wasn’t that different from the optimal policy prescription of this simple model.\nIn this exercise, the starting point was calibrated to economic conditions that existed in the first quarter of 2015. Again, we assumed that the real equilibrium interest rate was minus 1/2 percent and would slowly trend up over time to 1-3/4 percent. Given our 2 percent inflation objective, this is consistent with the 3-3/4 percent forecast for the long-run nominal federal funds rate in the FOMC’s March 2015 Summary of Economic Projections.17\nHowever, today, a little over two years later, most economists now believe the long-run real rate in the U.S. is lower—probably more like 1 percent or lower, according to the June 2017 SEP.18 The next figure displays how this new endpoint influences our results.\n\nFisher, Gourio, and Krane (2017) separately reran our Brookings exercise calibrating economic conditions to the first quarter of 2017 and assuming r* trends up from zero to 1 percent. As before, the solid and dashed red lines in this chart are the resulting policies with and without adjustment for uncertainty over r*.\n\nA few things to note on the chart. First, look at how in 2017:Q1 the blue and red dashed lines are pretty close. So our current starting point isn’t far from the 2015 exercise. Second, notice the new lower r* endpoint of 1 percent on the red lines means higher odds of hitting the ZLB. Hence, the adjustment for risk management—the difference between the dashed and solid red lines—is even greater now than it was at this point in the 2015 simulations. Third, note that the solid and dashed lines do not converge until the policy rate is nearly back to neutral, meaning the role for risk management persists until that time.\nI should emphasize that these are very stylized models, calibrated to approximate just a few macroeconomic data. The analysis also abstracts from a range of important modeling and monetary policy issues. So these results are mostly illustrative rather than strictly prescriptive.\nNevertheless, they do suggest that ZLB risks associated with a low long-run value of the natural rate of interest have the potential to influence risk-management considerations for some time during the policy rate normalization process.\nSo the takeaway from Lesson #3 is as follows: Taking extra care to avoid the substantial costs of hitting the ZLB increases the odds for achieving the central bank’s policy goals over the medium term.\nLet me conclude with a brief discussion of the current monetary policy environment.\nAs you know, in June the Committee voted to increase the target range for the federal funds rate to 1 to 1-1/4 percent.19 I think the improvements in the real economy to date justified this move.\nIn the Summary of Economic Projections from that meeting, the median participant thought that appropriate policy would incorporate one more 25 basis point rate hike in 2017—bringing the total for this year to three—and then three more increases in each of 2018 and 2019.20 And as Chair Yellen stated in her post-meeting press conference, the Committee expects to begin gradually reducing the size of the Fed’s balance sheet sometime this year.21\nIt remains to be seen whether there will be two rate hikes this year or three or even four—and exactly when we will start paring back reinvestments of maturing assets. Regardless, the important feature is that the current environment supports very gradual rate hikes and slow predetermined reductions in our balance sheet.\nI have already touched on the reasons why I support this approach. So, let me recap.\nIn my view, slow removal of accommodation by the FOMC is necessary to boost inflation and symmetrically achieve our 2 percent inflation goal in a timely fashion. We also have to assure the public that we are concerned about the current challenges to our inflation objective and that we are not overly conservative central bankers who view our inflation target as a ceiling.\nFurthermore, given that we may be facing more elevated ZLB risks for some time, risk-management considerations argue for tilting toward accommodative policies that help reduce the odds of returning to the ZLB.\nMuch ink will be spilled on the importance of the exact number of rate increases we’ll see this year and on various subplots regarding our balance sheet policy. I don’t want to get hung up over small differences. Ultimately, our exact actions will appropriately be driven by how events transpire to influence the outlook for achieving our policy goals. This steadfast adherence to meeting the Federal Reserve’s mandated objectives will be the overarching determinant of monetary policy.\nNotes\n1 For further details on the quantitative easing (QE) programs (or large-scale asset purchases) and forward guidance, see the Board of Governors of the Federal Reserve System (2015a, 2015b).\n2 For more details on the Fed’s dual mandate, see https://www.chicagofed.org/research/dual-mandate/dual-mandate.\n3 In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit inflation target consistent with our price stability mandate. See Federal Open Market Committee (2012c).\n4 For further details on the maturity extension program, see the Board of Governors of the Federal Reserve System (2013).\n5 See Federal Open Market Committee (2012b).\n6 See Federal Open Market Committee (2012a).\n7 Berkowitz (2014).\n8 See Federal Open Market Committee (2017a) for the most recent summary.\n9 While our objective is in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures.\n10 Federal Open Market Committee (2017a).\n11 The natural rate of unemployment refers to the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n12 Romer dates and Rudebusch’s 1988 event are good examples of substantial policy tightenings. See Romer and Romer (1989) and Rudebusch (1995).\n13 Federal Open Market Committee (2003).\n14 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n15 Evans et al. (2015).\n16 Federal Open Market Committee (2015).\n17 Ibid.\n18 Federal Open Market Committee (2017a). The 1 percent real rate is inferred from the SEP median long-run nominal federal funds rate forecast of 3 percent and the FOMC’s 2 percent inflation target.\n19 Federal Open Market Committee (2017b).\n20 Federal Open Market Committee (2017a).\n21 Yellen (2017).\nReferences\nBarro, Robert J., and David B. Gordon, 1983, “A positive theory of monetary policy in a natural rate model,” Journal of Political Economy, Vol. 91, No. 4, August, pp. 589–610.\nBerkowitz, Ben, 2014, “Bernanke cracks wise: The best QE joke ever!,” CNBC, January 16.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve’s large-scale asset purchases?,” Current FAQs, December 22.\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\nBoard of Governors of the Federal Reserve System, 2013, “Maturity extension program and reinvestment policy,” webpage, August 2.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane, 2015, “Risk management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196.\nFederal Open Market Committee, 2017a, Summary of Economic Projections, Washington, DC, June 14.\nFederal Open Market Committee, 2017b, press release, Washington, DC, June 14.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12.\nFederal Open Market Committee, 2012b, press release, Washington, DC, September 13.\nFederal Open Market Committee, 2012c, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2003, press release, Washington, DC, May 6.\nFisher, Jonas D. M., François Gourio, and Spencer Krane, 2017, “Changes in the risk-management environment for monetary policy,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 377.\nRogoff, Kenneth, 1985, “The optimal degree of commitment to an intermediate monetary target,” Quarterly Journal of Economics, Vol. 100, No. 4, November, pp. 1169–1189.\nRomer, Christina D., and David H. Romer, 1989, “Does monetary policy matter? A new test in the spirit of Friedman and Schwartz,” in NBER Macroeconomics Annual 1989, Vol. 4, Olivier Jean Blanchard and Stanley Fischer (eds.), Cambridge, MA: MIT Press, pp. 121–170.\nRudebusch, Glenn D., 1995, “Federal Reserve interest rate targeting, rational expectations, and the term structure,” Journal of Monetary Economics, Vol. 35, No. 2, April, pp. 245–274.\nYellen, Janet, 2017, transcript of Federal Reserve Chair press conference, Washington, DC, June 14."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "June 19, 2017",
        "title": "Monetary Policy Challenges in a New Inflation Environment",
        "summary": "A speech delivered on June 19, 2017, before the Money Marketeers of New York University in New York City.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/06-19-17-monetary-policy-challenges-in-a-new-inflation-environment-money-marketeers",
        "content": "I would like to thank the Money Marketeers for their kind invitation to speak here again today.\nAnd before I continue, I need to remind you that my comments this evening are my own and not necessarily those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nIt has been just over five years since I was last here. At that time I offered my thoughts on monetary policy in a talk with the riveting title “Monetary policy: Recurring themes.\"1\nTo refresh your memory, in 2012 the Federal Open Market Committee was grappling with the zero lower bound (ZLB) on the federal funds rate. I argued then that we should consider forward guidance for the federal funds rate that was based on numerical thresholds for the unemployment rate and inflation. I believed such an outcome-based policy could ensure we added enough monetary stimulus to boost employment while also providing a safeguard against inflation rising too high.\nOf course, times are much different now. The real economy is performing well, and we essentially have met our employment mandate. The FOMC has begun to remove accommodation, increasing the federal funds rate four times since late 2015. But inflation has remained stubbornly below our 2 percent objective.2 How should this subpar outcome influence our policy strategy?\nToday, I want to focus more on this recurring theme that monetary policy has to be outcome-based.\n\nAll central banks have mandates: All have inflation objectives, and the Federal Reserve has a dual mandate that includes supporting maximum employment.3 Some commentators judge central banks by how good our forecasts are or how closely monetary policy follows a particular rule. Although these are instructive ingredients for the policy process, they are not the ultimate goal. Our goal is to hit our objectives. Therefore, to judge success, the appropriate metric is how actual outcomes for inflation and employment measure up against our mandated policy goals.\nToday I will discuss three lessons around this theme that struck home for me from our experience in the aftermath of the Great Financial Crisis: First, outcome-based policies are especially critical during crises—and they are indispensable in the face of the zero lower bound; second, a symmetric inflation target is a challenging objective for conservative central bankers to deliver on; and third, given the ZLB, risk-management likely will remain a key best-practice consideration for policy decision-making for some time to come.\nLesson 1: Let’s start with the lesson that outcome-based policies become even more critical during crises and are indispensable in the face of the ZLB.\n\n\n\nTough monetary policy challenges are not new. Economic fundamentals are subject to varying degrees of volatility over time. But there were crucial differences between the Great Financial Crisis and previous episodes.\nFirst, there were the historically large magnitudes of the shortfalls from our policy objectives.\nSecond, the earlier episodes began with the policy rate high enough above zero that there was a large enough cushion for cutting rates to successfully combat disinflationary forces. This time, however, we ran out of that cushion in December 2008, when policy rates were reduced to their zero lower bound.\nIn such circumstances, it is essential to credibly commit to achieving our policy goals. Stating the goals clearly is crucial, but so are actions that display a “do whatever it takes” mentality. This requires a willingness to take bold steps.\nYou all are familiar with the impressive set of unconventional monetary policy tools the FOMC used after hitting the ZLB: for instance, QE1, QE2, calendar-date forward guidance, and the maturity extension program.4 (And I am deliberately omitting the special liquidity programs.) But these still were not sufficient to meet our policy mandates.\nBy 2012, the FOMC, as well as other policymakers around the globe, had recognized the need for further actions to achieve their policy objectives. At the Fed, we made what I think were two of our most important and successful nontraditional policy moves that year.\nThe first was our open-ended QE3, which began in September 2012 and committed us to purchase long-term assets until we saw evidence of substantial improvement in the labor market.5 The second was our December 2012 forward guidance that stated we would hold the fed funds rate at the ZLB at least as long as unemployment was above 6.5 percent and while inflation didn’t exceed 2.5 percent.6\nI believe the explicit linking of these expansionary policies to economic outcomes was key to their success. And it makes them outstanding examples of outcome-based policies.\nNow, as former Federal Reserve Chair Ben Bernanke likes to say, while QE doesn’t work in theory, it does work in practice. 7\nThe FOMC was pretty confident that QE3 and the thresholds-based forward guidance would provide stimulus. But there was substantial uncertainty over how and when these policies would affect the economy. So by linking the policies’ open-ended duration to progress toward our policy mandates, we assured markets we were committed to doing whatever it took to improve outcomes. This bolstered the important self-reinforcing linkages between more positive private sector expectations and better current economic outcomes.\nIn my opinion, these policies successfully demonstrated strong commitment to our objectives—and they produced results.\nUnemployment began to fall more quickly than anticipated in 2013, and as a result we were able to scale back the QE3 purchases beginning in late 2013 and forward guidance in March 2014. Today, we have essentially returned to full employment in the U.S.—indeed, at 4.3 percent, the unemployment rate is somewhat below the range FOMC participants see as the long-run normal level.\nWhat comes next for outcome-based monetary policy?\nTo be sure, gross domestic product (GDP) growth was weak in the first quarter. But that seems to have been transitory, and the data in hand point to a strong rebound in the second quarter.\nLast week, the FOMC released its quarterly Summary of Economic Projections (SEP).8 The median participant sees GDP growth of 2.2 percent for 2017 and a slightly more modest pace of expansion in 2018 and 2019.\nThe unemployment rate is expected to be about 4-1/4 percent throughout the projection period, so moderately below its longer-run level of 4.6 percent.\nUnfortunately, low inflation has been more stubborn. From 2009 to the present, core PCE inflation has generally underrun 2 percent—and often by substantial amounts.9 This is eight full years below target. This is a serious policy outcome miss.\nWe made some noticeable progress toward our inflation goal when it rose from 1.4 percent in 2015 to 1.7 percent in 2016. But, as of last April, core PCE inflation had slipped to 1-1/2 percent, and last week’s Consumer Price Index (CPI) data do not bode well for PCE inflation in May. Furthermore, this slowdown has occurred as some of the earlier headwinds holding down inflation—declining energy prices, a stronger dollar, and resource slack—have receded.\nThe median FOMC participant forecasts core PCE inflation to be 1.7 percent (this is two-tenths below the March projection) but then sees it rising to our 2 percent target by the end of 2018.10\nMy inflation outlook is not quite as sanguine as this projection. I also see downside risks to this outlook. So I believe we need to demonstrate a strong commitment to hitting our symmetric inflation objective sooner rather than later. That is, we need to pursue an outcome-based policy to actually help us achieve our inflation goal.\nThis leads me to Lesson 2: A symmetric inflation target can be a tough policy objective for conservative central bankers to deliver on.\n\n\nIn addition to core inflation underrunning 2 percent for some time, there has been accumulating evidence since the summer of 2014 that long-run inflation expectations have drifted down.\nHere, the declines in TIPS (Treasury Inflation-Protected Securities) inflation breakevens and consumer surveys are particularly telling.\nAnd, clearly, lower inflation expectations make it all the more difficult for the central bank to achieve its inflation objective.\nLow energy prices, the lack of international inflationary pressures, and the low core inflation experience certainly have contributed to this drop in expectations. But I think there is an institutional factor in play, too. Namely, it is difficult for some central bankers to tolerate above-target inflation even for limited and controlled periods of time. When the public recognizes this low-inflation bias, it forms expectations accordingly.\nHere, I am thinking of the solution to the Barro–Gordon (1983) dilemma of time-inconsistent decision-making as articulated by Ken Rogoff (1985). This theory emerged to explain how a well-intentioned Federal Reserve could end up delivering the excessively high inflation we experienced in the 1970s.\nIn the classic Barro–Gordon world, benevolent central bankers seek to bring the unemployment rate below its sustainable natural rate,11 and they set policy with discretion every period. This policy strategy produces a bias toward excessively low unemployment. The public understands this bias, and adjusts its expectations accordingly. In the Barro–Gordon analysis, this combination of policy bias and public expectations generates above-target inflation.\nThis outcome is something that central bankers wish to avoid. But how do you do so? Many economists and policymakers think the solution lies in central banks following policy rules rather than discretion. But Professor Kenneth Rogoff provided a different solution that didn’t involve policy rules.\nRogoff suggests appointing conservative central bankers who place less weight on achieving lower unemployment. This will correct for the upward inflation bias that Barro and Gordon noted and can deliver lower average inflation through standard period-by-period decision-making.\nNow, a crucial element underlying the Barro–Gordon excess inflation result is that soft-hearted policymakers will try to pursue unemployment below the sustainable natural rate. But if central bankers learn they should not attempt to permanently deliver unsustainable levels of unemployment, then no bias correction is needed.\nIndeed, I think the economic literature and actual inflation experience of the 1970s and ’80s taught all monetary economists this lesson.\nI spent my formative high school and college years in the 1970s, when inflation ranged between 6 percent and 10 percent. And then I spent my formative years as a monetary economist in the disinflations of the 1980s and 1990s.\nDuring most of this time, the direction of monetary policy was always pretty clear: Inflation was much too high—well above any sensible inflation objective—and monetary policy tried to engineer lower inflation whenever it was opportune.\nAnd there were some truly substantial Fed tightenings to bring inflation down, some of which were associated with painful recessions.12 Cumulatively, the FOMC’s resolve to pursue low and stable inflation in the Volcker–Greenspan era was strong and obvious—and it was successful.\nSo, central bankers appear to have learned to avoid the Barro–Gordon inflationary bias. Indeed, the May 2003 FOMC statement13 even explicitly acknowledged a new two-sided risk, as inflation then was flirting with uncomfortably low levels.\nAfter a brief respite from 2004 to 2008, we have again been living with the risk of too-low inflation. Unlike the 1970s, ’80s, and ’90s, when policymakers were starting from inflation and inflation expectations that were too high, today we are starting from a position in which they are too low.\nBut given this history, Rogoff-appointed conservative central bankers may find it difficult to believe there is no bias to correct. Indeed, think how often you hear economists and policymakers say that discretionary policy leads to excess inflation without also stating the precondition that the public believes policymakers are pursuing unsustainably low unemployment. This misreading would lead conservative central bankers to pursue overly restrictive conditions on average and deliver lower-than-optimal inflation.\nTo state this a bit differently, conservative central bankers will find it difficult to ever deliver inflation above the policy objective. In this case, our 2 percent target would not be a level around which inflation fluctuates symmetrically. Instead, it would become a ceiling for inflation.\nMoreover, the public makes inferences regarding the inflation target based on our past performance, not just on our words. When they see inflation below 2 percent for eight-plus years, they might logically think 2 percent is a ceiling. If so, the public would likely push down their expectations for average inflation over the longer run, making it all the more difficult for the central bank to achieve its inflation objective.\nThe current situation is even more difficult when we recognize that lower U.S. productivity and labor force growth have reduced long-run output growth. Along with massive global demand for safe assets, these trends result in lower equilibrium real interest rates.14 Lower equilibrium real rates and lower expected inflation add up to lower nominal policy rates in the steady state. All told, monetary policy will likely have less headroom to provide adequate rate cuts when large disinflationary shocks hit the economy. In other words, the risks of returning to the ZLB may be higher than we would like for some time.\nThis brings me to my third and final lesson, which is regarding risk-management.\nLesson 3: Unconventional tools are effective, but they are unconventional because conventional tools are stronger. So the more likely we are to encounter shocks that might take us to the ZLB in the future, the stronger we should lean policy ex ante in the direction of accommodation—that is, we need to manage against the risks of the ZLB. And with a greater risk of low equilibrium real rates, we now might be facing more elevated ZLB risks than in earlier times.\nBack in 2015 I wrote a Brookings conference paper with three of my colleagues at the Chicago Fed—Jonas Fisher, François Gourio, and Spencer Krane. We formalized these risk-management arguments in the workhorse forward-looking New Keynesian model, as well as in a second standard backward-looking macro model.15\nWe considered a scenario in which the current natural real interest rate, or, r*, was temporarily low and expected to rise slowly over time. But the actual path for the rate was subject to random (and serially correlated) shocks. This means that a bad shock could drive you to the ZLB. If r* was known with certainty, the optimal policy would set the policy rate to follow upward the path for the equilibrium rate. But with an uncertain r* and concerns about ZLB risks, we show that optimal policy prescribes a lower rate path to reduce the risk that future unexpected shocks would drive the economy to the ZLB.\nThe chart displays the results from the New Keynesian model. The dashed line shows the optimal nominal rate if policymakers and the private sector assumed there would be no future shocks to the path for the real rate. The solid line shows the optimal policy that accounts for uncertain shocks that may drive the economy to the ZLB. This risk-management adjustment is quite large, particularly early in the simulations.\n\nFor reference, the squares here are the median end-of-year forecasts for the federal funds rate from the March 2015 SEP.16 As you can see, the median SEP policy path for 2015–16 wasn’t that different from the optimal policy prescription of this simple model.\nIn this exercise, the starting point was calibrated to economic conditions that existed in the first quarter of 2015 and we assumed that the natural real rate was minus one-half percent and would slowly trend up over time to 1-3/4 percent. Given our 2 percent inflation objective, this is consistent with the 3-3/4 percent forecast for the long-run nominal federal funds rate in the FOMC’s March 2015 Summary of Economic Projections.17\nHowever, today, a little over two years later, most economists now believe the long-run real rate in the U.S. is lower—maybe more like 1 percent, according to the June 2017 SEP.18 The next figure displays how this new endpoint influences our results.\nFisher, Gourio, and Krane (2017) separately reran our Brookings exercise calibrating economic conditions to the first quarter of 2017 and assuming r* trends up from zero to 1 percent. As before, the solid and dashed red lines in this chart are the resulting policies with and without adjustment for uncertainty over r*.\nLook at how in 2017Q1 the blue and red dotted lines are pretty close. So our current starting point isn’t far from the 2015 exercise. But the new lower r* endpoint of 1 percent means higher odds of hitting the ZLB. Hence, the adjustment for risk-management—the difference between the dashed and solid lines—is even greater now than it was at this point in the 2015 simulations. Note, too, that the solid and dashed lines do not converge until the policy rate is nearly back to neutral, meaning the role for risk-management persists until that time.\nI should emphasize that these are very stylized models, calibrated to approximate just a few macroeconomic data. The analysis abstracts from a range of important modeling and monetary policy issues. So the results are only illustrative.\nNevertheless, they do suggest that ZLB risks associated with a low long-run value of the natural rate of interest have the potential to influence risk-management considerations for some time during the policy rate normalization process.\nTaking extra care to avoid the substantial costs of hitting the ZLB increases the odds for achieving the central bank’s policy goals.\nLet me conclude with a brief discussion of the current monetary policy environment.\nAs you know, the Committee voted to increase the target range for the federal funds rate to 1 to 1-1/4 percent.19 In the most recent Summary of Economic Projections, the median participant thought that appropriate policy would incorporate one more 25 basis point rate hike in 2017—bringing the total for this year to three—and then three more increases in each of 2018 and 2019.20 And as Chair Yellen stated in her press conference’s opening remarks, the Committee expects to begin gradually reducing the size of the Fed’s balance sheet sometime this year.21\nIt remains to be seen whether there will be two rate hikes this year, or three, or four—or exactly when we start paring back reinvestments of maturing assets. Regardless, the important feature is that the current environment supports very gradual rate hikes and slow preset reductions in our balance sheet.\nI have already touched on the reasons why I support this approach. To recap,\nI view slow removal of accommodation as necessary support to symmetrically achieving our 2 percent inflation goal in a timely fashion. We have to assure the public that we recognize the new low-inflation environment and that we are not overly conservative central bankers who see our inflation target as a ceiling.\nAnd given we may be facing more elevated ZLB risks for some time, risk-management considerations argue for tilting toward accommodative policies that help reduce the risk of returning to the ZLB.\nMuch ink will be spilled on the importance of two, versus three, versus four rate increases this year and subplots regarding our balance sheet policy. I don’t want to get hung up over small differences. Ultimately, our exact actions will appropriately be driven by how events transpire to influence the outlook for achieving our policy goals. This steadfast adherence to meeting the Federal Reserve’s mandated objectives will be the overarching determinant of monetary policy.\nNotes\n1 Evans (2012).\n2 In January 2012, the FOMC set 2 percent inflation—measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE)—as the explicit inflation target consistent with our price stability mandate. See Federal Open Market Committee (2012c).\n3 For more details on the Fed’s dual mandate, see https://www.chicagofed.org/research/dual-mandate/dual-mandate.\n4 For further details on the quantitative easing (QE) programs (or large-scale asset purchases), forward guidance, and the maturity extension program, see the Board of Governors of the Federal Reserve System (2013, 2015a, 2015b).\n5 See Federal Open Market Committee (2012b).\n6 See Federal Open Market Committee (2012a).\n7 Berkowitz (2014).\n8 See Federal Open Market Committee (2017a) for the most recent summary.\n9 While our objective is in terms of overall PCE inflation, core inflation—which strips out the volatile food and energy sectors—is a better gauge of sustained inflationary pressures.\n10 Federal Open Market Committee (2017a).\n11 The natural rate of unemployment refers to the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n12 Romer dates and Rudebusch’s 1988 event are good examples of substantial policy tightenings. See Romer and Romer (1989) and Rudebusch (1995).\n13 Federal Open Market Committee (2003).\n14 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n15 Evans et al. (2015).\n16 Federal Open Market Committee (2015).\n17 Ibid.\n18 Federal Open Market Committee (2017a). The 1 percent real rate is inferred from the SEP median long-run nominal federal funds rate forecast of 3 percent and the FOMC’s 2 percent inflation target.\n19 Federal Open Market Committee (2017b).\n20 Federal Open Market Committee (2017a).\n21 Yellen (2017).\nReferences\nBarro, Robert J., and David B. Gordon, 1983, “A positive theory of monetary policy in a natural rate model,” Journal of Political Economy, Vol. 91, No. 4, August, pp. 589–610.\nBerkowitz, Ben, 2014, “Bernanke cracks wise: The best QE joke ever!,” CNBC, January 16.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve’s large-scale asset purchases?,” Current FAQs, December 22.\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\nBoard of Governors of the Federal Reserve System, 2013, “Maturity extension program and reinvestment policy,” webpage, August 2.\nEvans, Charles L., 2012, “Monetary policy: Recurring themes,” speech, Money Marketeers of New York University dinner meeting, New York, June 5.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio and Spencer Krane, 2015, “Risk-management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196.\nFederal Open Market Committee, 2017a, Summary of Economic Projections, Washington, DC, June 14.\nFederal Open Market Committee, 2017b, press release, Washington, DC, June 14.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12.\nFederal Open Market Committee, 2012b, press release, Washington, DC, September 13.\nFederal Open Market Committee, 2012c, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2003, press release, Washington, DC, May 6.\nFisher, Jonas D. M., François Gourio, and Spencer Krane, 2017, “Changes in the risk-management environment for monetary policy,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 377.\nRogoff, Kenneth, 1985, “The optimal degree of commitment to an intermediate monetary target,” Quarterly Journal of Economics, Vol. 100, No. 4, November, pp. 1169–1189.\nRomer, Christina D., and David H. Romer, 1989, “Does monetary policy matter? A new test in the spirit of Friedman and Schwartz,” in NBER Macroeconomics Annual 1989, Vol. 4, Olivier Jean Blanchard and Stanley Fischer (eds.), Cambridge, MA: MIT Press, pp. 121–170.\nRudebusch, Glenn D., 1995, “Federal Reserve interest rate targeting, rational expectations, and the term structure,” Journal of Monetary Economics, Vol. 35, No. 2, April, pp. 245–274.\nYellen, Janet, 2017, transcript of Federal Reserve Chair press conference, Washington, DC, June 14."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "May 25, 2017",
        "title": "Lessons Learned and Challenges Ahead",
        "summary": "A speech delivered on May 25, 2017, before the Bank of Japan — Institute for Monetary and Economic Studies in Tokyo, Japan.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/05-25-lessons-learned-and-challenges-ahead-bank-of-japan",
        "content": "I would very much like to thank the Bank of Japan (BOJ) and the Institute for Monetary and Economic Studies for their kind invitation to speak here today. This has been an outstanding conference, and it’s a real pleasure to be here.\nAnd before I continue, I need to remind you that my comments here today are my own and not those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\nBack in October 2010, I was participating on a policy panel at a Boston Fed conference. I distinctly remember some very wise counsel provided by Kazuo Ueda, professor of economics at the University of Tokyo and a former member of the BOJ Policy Board. In essence, he said to the rest of us, whatever you do, don’t end up in the situation that Japan has faced for so long.\nI have always remembered that advice.\nToday, I will focus on lessons from the U.S. experience after the Great Financial Crisis. To me, the overarching theme is that monetary policy has to be outcome-based.\nAll central banks have mandates — we all have inflation objectives, and the Federal Reserve has a dual mandate that includes supporting maximum employment.1 Some commentators judge central banks by how good our forecasts are or how closely monetary policy follows a particular policy rule. Although these are instructive ingredients for the policy process, they are not the ultimate goal. Our goal is to hit our objectives. Therefore, to judge success, the appropriate metric is how actual outcomes for inflation and employment measure up against our mandated policy goals.\nTo amplify this theme, today I will discuss three lessons from the aftermath of the Great Financial Crisis that struck home for me: First, outcome-based policies are especially critical during crises — and are indispensable in the face of the zero lower bound (ZLB); second, a symmetric inflation target is a challenging objective for conservative central bankers to deliver in; and third, given the ZLB, risk management likely will remain a key best-practice consideration for policy decision-making for some time to come.\nSo, now that I’ve given you this executive summary, let’s start with some familiar background. Financial strains began to emerge intensely in the summer of 2007, and the FOMC initiated its first policy rate cut in September of 2007. That, by the way, was my first FOMC meeting as the Chicago Fed president.\nAs the strains intensified through the summer of 2008, the FOMC was able to respond with deeper cuts in the federal funds rate: By August 2008, the federal funds rate target had been reduced more than 300 basis points to 2 percent.\nBut in December 2008 — following the bankruptcy of Lehman Brothers, the ensuing financial dislocations and the intensification of recessionary dynamics — the FOMC’s attempts to provide further accommodation encountered the zero lower bound.\nYet we still were enormously far from our policy objectives: Unemployment had reached nearly 7 percent and was clearly headed higher, and disinflationary forces were fierce. So unconventional policies became essential. Essentially, it was no longer business as usual for monetary, and for me the first lesson emerged.\nLesson #1: Outcome-based policies become even more critical during crises and are indispensable in the face of the ZLB.\nTough monetary policy challenges are not new. Economic fundamentals are subject to varying degrees of volatility over time. But there were crucial differences with the Great Financial Crisis from previous episodes.\nFirst, there were the historically large magnitudes of the shortfalls from our policy objectives.\nSecond, the earlier episodes began with the policy rate high enough above zero that there was a large enough cushion for cutting rates to successfully combat disinflationary forces. We ran out of that cushion in December 2008.\nIn such circumstances, it is essential to credibly commit to achieving our policy goals. Stating the goals clearly is crucial, but so are the actions that display a “do whatever it takes” mentality. This requires a willingness to take bold steps.\nFrom March 2009 through mid-2012, the FOMC employed an impressive set of unconventional monetary policy tools. The tools are by now familiarly recognized as QE1; QE2; calendar-date guidance regarding how long the federal funds rate would remain unchanged; and the maturity extension program, which was also known as Operation Twist.2 (And I am deliberately omitting the special liquidity programs.)\nThe FOMC’s actions did not occur in a straight line.\nAlong the way, there were many unexpected developments, such as the Greek sovereign debt crisis, data revisions, and generally disappointing economic performance.\nNotably, in mid-2011, the FOMC displayed a desire to be finished with unconventional policies when it published its first set of “exit principles,” or how it planned to eventually unwind these nontraditional policies.3\nWithin weeks, however, GDP growth in the first half of 2011 was revised down substantially and there was a dawning realization that the recovery was still challenged and that any improvements in inflation were about to reverse again.\nOur subsequent policy moves provide forceful examples of the benefits of outcome-based policies aimed at hitting the objectives sooner rather than later — and not doing so asymptotically.\nWe first clarified our objectives. In January 2012, the Bernanke FOMC explicitly stated that our inflation objective is 2 percent, as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE); and we pointed to the median of our Summary of Economic Projections (SEP) forecasts for long-run unemployment as a measure of sustainable unemployment.4 And in case there was any doubt, Chairman Bernanke stated at an April 2012 press conference that our inflation objective is symmetric.5\nActually, this occasion turned out to be an interesting milepost in the FOMC’s journey.\nPress conferences were relatively new then for the U.S., as was the focus on our Summary of Economic Projections.\nAlthough the FOMC participants’ economic projections showed a slight deterioration of performance relative to our objectives, the Committee did not make any policy moves at that meeting. Because we had made our objectives more explicit, the press questioning was intense and implied great criticism of this lack of action.\nThe critics probably were right. As 2012 played out, policymakers around the globe recognized the need for further actions to achieve their policy objectives. At the Fed, we made what I think were two of our most important and successful nontraditional policy moves.\nThe first was our open-ended QE3, which began in September 2012 and committed us to purchase long-term assets until we saw evidence of substantial improvement in the labor market.6 The second was our December 2012 forward guidance that stated we would hold the fed funds rate at the ZLB at least as long as unemployment was above 6.5 percent and while inflation didn’t exceed 2.5 percent.7\nI believe the explicit linking of these expansionary policies to economic outcomes was key. Indeed, this is one of the best examples of what an outcome-based policy is.\nAs Ben Bernanke likes to say, while QE doesn’t work in theory, it does work in practice.8\nThe FOMC was pretty confident that QE3 and the thresholds-based forward guidance would provide stimulus. But the degree of uncertainty over how and when these policies would affect the economy was substantial. So by linking the policies’ open-ended duration to progress toward our policy mandates, we assured markets we were committed to doing whatever it took to improve outcomes. This bolstered the important self-reinforcing linkages between more positive private sector expectations and better current economic outcomes.\nIn my opinion, these policies successfully demonstrated strong commitment to our objectives — and they produced results. Unemployment began to fall more quickly than anticipated in 2013, and as a result we were able to scale back the QE3 purchases beginning in late 2013 and forward guidance in March 2014. Today, we have essentially returned to full employment in the U.S.\nUnfortunately, low inflation has been more stubborn, being slower to return to our objective. From 2009 to the present, core PCE inflation, which strips out the volatile food and energy components, has underrun 2 percent and often by substantial amounts. This is eight full years below target. This is a serious policy outcome miss.\nI believe demonstrating a strong commitment to our objectives by trying harder to hit our symmetric inflation objective sooner rather than later is key to actually achieving this goal. Nevertheless, this is difficult.\nThis leads me to lesson #2.\nLesson #2: A symmetric inflation target can be a tough policy objective for conservative central bankers to deliver on.\nAs I noted earlier, Chairman Bernanke stated at an April 2012 press conference that our inflation objective is symmetric. And the FOMC provided emphasis by adding explicit language about symmetry to our long-run strategy statement in January 2016.9\nBut I think there are some institutional tendencies that make it difficult for some central bankers to tolerate above-target inflation even for limited and controlled periods of time. Let me explain by starting with recent experience.\nIn addition to core inflation underrunning 2 percent for some time, more evidence began to accumulate in the summer of 2014 that long-run inflation expectations were drifting down.\nSome drop might be expected given the long period of below-target inflation and the numerous disinflationary shocks: the step-down of growth in China and related decline in global demand for commodities; new sources of energy supply and the fall in energy prices; and a stronger U.S. dollar.\nIn this environment, five-year, five-year forward inflation compensation measured from TIPS (Treasury Inflation-Protected Securities) data fell considerably. Subsequently, the Michigan survey of long-run inflation expectations moved down to 25-year historical lows.10\nSo there was substantial evidence of erosion of inflation expectations.\nI think there is another contributing institutional factor to this drop — namely, the solution to the Barro–Gordon (1983) dilemma of time-inconsistent decision-making as articulated by Ken Rogoff (1985).\nThe classic Barro–Gordon dilemma is that discretionary policy setting by benevolent central bankers who seek to bring unemployment below its sustainable natural rate11 level tends to lead to above-target inflation.\nRather than following a time-invariant policy rule to address the problem of discretionary policy, Rogoff suggests appointing conservative central bankers who place less weight on achieving lower unemployment. This will correct for the upward inflation bias and can deliver lower average inflation through standard period-by-period decision-making.\nNow, a crucial element underlying the Barro–Gordon excess inflation result is the soft-hearted policymaker’s pursuit of unemployment below the sustainable natural rate. If instead all central bankers — conservative or not — learn they should not attempt to permanently deliver unsustainable levels of unemployment, then no bias correction is needed. Indeed, I think the 1970s experience and the ensuing literature taught all monetary economists this lesson.\nBut Rogoff-appointed conservative central bankers may be less inclined to acknowledge that there is no bias to correct. Indeed, think how often you hear economists and policymakers say that discretionary policy leads to excess inflation without also stating the precondition that policymakers are pursuing unsustainably low unemployment. This misreading would lead conservative central bankers to pursue overly restrictive conditions on average and deliver lower-than-optimal inflation.\nTo state this a bit differently, conservative central bankers will find it difficult to ever deliver inflation above the policy objective. In this case, our 2 percent inflation target would not be a level we fluctuate symmetrically around. Rather it would become an inflation ceiling.\nMoreover, the public makes inferences regarding our inflation target based on past performance and not just on words. When they see inflation below 2 percent for eight-plus years, they might logically think 2 percent is a “ceiling.” If so, the public would likely push down their expectations for average inflation over the longer run, making it all the more difficult for the central bank to achieve its inflation objective.\nThe current situation is even more difficult when we recognize that lower U.S. productivity and labor force growth have reduced long-run output growth. Along with massive global demand for safe assets, these trends result in lower equilibrium real interest rates.12 Lower equilibrium real rates and lower expected inflation add up to lower nominal policy rates in the steady state. All told, monetary policy will likely have less headroom to provide adequate rate cuts when large disinflationary shocks hit the economy. In other words, the risks of returning to the ZLB may be higher than we would like for some time.\nThis brings me to my third and final lesson, which is regarding risk-management.\nLesson #3: Unconventional tools are effective, but they are unconventional because we know conventional tools are stronger. So the more likely we are to encounter shocks that might take us to the ZLB in the future, the stronger we should lean policy ex ante in the direction of accommodation — that is, manage against the risks of the ZLB. And, as I just noted, we now might be facing more elevated ZLB risks than in earlier times.\nBack in 2015 I wrote a Brookings conference paper with three of my colleagues at the Chicago Fed — Jonas Fisher, François Gourio, and Spencer Krane — in which we formalized these arguments in the workhorse forward-looking New Keynesian model as well as in a standard backward-looking macro model.13\nWe considered a scenario in which the current natural real interest rate was low and expected to rise slowly over time, but the path for the rate was subject to random (and serially correlated) shocks. We show that to reduce the ZLB risks — instead of simply following upward the path for the equilibrium rate — optimal policy under uncertainty prescribes a lower rate path to reduce the risk that future unexpected shocks would drive the economy to the ZLB.\nConsider the results from the New Keynesian model shown in this chart. The dashed line shows the optimal nominal rate if policymakers and the private sector assumed there would be no future shocks to the path for the real rate. The solid line shows the optimal policy that accounts for uncertain shocks that may drive the economy to the ZLB. This risk-management adjustment is quite large, particularly early in the simulations.\nFor reference, the squares here are the median end-of-year forecasts for the federal funds rate from the March 2015 SEP. As you can see, the projected policy path early on wasn’t that different from the optimal policy prescription of this simple model.\nThe starting point for this exercise was calibrated to economic conditions that existed in the first quarter of 2015:Q1 and an assumption that the natural real rate, or r*, was minus one-half percent. r* was assumed to slowly trend up over time to 1-3/4 percent — so consistent with the 3-3/4 percent forecast for the long-run nominal federal funds rate in the FOMC’s Summary of Economic Projections at that time14 and our 2 percent inflation target.\nHowever, as I just noted, most economists now believe the long-run real rate is lower — maybe more like 1 percent, according to the latest SEP.15 The next figure displays how this new endpoint influences our results.\nMy coauthors separately reran our exercise calibrating economic conditions to the first quarter of 2017 and assuming r* trends up from zero to 1 percent. The solid and dashed red lines in this chart are the resulting policies with and without adjustment for uncertainty over r*.\nComparing the blue and red dotted lines, we can see that the 2017:Q1 r* assumption isn’t far from where it was assumed it would be in 2015. But the lower r* endpoint means higher odds of hitting the ZLB. Hence, the adjustment for risk management — the difference between the dashed and solid lines — is even greater now than it was at that point in the 2015 simulations. Note, too, that the solid and dashed lines do not converge until the policy rate is nearly back to neutral, meaning a role for risk management until that time.\nI must emphasize that these are very stylized models, calibrated to approximate just a few macroeconomic data and abstracting from a range of important modeling and monetary policy issues. So the results are only illustrative. Nevertheless, they do suggest that ZLB risks associated with a low long-run value of the natural rate of interest have the potential to influence risk-management considerations for some time during the policy rate normalization process.\nTo sum things up, there are many lessons for monetary policymakers to learn from the Great Financial Crisis and its aftermath. But an overarching theme is that central bankers need to concentrate on achieving their ultimate policy mandates.\nSometimes substantial challenges may require policies that wouldn’t be our first choice in more normal times, and these policies may entail some uncomfortable trade-offs.\nBut they also may be necessary to reach our policy mandates and, if so, must be chosen. After all, these mandates are what all central banks are ultimately judged on, and we must do the best we can to meet them.\nNotes\n1 For more details on the Fed’s dual mandate, see https://www.chicagofed.org/research/dual-mandate/dual-mandate.\n2 For further details on the quantitative easing (QE) programs (or large-scale asset purchases), forward guidance, and the maturity extension program, see the Board of Governors of the Federal Reserve System (2013, 2015a, 2015b).\n3 Federal Open Market Committee (2011).\n4 See Federal Open Market Committee (2012c).\n5 Bernanke (2012).\n6 See Board of Governors of the Federal Reserve System (2015a) and Federal Open Market Committee (2012b).\n7 Federal Open Market Committee (2012a).\n8 Berkowitz (2014).\n9 Federal Open Market Committee (2016).\n10 These data are from the University of Michigan’s Surveys of Consumers.\n11 Here the natural rate of unemployment refers to the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n12 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n13 Evans et al. (2015).\n14 Federal Open Market Committee (2015).\n15 Federal Open Market Committee (2017). The 1 percent real rate is inferred from the SEP median long-run nominal federal funds rate forecast of 3 percent and the FOMC’s 2 percent inflation target.\nReferences\nBarro, Robert J., and David B. Gordon, 1983, “A positive theory of monetary policy in a natural rate model,” Journal of Political Economy, Vol. 91, No. 4, August, pp. 589–610.\nBerkowitz, Ben, 2014, “Bernanke cracks wise: The best QE joke ever!,” CNBC, January 16.\nBernanke, Ben S., 2012, transcript of Federal Reserve Chairman press conference, Washington, DC, April 25.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve’s large-scale asset purchases?,” Current FAQs, December 22.\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\nBoard of Governors of the Federal Reserve System, 2013, “Maturity extension program and reinvestment policy,” webpage, August 2.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio and Spencer Krane, 2015, “Risk management for monetary policy near the zero lower bound,” Brookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196.\nFederal Open Market Committee, 2017, Summary of Economic Projections, Washington, DC, March 15.\nFederal Open Market Committee, 2016, “Statement on longer-run goals and monetary policy strategy,” Washington, DC, as amended effective January 26.\nFederal Open Market Committee, 2015, Summary of Economic Projections, Washington, DC, March 18.\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12.\nFederal Open Market Committee, 2012b, press release, Washington, DC, September 13.\nFederal Open Market Committee, 2012c, press release, Washington, DC, January 25.\nFederal Open Market Committee, 2011, minutes of FOMC meeting, Washington, DC, June 21–22.\nRogoff, Kenneth, 1985, “The optimal degree of commitment to an intermediate monetary target,” Quarterly Journal of Economics, Vol. 100, No. 4, November, pp. 1169–1189."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "May 23, 2017",
        "title": "Toward a More Resilient Financial System",
        "summary": "A speech delivered on May 23, 2017, before the Shanghai Symposium on OTC Derivatives in Shanghai, China.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/05-23-toward-a-more-resilient-financial-system-shanghai",
        "content": "Vice Governor Pan (PAHN), Chairman Xu, Chairman Betsill and distinguished panelists and guests, welcome to the OTC Derivatives Symposium. I am delighted to be here with such distinguished company. The organizers have brought together many of the leading authorities on systemic issues in financial markets and, in particular, on central counterparty clearing (CCP).\n\nWe’ve hosted a number of similar events at the Federal Reserve Bank of Chicago. Our goal is to provide a forum for informed and sincere discussion among key members of the academic, regulatory, CCP, clearing member and user communities.\n\nWe are honored to cosponsor today’s event with the People’s Bank of China. We share with the People’s Bank a vision that, together, we can develop a better understanding of the issues presented by the use of over-the-counter (OTC) derivatives and we can foster a deeper understanding of the role that clearing can play in the management of systemic risk. We hope that we can make this an annual event that will come to be viewed as the premier derivatives risk-management conference in the Asia-Pacific region.\n\nMore generally, this collaboration between the People’s Bank of China and the Federal Reserve Bank of Chicago exemplifies the importance of close international communication and coordination on financial regulation and systemic stability issues. The main theme of today’s event is risk management for the clearing process. But there are many other financial stability issues that could benefit from joint inquiry and discussion between our two institutions. I look forward to our continued collaboration in the years to come.\n\nAnd before I continue, I need to remind you that my comments here today are my own and not those of the Federal Reserve System or the Federal Open Market Committee.\n\nIn my remarks today, I’ll be focusing on the topic of resilience — resilience of financial institutions, markets and infrastructures. (This is the theme of the first panel this morning.)\n\nAny discussion of financial market resilience in 2017 is likely to start with this question: Are global markets more stable now than they were in 2006? Not to keep you in suspense, I think the answer is yes — global markets are more stable. And one reason is the expanded use of central counterparty clearing. But there are still notable areas of concern, to which I will return later in my remarks.\n\nWhen I think about financial crises, I find it useful to distinguish between “shocks” and “amplification mechanisms.”\n\nA shock is something unforeseen that disrupts the normal functioning of markets. Usually the shock involves an abrupt decline in the value of a class of assets. Examples might include the stock market crashes in 1929 and 1987; sovereign debt defaults, such as those that happened in Mexico in 1982 and Russia in 1998; the bursting of the so-called dot-com bubble in 2001; and, of course, the abrupt decline of U.S. housing prices in 2006.\n\nBut it’s interesting that not all shocks result in debilitating declines in economic activity. And often the value lost in the aftermath of a crisis far exceeds the magnitude of the shock that triggered the crisis in the first place. So shocks only represent part of the story.\n\nAnd that’s where amplification becomes crucial. An amplification mechanism is a process that magnifies the impact of the shock, potentially creating a financial crisis with systemic consequences. Most of the damage to economic well-being appears to result not so much from the initial shock as from the way the shock is amplified through the system.\n\nTo give an example, the triggering shock for the recent crisis was the dramatic fall in value of subprime mortgages in the U.S. A conservative estimate of the value lost in the subprime mortgage market is around a half-trillion dollars. That’s a big number. But it’s generally recognized that the loss in economic output due to the crisis, just for the U.S., was several times the direct losses due to the initial shock.1\n\nSo, in thinking about how to mitigate the destructive consequences of financial instability, we clearly should focus first and foremost on blocking the amplification mechanism.\n\nI’d like to examine this amplification process in a bit more detail. And I’ll do so from the perspective of monetary policy. When shocks hit the financial system, uncertainty increases across the board. In response, lenders become reluctant to provide credit; investors shift into safe assets; and households and businesses start to save more and spend less. The results are that credit spreads widen dramatically; short-term risk-free interest rates fall; and the pervasive reluctance to spend and invest leads consumer price inflation to fall as well.\n\nIn the case of a severe crisis, the huge demand for safe assets could drive the market-clearing short-term interest rate negative. This presents a major challenge for monetary policymakers trying to stabilize the economy.\n\nAlthough a central bank can take its policy rates a little below zero, it may not be able to reduce them as far negative as would be needed to restore equilibrium.\n\nThe central bank could turn to unconventional policies — such as quantitative easing2 — in order to provide accommodation. But, while somewhat effective, these alternatives are, at best, imperfect substitutes for conventional policy. Accordingly, it may be a long and difficult process to pull the economy out of such a situation. The experiences across the world of severe recessions and slow recoveries following the financial crisis speak to this point quite vividly.\n\nThe effective lower bound on monetary policy rates is a serious impediment to countering large financial shocks. So an important step toward ensuring a resilient economic and financial system is to make sure that nominal interest rates stay well above their effective lower bound.\n\nThe most important way to do so is for the central bank to be clear that it will undertake whatever policies are necessary to achieve its mandated goals. In the U.S., the Federal Reserve’s mandates are to achieve maximum employment and a symmetric inflation target of 2 percent.\n\nA credible commitment to these goals can generate positive self-reinforcing linkages between private sector expectations and economic outcomes, limiting the unhelpful precautionary saving behavior and attenuating the shock amplification process that characterizes financial crises.\n\nI would note here that the symmetry of our inflation target is important — the central bank should be equally concerned about undershooting the target as overshooting. If instead the public viewed our target as a ceiling, they likely would lower their expectations for average inflation over the longer run. These lower expectations would get built into lower nominal interest rates, and thus increase the risks of hitting the effective lower bound.\n\nWhile a credible inflation target is a key element for a robust economic and financial system, there are other steps that can be taken to attenuate the amplification of shocks.\n\nWhen a shock hits a market, it is known that investors have taken major losses. But it is often unclear who bears the losses. So the natural response of potential lenders is to withhold liquidity from any counterparty that might have been affected by the shock. In other words, those that have liquidity, hoard liquidity. And those that need liquidity can’t get sufficient liquidity.\n\nPolicy actions that increase public confidence in the ability of institutions to withstand financial shocks will tend to offset this destructive liquidity-hoarding behavior. The international community has taken a number of such actions since the crisis. Particularly noteworthy are changes in bank capital regulation, including higher capital requirements; the beginnings of a truly countercyclical capital regime; regular stress testing; and minimum standards for balance sheet liquidity. All of these developments make it less likely that a large systemically important bank will be as vulnerable to the next shocks that hit the financial system.\n\nOther recent reforms increase the resilience of critical nonbank institutions. A noteworthy example in the U.S. is the new regulations for money market funds. In particular, prime institutional funds are now required to mark their net asset value to market, rather than maintaining the fiction of a constant one-dollar value per share. These new rules make it less likely that a prime institutional fund would be subject to the sort of run that followed the Lehman Brothers bankruptcy in 2008.\n\nAnother salutary reform is the reduced dependence on intraday credit in the triparty repo market.\n\nBut, arguably, one of the biggest reasons that markets are more stable today is the 2009 commitment by the G20 (Group of Twenty) that led to the swaps clearing mandate. This mandate requires that the vast majority of standardized swaps be centrally cleared.\n\nCentral clearing promotes financial stability in a number of ways. First, central clearing takes a huge amount of gross exposure out of the market through multilateral netting. For example, one major CCP reported that when it started clearing swaps contracts, it achieved notional compressions of 14-to-one, largely because of the netting of gross exposures.\n\n\nSecond, central counterparties have no direct exposure to market risk because they run a matched book: Their short positions exactly match their long positions, contract by contract. Market gyrations, fire-sale pricing, fluctuations in risk spreads do not affect the financial position of the CCP, as long as no clearing members default.\n\nThird, CCPs are fairly transparent entities: Clearing members have a good deal of information about the risk-management resources available to the CCPs. And the CCPs are fairly transparent about their rules and requirements for members to remain in good standing.\n\nIn addition, while CCPs manage the risks associated with their members, they do not originate risky positions. For example, they don’t have proprietary trading operations that could generate hidden losses unseen by their members.\n\nAs a result of all of these characteristics, market participants are likely to have a good deal of confidence in their ability to assess a central counterparty’s resilience to financial shocks. In contrast, bilateral counterparties in the OTC market present a greater array of risks to assess.\n\nSo perhaps it is no surprise that centrally cleared markets tended to perform fairly well in the recent crisis. Bid–ask spreads did widen somewhat, and market depth decreased.\n\nBut throughout the crisis, it was possible to trade sizable positions on centrally cleared markets without undue price concessions. In contrast, non-centrally cleared OTC markets often experienced episodes of widespread illiquidity and dysfunction.\n\nThe benefit of central clearing is perhaps best exemplified by the quick unwinding of Lehman Brothers’ cleared positions, as compared with the long uncertain process of sorting through and unwinding AIG’s and Lehman’s uncleared swap books.\n\nBut mandated central clearing is not a “free lunch.” There are issues related to the clearing mandate that still need to be fully addressed.\n\nMost importantly, the clearing mandate concentrates risk at a single node, the CCP. This makes the CCP a single point of failure for the entire market that it clears. As such, it is an institution that is highly systemic. Resolution of a CCP, should it become necessary, must be done in an orderly fashion. However, an essential principle of financial regulation in the post-crisis world is that no taxpayer funds may be used to resolve an insolvent institution.\n\nIt is therefore essential that procedures be established to rapidly restore a stressed CCP to matched-book status using only private funds. The burden must fall on the shareholders and members of the CCP — and preferably not on the nonfinancial household and business participants in the markets that the CCP ultimately serves. Operationalizing this essential principle is a matter of intense study and debate within the CCP policy community. Many of the key voices in this debate are in this room today. It is a matter that must be addressed conclusively on a global basis.\n\nAnother issue that needs attention is CCP liquidity. Access to adequate liquidity is essential for CCPs to function. There should never be any doubts about whether a CCP’s liquidity resources are sufficient.\n\nTo achieve this level of confidence, regulators must rigorously apply the liquidity standards in the Principles for Financial Market Infrastructures.3 A central counterparty must arrange, ex ante, sufficient liquidity provision from private sources to enable it to withstand an extreme market event.\n\nIn addition, systemically important CCPs would benefit from having access to reserve accounts at the central bank. By depositing their cash with the central bank, CCPs can have ready access to the safest and most liquid monetary instrument — central bank funds.\n\nAnd I believe that in times of significant stress, a central bank can play a strong financial stability role when authorized to act as liquidity provider of last resort to systemically important CCPs. Of course, in such a situation, central bank liquidity provision should be the last alternative that a CCP might utilize. CCPs should strongly rely on commercial sources of liquidity before turning to the central bank. And any liquidity loans from the central bank must be secured with sufficient collateral — as the Federal Reserve does with all of its discount window lending to depository institutions — so that the taxpayers are never at risk.\n\nFinally, we still have work to do to harmonize the clearing mandate with recent developments in bank capital regulation. Specifically, the supplemental leverage ratio can have the unintended consequence of limiting the capacity of bank-affiliated clearing members to receive cash margin from their customers. This is ironic because increasing the provision of cash margin makes both the CCP and the clearing member more stable and should be encouraged, not discouraged. In addition, the capital rules as currently proposed could discourage bank-affiliated clearing members from accepting transfers of open customer positions in default scenarios. These issues should be kept in mind as we move forward.\n\nThese issues related to CCP risk management will require diligent global coordination. Today’s conference represents an opportunity to further this international process. It brings together one of the newest, most innovative of global CCPs, the Shanghai Clearing House, with the Reserve Bank of the city that was the global pioneer of central clearing, the city of Chicago. In addition, it is an opportunity for two great central banks, the People’s Bank of China and the Federal Reserve, to continue our important dialogue. We look forward to the next two days of productive engagement and hard work on these critical issues for global financial stability.\nNotes\n1 See, for example, Atkinson, Luttrell, and Rosenblum (2013), and Hall (2014).\n2 For more about the quantitative easing, or large-scale asset purchases, programs and the rationale behind them, see Board of Governors of the Federal Reserve System (2015).\n3 Committee on Payment and Settlement Systems and Technical Committee of the International Organization of Securities Commissions (2012).\nReferences\nAtkinson, Tyler, David Luttrell and Harvey Rosenblum, 2013, “How bad was it? The costs and consequences of the 2007–09 financial crisis,” Federal Reserve Bank of Dallas, staff paper, No. 20, July.\nBoard of Governors of the Federal Reserve System, 2015, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\nCommittee on Payment and Settlement Systems and Technical Committee of the International Organization of Securities Commissions, 2012, Principles for Financial Market Infrastructures, Basel, Switzerland: Bank for International Settlements, April.\nHall, Robert E., 2014, “Quantifying the lasting harm to the U.S. economy from the financial crisis,” National Bureau of Economic Research, working paper, No. 20183, May."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 29, 2017",
        "title": "The Times They Are A-Changin'",
        "summary": "A speech delivered on March 29, 2017, before the DZ Bank-OMFIF International Capital Markets Conference in Frankfurt, Germany.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/03-29-2017-times-are-a-changin-charles-evans-frankfurt",
        "content": "Introduction\nThank you for that kind introduction. It is a pleasure to join you this afternoon.\n\nThe determination of monetary policy may at times seem mysterious. The issues are complex and difficult to convey. I view communication as an important part of my responsibilities as a member of the Federal Open Market Committee (FOMC). Moreover, effective communication can help improve the efficacy of monetary policy actions. Today, I hope to give you an understanding of my outlook for the U.S. economy and why I supported the Fed’s recent rate increases; the implications of low potential output growth and inflation trends; and policymaking in the current economic environment.\n\nBut before I begin my remarks, I am obliged to remind you that the views I express are my own and do not necessarily reflect the views of my colleagues on the FOMC or within the Federal Reserve System.\n\nThe environment for setting monetary policy has improved notably since December 2015. That is when the FOMC voted to increase the target range for the federal funds rate by 25 basis points to 1/4 to 1/2 percent.1 The action marked the first time the Committee had changed the rate since December 2008.2 After a year’s pause, the FOMC raised the federal funds rate target range another 25 basis points in December 2016 and again at its meeting earlier this month.3\nUnlike some other central banks, the Federal Reserve has what is referred to as a “dual mandate.”4 Specifically, we have been charged by the U.S. Congress to create financial conditions that support both full employment and price stability. Looking where we are today, I see we have made good progress on meeting those objectives.\n\nThe unemployment rate is close to what the Committee judges to be a mandate-consistent level. And the inflation outlook has improved, though we have not quite yet achieved our 2 percent symmetric inflation target, as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE).5 These are important considerations that help explain why I supported our recent rate increases and why my current dual mandate outlook allows me to support another one or two increases this year.\n\nAn important reflection of our dual mandate progress is that the expected federal funds rate path is now confidently upward sloping. In the FOMC’s latest Summary of Economic Projections (SEP),6 the median participant’s federal funds rate expectation for the end of 2018 is about 2 percent. This anticipated higher fed funds rate provides a bit of a buffer to provide additional accommodation if growth were to slow or we don’t make sufficient progress toward our inflation target. In such a case, we could loosen policy by reducing the expected fed funds rate path through forward guidance7 or, if necessary, by an outright cut in rates. Uncertainties and risks remain. But in a rising rate environment that reflects both strong economic fundamentals and, possibly, stronger fiscal support over the medium term, the Fed has more room to manage downside risks.\n\nTo be clear, my modal expectation is that the fed funds rate will evolve roughly in line with the median SEP path. So, I expect monetary policy watching will recede into a more boring spectator sport over the next couple of years. Having taken over the helm of the Chicago Fed in 2007 — great timing — I am eagerly looking forward to this.\n\nNow let me turn to my economic outlook for the United States.\n\nOutlook\nCurrently, the fundamentals for the U.S. economy are good. The labor market (in a cyclical sense) is healthy. In October 2009 the unemployment rate in the U.S. stood at a daunting 10.0 percent. Today it is 4.7 percent. Payrolls have increased for 77 consecutive months, with job gains in recent months averaging more than 200,000. To be sure, we’ve seen only moderate improvement in wages, with many measures remaining below pre-crisis levels. Some of this, however, likely reflects low productivity trends and low inflation — topics I will return to later.\n\nThe healthy labor market and improved household balance sheet positions have helped fuel solid growth in consumer spending over the past couple of years. We’ve seen some weaker incoming data in the current quarter, but I expect this will prove transitory as the fundamentals underlying consumer spending continue to look good.\n\nIn contrast, business investment has been disappointing for some time. There are understandable reasons for this: The rising value of the dollar has weighed on U.S. firms with an international presence, and low and variable oil prices have held back energy exploration and drilling. Nonetheless, even after accounting for these factors, recent capital spending has still been weak. Fortunately, recent indicators are pointing to some recovery in expenditures. And business optimism generally has increased of late, which could further boost capital spending.\n\nTo characterize my forecast over the next few years, I see: 1) gross domestic product (GDP) growth averaging moderately above potential; 2) the unemployment rate undershooting the natural rate8 somewhat; and 3) the underlying trend in inflation gradually moving up to our 2 percent symmetric target. I will return to the inflation outlook later.\n\nFor those of you who are interested in only my medium-term growth forecast, this is a good time to doze off. But if you’re interested in hearing how I see the pieces of the monetary policy puzzle fitting together, I’d try to stay awake.\n\nUncertainties\nOf course, as a monetary policymaker, my job is to worry. I know I need to be vigilant for signs that my thinking needs to be adjusted. And right now, the uncertainties are actually pretty high.\n\nBut the uncertainties today are much different than those over much of the post-crisis period. We have been exposed to many risks and have been buffeted by many headwinds. These included\n\n1. the European sovereign debt predicaments (particularly the Greek crisis in 2010);\n2. the U.S. debt limit showdown beginning in 2011; and\n3. the downshift in Chinese growth in recent years.\n\nAll of these developments posed important downside risks to the U.S. outlook. Today, some downside risks remain, but they don’t seem as intense as they once did.\n\nWhat’s also different today is that, for the first time in quite a while, we can point to more notable upside growth scenarios as well. Growth in both advanced and emerging market economies picked up in the second half of 2016, and foreign economic prospects are looking better than they have for some time. In the U.S., there are many fiscal proposals before Congress. The precise details of any final legislation remain unclear, so it’s difficult to evaluate their potential implications. However, the general thinking is that such policies could boost growth for a time.\n\nBut the bar for what constitutes an upside growth scenario is a lot lower than what it used to be. This bar is the long-run sustainable growth rate of the economy. There was a time when we thought 3-1/2 percent was possible.9 Unfortunately, that no longer seems likely. Instead, many analysts now believe that sustainable growth is not even as high as 2 percent.\n\nThis brings me to the status of trend growth in the United States.\nLow potential output growth\nAs I have spoken about for over a year now, sustainable, or trend, growth for the U.S. has been and is likely going to remain lower than we all would prefer. Changing it by much would require some truly astounding turnarounds in demographic and technological trends.\n\nThe long-run sustainable growth rate in an economy is determined by the growth rates in its labor input and the productivity of that labor. This is simple arithmetic. When my research staff adds up their estimates of these factors, they see the sustainable growth rate in the U.S. currently at about 1-3/4 percent, with only a little upside potential over the next few years as various economic headwinds fade. Many analysts have similar projections.\n\nNow, what I am about to say is not new information. But it often is overlooked in rosy economic scenarios. The arithmetic I just cited dictates that if you want to raise this number to 3 or 4 percent, you need more sustainable growth in labor input and productivity. Unfortunately, we have seen a decline in both of these factors relative to the 1982–2007 period.\n\nThe U.S. trend in labor force participation has been declining for over 15 years: Baby boomers are retiring; men have less attachment to the workforce as they grow older; female participation rates have plateaued; and participation by 18–24 year olds has declined. These patterns won’t turn around soon. It just isn’t possible to instantaneously birth a large cohort of qualified 25-year-old workers.\n\nAlong with slower labor force growth, the U.S. also has experienced slower growth in labor productivity. Improvements in labor quality — that is, gains in education and experience — are no longer adding much to productivity in the aggregate. Capital deepening has the potential to boost labor productivity.10 However, as I noted earlier, business investment has been relatively weak, resulting in only modest capital deepening. And the pace of technological advancement appears to have slowed. In the late 1990s, there was a surge in capital-embodied technological change. These gains were then incorporated into better business practices in the early 2000s. But today, growth in what economists call total factor productivity11 seems to have reverted to the slow rates seen in the 1973–95 period.12 \nOf course, it would be wonderful to be able to boost productivity gains. Some policies can help. For example, well-designed tax reform may reduce tax inefficiencies for businesses, boost investment and allow for better focus on improving business processes. However, its overall effects on sustainable productivity growth are not likely to be very large. And, more broadly, we unfortunately just don’t know that much about how to spur the technological innovations and improvements in business processes that are so important to raising productivity.\n\nFurthermore, when consequential innovations do take place, it often takes time for them to disseminate throughout the economy. Transitions may even idle some capacity for a while as the workforce acquires the skills that are necessary to use new technologies and resources are reallocated across sectors, regions and borders.\n\nWe all certainly would like to have a surge in sustainable growth to the 3 to 4 percent range. But looking at the details of how it could be accomplished, I would argue the odds of achieving such large gains in the current demographic and economic environment seem to be pretty low.\n\nWhat does this all mean for monetary policy? It is certainly possible that we could see some large GDP growth numbers for a time. However, unless they reflect sustainable, structural improvements in labor and productivity, such growth would eventually put strong pressure on resources and drive up wages and prices. Clearly, in such a situation, financial markets and the Fed’s focus on our dual mandate responsibilities would ultimately lead to more restrictive financial conditions.\n\nThis brings me to my thoughts on inflation.\nInflation\nAs you know, inflation has been underrunning the Federal Reserve’s 2 percent target almost continually since 2008. My outlook sees a sustained increase to 2 percent only by 2019. Forecasting inflation is quite difficult. The outlook depends on the evolution of resource slack; the pull — up or down — from inflationary expectations; and the variety of cost shocks that can hit an economy. And today we know a lot will depend on how the fiscal and international issues play out, as well as on the implementation of monetary policy.\n\nOne concern that I have is that the post-2008 experience has left long-term inflation expectations too low. If low inflation expectations are embedded in today’s pricing decisions, the resulting downward pull on inflation would make it all the more difficult to reach our 2 percent goal.\n\nSuppose, though, that inflation does rise more quickly than I expect. How would the FOMC likely respond? Well, it depends. The FOMC’s long-run price stability goal is 2 percent for overall PCE inflation. But it is important to remember that we strive for sustained symmetric achievement of 2 percent.\n\nWhile our objective is in terms of overall PCE inflation, core inflation —which strips out the volatile food and energy sectors — is a better gauge of sustained inflationary pressures. For example, a sharp drop in energy prices pulled overall PCE inflation down to under 1/2 percent in 2015; and the recent partial rebound has lifted headline inflation to 1.9 percent. But the rise in energy prices probably will carry headline PCE inflation higher only for a time. It is more likely to fall back to the underlying rate as measured by core inflation. Today that rate is 1.7 percent. And I don’t expect it to achieve 2 percent until 2019.\n\nI believe focusing on core inflation is important for U.S. monetary policymakers. It told us that we should not ease policy in 2015 in reaction to the energy-related drop in headline inflation, and today it is telling us that we should not be adjusting policy as if we had sustainably reached our inflation rate target.\n\nSo much for transitory swings in inflation. But what about more sustained inflationary developments? How is monetary policy positioned to react to those?\nThe policy environment\nAs I noted at the outset, an upward-sloping federal funds rate path and solid economic fundamentals make for a noticeably improved policy-setting environment. The median FOMC participant envisions two additional 25 basis point increases in the federal funds rate this year and three increases next year. This would put the fed funds rate at the end of 2018 at about 2 percent.13\nCompared with previous tightening cycles, this is a far more gradual path.14 So, if economic growth and inflation expectations pick up so that core inflation rises more strongly than I expect, a sturdier economy would be able to handle a steeper path of rate increases. Furthermore, even an inflation rate of 2-1/2 percent for a time is consistent with our symmetric inflation objective. Indeed, the best way to assuredly get to 2 percent inflation is to do it faster and with momentum. So I believe that a policy path that allows for some possibility of such an inflation outcome is a reasonably acceptable risk to take.\n\nSome fear such a modest overshooting of our inflation target. Their concern is that bringing inflation back to target might require a large policy tightening and, therefore, risk a recession. This reflects memories of past monetary tightening cycles.\n\nI don’t think these comparisons are quite right for today’s economy. During much of the post-World War II era, when the Fed increased rates, we were in the midst of fighting elevated inflation. In particular, there were some truly substantial tightenings during the Fed’s persistent attempts to bring down historically high inflation during the 1970s and 1980s. The FOMC’s resolve to pursue low and stable inflation in the Volcker and Greenspan eras was strong and obvious.15\nIndeed, during most of the period from the 1970s into the 1990s, the direction of monetary policy was always pretty clear: Inflation was much too high, well above any sensible inflation objective, and monetary policy tried to engineer lower inflation whenever it was opportune. This was not without risk. There was a large recession in the early 1980s with the Volcker disinflation. And even the more delicate attempts often risked recessions — especially when other events intervened (such as the Iraqi invasion of Kuwait in 1990).\n\nBut by 2003 or so, this disinflationary process appeared to be complete. Indeed, in May 2003 inflation was flirting with uncomfortably low levels and the FOMC statement explicitly acknowledged something new — a downside risk to our price stability mandate.16\nAfter a brief respite from 2004 to 2008, we have again been living with the risk of too-low inflation. Unlike the 1970s, ’80s and ’90s, when policymakers were starting with inflation and inflation expectations that were too high, today we are starting from a position in which they are too low. Therefore, while past inflationary episodes are important historical lessons, I don’t see us as living in the same economic environment today. So the odds of needing historically similar draconian rate increases to keep inflation in check seem quite low.\n\nWhat about the opposite problem? What if the economy faltered somewhat while inflation remained well below 2 percent? Well, here, the upward-sloping path for the federal funds rate gives us leverage: Monetary policy could provide some additional accommodation simply by lowering the expected path of the increases, as conveyed in the SEP policy communications from the FOMC. In model simulations, such forward guidance has some degree of effectiveness. And if more monetary easing is required, we could also reduce the fed funds rate, providing additional direct accommodation in the old, familiar way.\n\nAs a hypothetical, suppose we find ourselves in such a situation late next year. According to the latest SEP, expectations are that the fed funds rate then would be about 2 percent, and so there would that much room to cut rates.17 To judge the degree of accommodation this could provide, we need to look at the fed funds rate relative to its neutral level, or the rate at which policy is neither expansionary nor contractionary. The long-run neutral federal funds rate is about 3 percent as judged by the median SEP.18 But the shorter- and medium-run neutral rate is likely a good deal lower than that. So while that 2 percent funds rate buffer is important, it might not represent as much accommodative room as it would if we were further down the road and the neutral rate was at its long-run level. Also, because there is a good deal of uncertainty over the neutral rate, it is always difficult to precisely judge the degree of accommodation provided by the stance of policy.\n\nSo, in spite of the better situation we find ourselves in today, I still worry about darker scenarios in which we return to the zero lower bound (ZLB). That is one reason why I think it’s so important to get inflation and inflation expectations up to target, so that we have maximum rate cutting capacity.\n\nIf we do return to the ZLB, large-scale asset purchases (also referred to as quantitative easing, or QE, programs)19 and forward guidance are useful additional tools that the Fed could employ. They have proven their worth. But it can be difficult for a large committee such as the FOMC to come to a consensus about unconventional policies. That is my take-away from my participation on the FOMC over the past ten years. And you can get a good idea of how difficult it is by reading former Chairman Bernanke’s book.20\n\nIn 2008 there were no guidelines for using unconventional policies to provide additional accommodation. The FOMC had to learn (and agree on) how to use these tools, of which there were several variations — QE1, QE2, MEP,21 open-ended QE3 and forward guidance. We have also watched with attentiveness the experiences with negative interest rates here in Europe and in Japan.\n\nThe FOMC that learned how to use quantitative easing and forward guidance is now turning over. There will be a new composition, with new governors and new presidents. This changing of the guard is natural and inevitable. Future central bankers likely will be well attuned to using our traditional policy tool, the fed funds rate, to influence the level of short-term rates. But deciding on when and how to deploy asset purchases will be far less familiar. I worry that as institutional memory recedes, the hard-learned expertise will fade as well.\n\nThere is nothing easy about quantitative easing. The resulting large balance sheets are controversial. Criticism is fine, is expected, and is a normal part of being accountable for goals-based monetary policy. Still, future Committees may have to relearn how to take necessary but unpopular actions. This also drives home the need for central bank independence to protect against short-term political considerations.\nConclusion\nTo conclude, the FOMC’s experience during and since the financial crisis highlights the need for a willingness to deploy all reasonable monetary policy tools when the times call for them — even if they might be controversial. Now, monetary policy is not alone. Ample provision of other public policy tools, such as appropriate fiscal and tax policies to support maximum employment, are also important. A stronger fiscal picture likely raises the neutral fed funds rate and thus lowers the risk of hitting the ZLB and having to resort to outsized unconventional monetary policies.\n\nBut whatever the economic environment, in the end, monetary policymakers must be ready to do what they can to meet their legislated policy objectives. Central bankers need to address legitimate criticisms. However, they also need to be resilient to critiques that ultimately could jeopardize their ability to achieve their objectives. They have the responsibility to meet these mandates, and they need to act accordingly.\n\nThank you.\nExecutive summary\nIn my remarks today, I touched upon several issues. To sum up, here are my main points:\n\n1. The environment for setting monetary policy has improved considerably. For the first time in quite a while, I see more notable upside risks to growth. And though I still have concerns, I see inflation gradually moving up to target.\n2. I think the progress made toward the FOMC’s dual mandate goals justifies our recent rate increases, and my current outlook envisions the fed funds rate moving up over the next few years along a path roughly consistent with the median FOMC projection.\n\n3. However, given the apparent decline in the growth potential of the U.S. economy and the related low level of the neutral federal funds rate, I still worry about revisiting the zero lower bound and having to resort to unconventional monetary policies.\n\n4. We are well aware of the uncertainties and difficulties associated with these policies. Nonetheless, if they are necessary to achieve our mandated policy goals, then independent central bankers must be prepared to use them.\nNotes\n1 See Federal Open Market Committee (2015). The federal funds rate is a key short-term interest rate that influences other interest rates. For more on this key policy rate, see the dual mandate federal funds rate website. \n2 See Federal Open Market Committee (2008).\n3 See Federal Open Market Committee (2016, 2017b).\n4 For more on the dual mandate, see the dual mandate website.\n5 In January 2012, the FOMC set 2 percent as the explicit inflation target consistent with our price stability mandate. See Federal Open Market Committee (2012).\n6 The SEP is released quarterly. The summary presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run. Participants also provide their assessments of the appropriate monetary policy that supports those forecasts. For the most recent projections released on March 15, 2017, see Federal Open Market Committee (2017a).\n7 For details on the Federal Reserve’s use of forward guidance, see Board of Governors of the Federal Reserve System (2015b).\n8 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n9 The Congressional Budget Office (CBO) estimates that over the 1960s, ’70s, ’80s and ’90s, real potential output growth averaged 3.5 percent. See Congressional Budget Office (2016).\n10 Capital deepening is defined as the ratio of capital to labor. As this ratio increases, workers have more capital to use in performing their jobs.\n11 Total factor productivity refers to the technologies and operational systems that businesses use to combine various inputs into outputs. In other words, it captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n12 See Fernald (2016).\n13 Federal Open Market Committee (2017a).\n14 During the previous tightening cycle, the FOMC raised the federal funds rate by 25 basis points at every meeting between August 2004 and June 2006. And even this was considered a gradual, measured pace of rate increases.\n15 Paul Volcker was the Chairman of the Federal Reserve from August 6, 1979, until August 11, 1987. Alan Greenspan succeeded him and held that position until January 31, 2006.\n16 Federal Open Market Committee (2003).\n17 Federal Open Market Committee (2017a).\n18 Ibid.\n19 For more about large-scale asset purchases and the rationale behind them, see Board of Governors of the Federal Reserve System (2015a).\n20 Bernanke (2015).\n21 For more on the Fed’s maturity extension program, or MEP, see Board of Governors of the Federal Reserve System (2013).\nReferences\nBernanke, Ben S., 2015, The Courage to Act: A Memoir of a Crisis and its Aftermath, New York: W. W. Norton.\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\n\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\nBoard of Governors of the Federal Reserve System, 2013, “Maturity extension program and reinvestment policy,” webpage, August 2.\nCongressional Budget Office, 2016, An Update to the Budget and Economic Outlook: 2016 to 2026, report, Washington, DC, August.\nFederal Open Market Committee, 2017a, Summary of Economic Projections, Washington, DC, March 15.\nFederal Open Market Committee, 2017b, press release, Washington, DC, March 15.\nFederal Open Market Committee, 2016, press release, Washington, DC, December 14.\n\nFederal Open Market Committee, 2015, press release, Washington, DC, December 16.\n\nFederal Open Market Committee, 2012, press release, Washington, DC, January 25.\n\nFederal Open Market Committee, 2008, press release, Washington, DC, December 16.\nFederal Open Market Committee, 2003, press release, Washington, DC, May 6.\n\nFernald, John G., 2016, “Reassessing longer-run U.S. growth: How low?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-18."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 24, 2017",
        "title": "Opening Remarks",
        "summary": "Comments delivered on March 24, 2017, for the Strong Foundations: The Economic Futures of Kids and Communities, Federal Reserve System Community Development Research Conference in Washington, DC.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/03-24-opening-remarks-strong-foundation-conference-dc",
        "content": "Introduction\nThank you for the kind introduction, Alicia. And thanks to the organizers at the Board of Governors and the Minneapolis Fed for inviting me to be part of this event. I regret that I can’t attend today. But I am grateful for the opportunity to comment on the important issues raised over the last two days.\n\nThe Fed’s mission is \"to foster the stability, integrity and efficiency of the nation's monetary, financial and payment systems so as to promote optimal macroeconomic performance.\"1 Ideally, a vibrant national economy translates to prosperity in all of our communities. Unfortunately, that ideal has not always been universally realized. For a variety of reasons, including major transformations in our manufacturing industries, some of our nation’s communities have faced difficult obstacles to achieving the kind of economic success that the American public and policymakers expect.\n\nWhen communities struggle, the consequences can be long lasting. Recent academic studies by Raj Chetty, Nathaniel Hendren and others2  are able to confirm what earlier work had hinted at but didn’t always have the statistical power to precisely describe — where you grow up or currently reside matters a great deal for academic performance, economic mobility and health. This conference has highlighted the harmful effects of growing up in neighborhoods that suffer from a scarcity of basic needs, such as quality schools, fresh food and child care facilities, to name just a few. Art Rolnick — the former research director at the Minneapolis Fed — and his colleagues proposed substantial investment in early childhood education programs many years ago as one very high return avenue to fighting persistent poverty.3\nWe should be particularly interested in these research questions because it is now well established that children growing up in the U.S. experience less intergenerational economic mobility and less equality of opportunity than children in most other advanced economies4 But has this always been the case? Or has the American economy or society changed in ways that has made it even harder for children to move up than in the past?\n\nFrom the end of World War II to the early 1970s, the U.S. experienced what is sometimes referred to as a “golden age” — where economic growth was rapid and salaries grew throughout the income spectrum. Starting around 1980, however, there was a sharp rise in income inequality, the causes of which economists are still trying to understand.\n\nOne simple question we ought to ask is this: Did the shift toward greater income inequality beginning around 1980 coincide with a decline in economic mobility? A series of papers from the Chicago Fed over the past decade suggests that intergenerational mobility did in fact start to decline precisely around this time. For example, a recently released working paper by Jonathan Davis and Bhashkar Mazumder documented a marked decline in mobility between two sets of cohorts: those born between 1942 and 1953 and those born between 1957 and 1964.5 The first group entered the workforce in 1960s and 1970s, well before inequality rose, while the second group joined the workforce largely after the big rise in inequality. Davis and Mazumder show that the magnitude of the decline in mobility is striking, and is the equivalent of moving from the top quintile of economically mobile U.S. cities to the bottom quintile.\n\nSince upward mobility may be particularly challenging for residents of low-income communities, it is imperative that we better understand what leads some communities to thrive and, just as important, what factors inhibit other communities from achieving success. Moreover, we need to do what we can to raise awareness of conditions in places in need of reinvestment and assistance. These objectives have made up the core mission of the Federal Reserve’s community development departments for decades.\n\nThe Fed’s community development function was created shortly after passage of the Community Reinvestment Act (CRA),6 which marks its 40th anniversary on October 12 of this year. The CRA was one of a handful of laws designed to ensure credit would flow to places where banks typically did not lend, and was a reaction to policy decisions dating back to the New Deal.\n\nOne of the most infamous of these policies, based on 1930s era redlining maps, prevented banks from issuing mortgages to minority and some immigrant households or for older construction. New research by economists at the Chicago Fed is revealing the fingerprints of redlining practices from about 80 years ago on the characteristics of communities even today.7\nWhile the worst of these lending practices have been addressed by CRA and other legislative and private actions, the CRA continues to be an important tool in addressing more subtle behaviors and policies and in encouraging scaled and coordinated revitalization. The Fed’s community development function works in various ways to support and promote this work, to document innovative lending and development strategies and to improve conditions in marginalized communities.\n\nThis morning’s plenary session will focus on skill development and workforce preparedness. It’s encouraging that lending and investment in workforce development and job creation, with special emphasis on innovation in these areas, is now addressed directly in CRA guidance. It’s also promising that CRA guidance encourages lending to groups that support and advise small businesses, in recognition of the fact that entrepreneurs are the principal source of new jobs in low-income communities. There is a great deal of work going on at the Fed’s community development areas to provide technical assistance and interpretation to financial institutions on these fronts — both in one-on-one meetings and larger informational convenings.\n\nThe Fed’s community development staff also works to ascertain the challenges to improving economic mobility through qualitative information gathering. A Fed publication titled A Perspective from Main Street: Long-Term Unemployment and Workforce Development was derived from a multiyear series of meetings and information sessions that collected the views of employers, local government, trade associations, educators and others.8 Among the report’s findings are that workforce development systems are not well coordinated locally, regionally or nationally. Secondary education is essentially disconnected from the labor market, and the record of community colleges in meeting the technical skill needs of employers is mixed. In particular, manufacturers cited a dearth of skilled workers.\n\nIn short, the evidence we have leaves considerable room for policy improvements to better harmonize diverse efforts and resources aimed at, ultimately, bringing about a better prepared and educated workforce. The stakes for our future could scarcely be higher.\nI once again want to recognize the organizers at the Board and Minneapolis Fed, and look forward to organizing and hosting the 11th biannual conference in 2019 with the Board of Governors.\nNotes\n1 Board of Governors of the Federal Reserve System (2012, p. 5).\n2 See, for example, Chetty et al. (2014) and Chetty, Hendren and Katz (2016).\n3 See, for instance, Rolnick and Grunewald (2003). Also see the research produced by the Heckman Equation project.\n4 See Black and Devereux (2011) and Corak (2013).\n5 Davis and Mazumder (2017).\n6 For more on the CRA, see the website.\n7 Aaronson, Hartley and Mazumder (2017).\n8 Board of Governors of the Federal Reserve System (2013).\nReferences\nAaronson, Daniel, Daniel Hartley and Bhashkar Mazumder, 2017, “The short- and long-run impact of the 1930s HOLC ‘redlining’ maps,” Federal Reserve Bank of Chicago, work-in-progress research.\n\nBlack, Sandra E., and Paul J. Devereux, 2011, “Recent developments in intergenerational mobility,” in Handbook of Labor Economics, Vol. 4B, David Card and Orley Ashenfelter (eds.), Amsterdam: Elsevier / North-Holland, pp. 1487–1541.\n\nBoard of Governors of the Federal Reserve System, 2013, A Perspective from Main Street: Long-Term Unemployment and Workforce Development: December 2012, report, Washington, DC, revised January 31, 2013.\nBoard of Governors of the Federal Reserve System, 2012, Government Performance and Results Act Annual Performance Report 2011, Washington, DC, July 10.\nChetty, Raj, Nathaniel Hendren and Lawrence F. Katz, 2016, “The effects of exposure to better neighborhoods on children: New evidence from the moving to opportunity experiment,” American Economic Review, Vol. 106, No. 4, April, pp. 855–902.\n\nChetty, Raj, Nathaniel Hendren, Patrick Kline and Emmanuel Saez, 2014, “Where is the land of opportunity? The geography of intergenerational mobility in the United States,” Quarterly Journal of Economics, Vol. 129, No. 4, November, pp. 1553–1623.\n\nCorak, Miles, 2013, “Income inequality, equality of opportunity and intergenerational mobility,” Journal of Economic Perspectives, Vol. 27, No. 3, Summer, pp. 79–102.\n\nDavis, Jonathan, and Bhashkar Mazumder, 2017, “The decline in intergenerational mobility after 1980,” University of Chicago and Federal Reserve Bank of Chicago, working paper.\n\nRolnick, Arthur J., and Rob Grunewald, 2003, “Early childhood development: Economic development with a high public return,” fedgazette, Federal Reserve Bank of Minneapolis, March."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "March 03, 2017",
        "title": "Discussion of “Deflating Inflation Expectations”",
        "summary": "Comments delivered on March 3, 2017, before the 2017 U.S. Monetary Policy Forum in New York, NY.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/03-03-discussion-deflating-inflation-expectations-evans",
        "content": "Note: These slides accompanied discussion comments by Charles L. Evans on Stephen G. Cecchetti, Michael E. Feroli, Peter Hooper, Anil K Kashyap and Kermit L. Schoenholtz, 2017, \"Deflating Inflation Expectations: The Implications of Inflation’s Simple Dynamics,\" paper presented before the 2017 U.S. Monetary Policy Forum, New York City, March 3."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "February 24, 2017",
        "title": "Risk Management in a Low Interest Rate Environment",
        "summary": "A speech delivered on February 9, 2017, before the CFA Society of Chicago Distinguished Speaker Series in Chicago. (Update of the February 3, 2017, speech before Prairie State College to incorporate new employment data and fed funds rate information.)",
        "href": "https://www.chicagofed.org/publications/speeches/2017/2-09-risk-managment-low-interest-rate-environment-cfa",
        "content": "Introduction\nThank you for that kind introduction. It is a great pleasure to be here.\nThe past ten years have been challenging for the global economy. That’s certainly been true in the U.S. The Federal Reserve Act charges the Fed with promoting financial conditions that will help the economy achieve maximum employment and price stability. In pursuit of these goals during the financial crisis, the Federal Open Market Committee (FOMC) drastically reduced the short-term interest rate that it controls, the federal funds rate. Indeed, we brought the rate all the way to its zero lower bound (ZLB) in December 2008.1 With the economy improving and inflation moving back toward target, the Committee has been able to move the federal funds rate off the ZLB. Admittedly, these adjustments have been small so far. We’ve only made two moves — one in December 2015 and one this past December2 — and the target range for the funds rate is still just 1/2 to 3/4 percent.\nWhat about the future? In my remarks today, I will discuss my outlook for the U.S. economy and share my views on U.S. monetary policy.\nNaturally, the views I express will be my own and do not necessarily reflect those of my colleagues on the FOMC or in the Federal Reserve System.\nTo begin, let me lay out my main points:\n1. I envision the U.S. will experience sound economic growth and a healthy labor market over the next several years. The achievement of the Fed’s employment goal looks to be on course.\n2. Inflation has been too low for too long, but we’ve seen some promising signs that it may be poised to return to the 2 percent target that the Fed judges to be consistent with its price stability mandate.3 Still, downside risks remain.\n3. An important structural feature to keep in mind when calibrating the future path for monetary policy is that the so-called equilibrium, or neutral, level of interest rates4 is likely a good deal lower than it has been in the past.\n4. In a world characterized by lower equilibrium interest rates, there is less room to reduce policy rates when, sometime in the future, the need will inevitably arise. Accordingly, risk-management considerations point policy toward lowering the chance that policymakers again will face difficult ZLB outcomes in the future. This is an important reason why I favor taking a gradual path for the adjustment of the funds rate back toward its long-run level.\nNow, for the details.\nEconomic outlook\nLet me start by briefly sharing my outlook for the U.S. economy. After a sluggish first half in 2016, economic activity accelerated in the second half, and real gross domestic product (GDP) ended up increasing 1.9 percent over the year (on a fourth-quarter-to-fourth-quarter basis). I expect growth to run a bit higher over the next couple of years — somewhere in the 2 to 2-1/2 percent range, boosted in part by expansionary fiscal policies.\n1. Moderate GDP growth\n  A strong U.S. consumer is the linchpin of this forecast. The most important factor supporting household spending is the substantially improved labor market over the past four years. The unemployment rate currently stands at 4.8 percent — less than half its 2009 peak. Over the past year, job growth has averaged around 180,000 per month. This is well in excess of what my staff estimates to be the pace necessary to keep up with population growth.  Wage growth has picked up, too. These gains have raised incomes and buoyed consumer confidence. Accommodative monetary policy has provided additional backing to the spending wherewithal of households. All of these factors should continue to support consumer spending over the medium term. In addition, households may be seeing a cut in taxes before very long.\nOutside the consumer sector, improvement has been more uneven. Business fixed investment has been weak. There are understandable reasons for this: The rising value of the U.S. dollar has been an obstacle to manufacturers and other firms with an international presence, and low and variable oil prices have held back energy exploration and drilling. Even after accounting for these factors, recent capital spending has still been weak. Fortunately, incoming indicators are pointing to some recovery in spending, and business optimism generally has increased of late, which could further boost capital spending.\nAs I said earlier, I see growth in the U.S. running in the range of 2 to 2-1/2 percent for the next two to three years. For reference, this pace is modestly stronger than my assessment of the underlying growth trend, and this will support continued improvement in the labor market.\n2. Further reduction in the unemployment rate\n  In particular, I expect the unemployment rate to decline further over the next three years, to reach 4-1/4 percent by the end of 2019. My current estimate of the natural, or equilibrium, rate of unemployment is 4.7 percent;5 I think demographic factors will steadily lower this natural rate to about 4-1/2 percent by 2020. Therefore, I expect that under appropriate monetary policy the unemployment rate will undershoot the natural rate a bit over the medium term. Modestly undershooting the unemployment goal for a time will help boost inflation toward its target.\nThere are risks to my growth outlook. On the downside, the weak international economy could weigh further on exports. But on the upside, most analysts expect the new administration and Congress to enact a set of fiscal policy changes that will be stimulative on net. That is the main reason why I boosted my projection for growth in 2017 and 2018 by about 1/4 percentage point per year. My staff and I only made a modest change. It is early in the legislative process, and we need more details. Nevertheless, there certainly is a possibility of larger temporary stimulus, as well as some policies that might influence longer-run growth.\nInflation outlook and risks\nTurning to my outlook for inflation, I am more cautious. The FOMC has an inflation target of 2 percent as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). However, over the course of the recovery, PCE inflation has averaged only 1-1/2 percent. To get a sense of where total inflation is likely to be headed over the next year or so, I look at so-called core inflation, which strips out the volatile food and energy components. And here the record is not any better. Core PCE inflation also has averaged about 1-1/2 percent since the recovery began.6 And although core inflation moved up some last year, it has been stuck around 1.7 percent for the past several months.\n3. Gradual rise in inflation to 2% target\nStill, inflation expectations, which tend to anchor future inflation, may be headed back up to a range more consistent with our 2 percent objective. Also, tighter labor markets are feeding into somewhat higher wage growth. I expect this development to continue given the modest undershooting of the natural rate of unemployment in my economic outlook. Indeed, this undershooting is a positive feature of my forecast: It should help inflation move up to 2 percent. I also expect the effects of dollar appreciation to dissipate over the projection period. Given these factors, and assuming continued support from monetary policy, my baseline forecast is that both core and total inflation will move up to reach our 2 percent inflation target over the next three years.\nWith all that said, I see some downside risks to this inflation forecast. The U.S. and other advanced economies have experienced below-target inflation rates for several years. Given the disinflationary forces across the globe and the growth challenges faced by many countries, international developments may result in additional appreciation of the dollar. And while inflation expectations in the U.S. have moved up in recent months, they remain quite low when measured against historical norms. Similarly, despite some nascent evidence of rising wage growth, progress has been slow.\nI would note that my outlook is pretty mainstream. Notably, four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.7 The median FOMC forecast from the December SEP had real GDP growing slightly above its longer-run rate for the next three years and the unemployment rate running at about 4.5 percent from late this year through 2019 — a bit below the SEP’s median estimate of 4.8 percent for its longer-run rate. My colleagues are a tad more optimistic about inflation than I am, with the median participant expecting core PCE inflation to reach 2 percent by the end of 2018, about a year before I do.\nMonetary policy in a low interest rate world\nWhat does this outlook mean for monetary policy? In the December SEP, the median FOMC participant’s assumption for appropriate monetary policy has three 25 basis point increases in the federal funds rate in each of the next three years, finishing 2019 close to its long-run neutral level of 3 percent.8 It will be a welcome development to end this low interest rate cycle by 2019. But the low 3 percent neutral level still presents challenges.\n4. Gradual policy normalization\nBusiness cycles are intrinsic to the economy. So, at some future date — hopefully, far in the future — the U.S. will find itself at risk of heading into a recession. When this has happened in the past, the FOMC has used its conventional policy tools and cut the federal funds rate by 500 basis points or more. Just look at the policy cycles beginning in 1983, 1990–92, 2000–03 and 2007–08.\nWhat’s different today is that there is a near consensus among economists that the trend rate of economic growth in the U.S. is much lower now than it was during those earlier episodes. For example, our Chicago Fed estimate for trend growth is currently 1-3/4 percent.9 Standard economic theory teaches that, all else being equal, in a low-trend-growth environment, short-term real interest rates will be lower. At the moment, the assumption that the equilibrium, or neutral, real rate is as high as 1 percent may be optimistic. But let’s go for now with that 1 percent number for the sake of discussion. Together, this value and the FOMC’s symmetric 2 percent inflation target point to a nominal neutral federal funds rate of around 3 percent.10\n5. Federal funds rate\nIf monetary policy begins the next easing cycle from this 3 percent neutral rate, monetary policymakers would be able to cut the federal funds rate by only 300 basis points before hitting the zero lower bound — 200 basis points short of the 500 or so reduction implemented in other slowdowns. To be fair, most of these earlier rate cuts started with the fed funds rate above its long-run neutral level. But that doesn’t change the fact that a 3 percent neutral funds rate presents an enormous challenge if conventional monetary policy alone is deployed to help return the economy to target inflation and maximum employment.\nOf course, at the zero lower bound, central banks have unconventional policy tools that can provide additional policy accommodation. In the U.S., we dealt with the ZLB impediment in a number of ways, including the purchases of large volumes of Treasury bonds and government-sponsored enterprise (GSE) securities and the provision of forward guidance about how long the federal funds rate would stay very low.11 These were done to lower long-term borrowing rates — which never fell to zero — and to assure the public that we were committed to meeting our dual mandate goals.\nI think the evidence strongly supports the effectiveness of the Fed’s use of unconventional policy tools during the Great Financial Crisis. An eminent Great Depression scholar, former Federal Reserve Chairman Ben Bernanke, concluded that the shocks hitting the U.S. economy in 2007–08 were likely larger than those faced in 1929–32.12 But with the help of the extraordinary monetary, fiscal and supervisory policies made in response to crisis, the unemployment rate’s disastrous increase to 10 percent by 2009 was still much smaller than the 25 percent peak rate of the 1930s.\nNevertheless, the effects of nonconventional policies on the real economy are more uncertain than those of our conventional tools. So too are their potential costs. Indeed, the recent aggressive use of unconventional tools has also highlighted differential effects of our actions on households and businesses and other potential collateral costs, which have led to wide criticism of these tools. All in all, while extremely useful when necessary, the nonconventional policies are second-best relative to our usual instruments. But as long as equilibrium interest rates remain low, central bankers will face uncomfortably large odds of having to cut conventional policy rates to zero and then turn to these second-best tools. So unless equilibrium real interest rates move up substantially, ZLB risks will remain higher than we policymakers should feel comfortable with.\nLet me amplify on these points.\nPotential output growth is lower\nAs I mentioned earlier, my research staff estimates that potential GDP growth is currently about 1-3/4 percent, with only a little upside potential over the next few years as various economic headwinds fade. For U.S. living standards and global prospects, this is a remarkably troublesome assessment. By comparison, the Congressional Budget Office (CBO) estimates that over the 1960s, ’70s, ’80s and ’90s, real potential output growth averaged 3.5 percent.13\n6. Slower potential output growth rate\nWhat would it take to achieve such sustainably high growth today? The long-run sustainable growth rate in an economy is determined by the growth rates in its labor input and the productivity of that labor. This is simple arithmetic. So, if you want 3 percent or 4 percent economic growth to be sustainable, you need more sustainable growth in labor input and in productivity.\nNow, unfortunately, we’ve seen a decline in both of these factors relative to the 1982–2007 period. The trend in labor force participation has been declining for over 15 years. Baby boomers are retiring. Men have less attachment to the workforce as they grow older. Female participation rates that were increasing for so long have plateaued. And participation by 18 to 24 year olds has declined. This won’t turn around soon. It just isn’t possible to instantly birth a large cohort of qualified 25 year olds.\nWe’ve also seen slower growth in labor productivity. Improvements in labor quality are no longer adding much to productivity in the aggregate. Gains in educational attainment and experience in the labor force have plateaued. Business investment has been relatively weak, resulting in only modest capital deepening. And the pace of technological increase appears to have slowed. After a surge in capital embodied technological change in the late 1990s and strong gains from incorporating that technology and better business practices in the early 2000s, total factor productivity14 growth seems to have reverted back toward the slow pace of the 1973–95 period.15\nOf course, the U.S. economy could experience a burst of 4 percent GDP growth for a year or two, maybe more, for a variety of reasons. But unless that’s accompanied by a sustainable structural improvement in labor and productivity growth, such GDP growth would eventually put strong pressure on resources and drive up wages and prices. Clearly, in this situation, financial markets and the Fed’s focus on our dual mandate responsibilities would ultimately lead to more restrictive financial conditions.\nSlower growth implies lower short-term real interest rates\nWhy did I spend so much time on lower potential output growth in a monetary policy discussion? Well, it’s because of what I noted earlier and many others have pointed out too: Standard economic theory indicates that all else being equal, real neutral interest rates will be lower in a lower-trend-growth regime. This is because the long-run average rate of return on investment projects is tied to the trend rate of growth of the economy. In turn, these returns determine the interest rates borrowers are willing and able to pay to finance those projects. So lower trend growth means lower returns and lower equilibrium interest rates.\n7. Lower equilibrium real interest rates\nThere are other forces that influence equilibrium interest rates, both lower and higher. For example, strong global demand for safe assets relative to the supply of those assets has been pushing rates lower. Even before the lower trend in U.S. economic growth was evident, the unmet demand for safe assets was noted as a factor driving down long-term interest rates. I can refer you to then Fed Governor Bernanke’s (2005) global saving glut hypothesis and then Fed Chair Alan Greenspan’s (2005) comments on the long-term Treasury rate conundrum for details about how the lack of safe investment opportunities in high-saving emerging markets has contributed to reduced interest rates in advanced economies.\nOf course, it’s possible that fiscal expansion, lower tax collections and bigger U.S. government budget deficits could increase the supply of safe assets. But unless these deficits are very large, the effect on equilibrium rates would likely be modest. An increase in stable and safe investment opportunities in emerging market economies could also boost rates, and so could a strong global economy, though such developments likely would be slow to unfold.\nNote that I did not mention monetary policy as a primary determinant of the equilibrium real interest rate. This is because the effects of monetary policy on the long-run growth potential of the economy or the saving preferences of economic players are small and indirect. True, the Fed sets the federal funds rate, but with the economy at full employment and inflation at target, the Fed's job is to simply guide the target fed funds rate to the equilibrium determined by these nonmonetary factors.\nAnd, for now, the balance of these nonmonetary factors remains tilted toward lower real rates. For example, by one estimate made by colleagues Thomas Laubach and John Williams and shown here, the real neutral federal funds rate averaged 3.4 percent over the 1970s, 1980s and 1990s in the U.S.;16 today, the real neutral fed funds rate is estimated to be only 20 basis points and will likely remain low for some time to come.17 That’s a 325 basis point difference. Taken at face value, this means that from comparable starting points, conventional monetary policy has 325 basis points less room to react to negative aggregate demand shocks than it had during the earlier period. Now, it is true that there are many reasons why the equilibrium real rate is likely unusually low right now. Still, under many forecasts, including those by the FOMC, the equilibrium real fed funds rate is expected to rise only to about 1 percent over the next few years. That’s still almost 250 basis points lower than the Laubach–Williams estimates for the 1970s. This is a big deal. And it demands an approach to policy setting that explicitly entertains contingency planning against the risk of running back into the zero lower bound.\nManaging risks in setting monetary policy\nMany policy analysts feel highly confident of their views, even when economic conditions are unusual by historical standards. I’m no exception. However, when navigating in uncharted territory, I think it’s important for everyone trying to market their policy proposals to ask themselves publicly the following questions: What if I’m wrong about my projection? What kind of robust policies can I consider to manage against the risks associated with unexpected outcomes?18\n8. Risk management considerations\nWith regard to current risk-management issues, many have made the following argument, and so I’ll just state it briefly. Central bankers have a pretty good handle on how to address rising inflation concerns: Use conventional policies and raise short-term policy interest rates. But when inflation is too low inflation and our policy rate is stuck at the zero lower bound, we struggle to provide adequate accommodation with unconventional policies. Because of this asymmetry, risk-management policies would favor skewing policy today to lower the chances of facing more difficult zero-lower-bound outcomes in the future. I think this strategy is important now. And it will likely continue to be important as we adjust to a low equilibrium interest rate environment. With these considerations in mind, I believe that appropriate policy calls for a slow pace of normalization in order to give the real economy an adequate growth buffer to withstand downside shocks that might otherwise drive us back down to the ZLB.\nThere is another facet to consider, namely, Fed credibility. When making their decisions, economic agents — households and businesses alike — depend on the ability of policymakers to reliably obtain their objectives. If policymakers are unable to achieve their mandated objectives within a reasonable period of time, then credibility will suffer and make those goals even more difficult to achieve. Today, given how long we have been below our inflation objective, I believe the risks are greater that the public doubts our resolve to bring inflation up to 2 percent than they question our will to bring it back down if we were to overshoot 2 percent by a meaningful amount. So, in my opinion, preserving the Fed’s credibility currently requires providing sufficient accommodation to achieve our symmetric inflation objective and maximum employment. One aspect of this strategy is the willingness to accept a modest undershooting of our unemployment goal in order to insure meeting our inflation target. I think the international experiences in Japan and the eurozone show that it is cheaper and more effective to follow policies that establish this credibility before the ZLB looms large.\nOf course, we would be in a better place if we had stronger sustainable output growth — both in the U.S. and abroad. Hopefully, nonmonetary policymakers, innovative businesses and hardworking households throughout the world will implement the new policies, develop the new technologies and gain the education and workplace skills that will support stronger growth in structural labor inputs and productivity. The resulting boost to potential output growth would yield rising equilibrium interest rates and important improvements in our many nations’ standards of living. Such success would also better allow monetary policy to become boring again and let monetary policymakers recede further into the background — something that I very much look forward to.\nThank you.\nNotes\n1 See Federal Open Market Committee (2008).\n2 See Federal Open Market Committee (2015, 2016b).\n3 This was first acknowledged in Federal Open Market Committee (2012b).\n4 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n5 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n6 Specifically, except for a brief period at the beginning of 2012, core PCE inflation has been below 2 percent since the third quarter of 2008.\n7 See Federal Open Market Committee (2016a).\n8 The neutral, or equilibrium, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n9 The median FOMC participant’s longer-run projection for growth is 1.8 percent. See Federal Open Market Committee (2016a).\n10 The median FOMC participant placed the longer-run federal funds rate at 3.0 percent in December 2016. See Federal Open Market Committee (2016a).\n11 Board of Governors of the Federal Reserve System (2015a, 2015b).\n12 Financial Crisis Inquiry Commission (2011, p. 354).\n13 Congressional Budget Office (2016).\n14 Total factor productivity refers to the technologies and operational systems that businesses use to combine various inputs into outputs. In other words, it captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n15 See Fernald (2016) for a discussion of changes in total factor productivity growth over time.\n16 See Laubach and Williams (2003, 2016).\n17 Laubach and Williams (2016) updated estimates of the baseline model described in Laubach and Williams (2003). The implications of a permanently lower rate until another shock arrives is a consequence of the I(1) statistical framework being estimated.\n18 I like to think that the FOMC’s December 2012 threshold expansionary forward guidance with an inflation safeguard was a good example of such a policy design. As stated in the Federal Open Market Committee (2012a) press release announcing the policy, the “Committee decided to keep the target range for the federal funds rate at 0 to 1/4 percent and currently anticipates that this exceptionally low range for the federal funds rate will be appropriate at least as long as the unemployment rate remains above 6-1/2 percent, inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal, and longer-term inflation expectations continue to be well anchored.” See the press release introducing the policy for further details.\nReferences\nBernanke, Ben, 2005, “The global saving glut and the U.S. current account deficit,” remarks of Federal Reserve Governor at the Sandridge Lecture, Virginia Association of Economists, Richmond, VA, March 10.\n\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\n\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\n\nCongressional Budget Office, 2016, An Update to the Budget and Economic Outlook: 2016 to 2026, report, Washington, DC, August.\n\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, December 14.\n\nFederal Open Market Committee, 2016b, press release, Washington, DC, December 14.\n\nFederal Open Market Committee, 2015, press release, Washington, DC, December 16.\n\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12.\n\nFederal Open Market Committee, 2012b, press release, Washington, DC, January 25.\n\nFederal Open Market Committee, 2008, press release, Washington, DC, December 16.\n\nFernald, John G., 2016, “Reassessing longer-run U.S. growth: How low?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-18.\nFinancial Crisis Inquiry Commission, 2011, The Financial Crisis Inquiry Report, Washington, DC.\n\nGreenspan, Alan, 2005, testimony of the Federal Reserve Chair before the U.S. Senate, Committee on Banking, Housing and Urban Affairs, Washington, DC, February 16.\n\nLaubach, Thomas, and John C. Williams, 2016, Laubach and Williams Updated Estimates, Federal Reserve Bank of San Francisco, data file, November 29.\n\nLaubach, Thomas, and John C. Williams, 2003, “Measuring the natural rate of interest,” Review of Economics and Statistics, Vol. 85, No. 4, November, pp. 1063–1070."
    },
    {
        "speaker": "Charles L. Evans",
        "date": "February 24, 2017",
        "title": "Risk Management in a Lower Interest Rate Environment",
        "summary": "A speech delivered on February 3, 2017, before the Prairie State College Economic Breakfast in Olympia Fields, IL.",
        "href": "https://www.chicagofed.org/publications/speeches/2017/02-03-risk-managment-lower-interest-rate-environment-prairie-state",
        "content": "Introduction\nThank you, Dr. Winfree, for that kind introduction. It is a great pleasure to be here.\nThe past ten years have been challenging for the global economy. That’s certainly been true in the U.S. The Federal Reserve Act charges the Fed with promoting financial conditions that will help the economy achieve maximum employment and price stability. In pursuit of these goals during the financial crisis, the Federal Open Market Committee (FOMC) drastically reduced the short-term interest rate that it controls, the federal funds rate. Indeed, we brought the rate all the way to its zero lower bound (ZLB) in December 2008.1 With the economy improving and inflation moving back toward target, the Committee has been able to move the federal funds rate off the ZLB. Admittedly, these adjustments have been small so far. We’ve only made two moves — one in December 2015 and one this past December2 — and the target range for the funds rate is still just 1/2 to 3/4 percent.\nWhat about the future? In my remarks today, I will discuss my outlook for the U.S. economy and share my views on U.S. monetary policy.\nNaturally, the views I express will be my own and do not necessarily reflect those of my colleagues on the FOMC or in the Federal Reserve System.\nTo begin, let me lay out my main points:\n1. I envision the U.S. will experience sound economic growth and a healthy labor market over the next several years. The achievement of the Fed’s employment goal looks to be on course.\n2. Inflation has been too low for too long, but we’ve seen some promising signs that it may be poised to return to the 2 percent target that the Fed judges to be consistent with its price stability mandate.3 Still, downside risks remain.\n3. An important structural feature to keep in mind when calibrating the future path for monetary policy is that the so-called equilibrium, or neutral, level of interest rates4 is likely a good deal lower than it has been in the past.\n4. In a world characterized by lower equilibrium interest rates, there is less room to reduce policy rates when, sometime in the future, the need will inevitably arise. Accordingly, risk-management considerations point policy toward lowering the chance that policymakers again will face difficult ZLB outcomes in the future. This is an important reason why I favor taking a gradual path for the adjustment of the funds rate back toward its long-run level.\nNow, for the details.\nEconomic outlook\nLet me start by briefly sharing my outlook for the U.S. economy. After a sluggish first half in 2016, economic activity accelerated in the second half, and real gross domestic product (GDP) ended up increasing 1.9 percent over the year (on a fourth-quarter-to-fourth-quarter basis). I expect growth to run a bit higher over the next couple of years — somewhere in the 2 to 2-1/2 percent range, boosted in part by expansionary fiscal policies.\n1. Moderate GDP growth\n  A strong U.S. consumer is the linchpin of this forecast. The most important factor supporting household spending is the substantially improved labor market over the past four years. The unemployment rate currently stands at 4.7 percent — less than half its 2009 peak. Over the past year, job growth has averaged around 180,000 per month. This is well in excess of what my staff estimates to be the pace necessary to keep up with population growth.  Wage growth has picked up, too. These gains have raised incomes and buoyed consumer confidence. Accommodative monetary policy has provided additional backing to the spending wherewithal of households. All of these factors should continue to support consumer spending over the medium term. In addition, households may be seeing a cut in taxes before very long.\nOutside the consumer sector, improvement has been more uneven. Business fixed investment has been weak. There are understandable reasons for this: The rising value of the U.S. dollar has been an obstacle to manufacturers and other firms with an international presence, and low and variable oil prices have held back energy exploration and drilling. Even after accounting for these factors, recent capital spending has still been weak. Fortunately, incoming indicators are pointing to some recovery in spending, and business optimism generally has increased of late, which could further boost capital spending.\nAs I said earlier, I see growth in the U.S. running in the range of 2 to 2-1/2 percent for the next two to three years. For reference, this pace is modestly stronger than my assessment of the underlying growth trend, and this will support continued improvement in the labor market.\n2. Further reduction in the unemployment rate\nIn particular, I expect the unemployment rate to decline further over the next three years, to reach 4-1/4 percent by the end of 2019. My current estimate of the natural, or equilibrium, rate of unemployment is 4.7 percent;5 I think demographic factors will steadily lower this natural rate to about 4-1/2 percent by 2020. Therefore, I expect that under appropriate monetary policy the unemployment rate will undershoot the natural rate a bit over the medium term. Modestly undershooting the unemployment goal for a time will help boost inflation toward its target.\nThere are risks to my growth outlook. On the downside, the weak international economy could weigh further on exports. But on the upside, most analysts expect the new administration and Congress to enact a set of fiscal policy changes that will be stimulative on net. That is the main reason why I boosted my projection for growth in 2017 and 2018 by about 1/4 percentage point per year. My staff and I only made a modest change. It is early in the legislative process, and we need more details. Nevertheless, there certainly is a possibility of larger temporary stimulus, as well as some policies that might influence longer-run growth.\nInflation outlook and risks\nTurning to my outlook for inflation, I am more cautious. The FOMC has an inflation target of 2 percent as measured by the annual change in the Price Index for Personal Consumption Expenditures (PCE). However, over the course of the recovery, PCE inflation has averaged only 1-1/2 percent. To get a sense of where total inflation is likely to be headed over the next year or so, I look at so-called core inflation, which strips out the volatile food and energy components. And here the record is not any better. Core PCE inflation also has averaged about 1-1/2 percent since the recovery began.6 And although core inflation moved up some last year, it has been stuck around 1.7 percent for the past several months.\n3. Gradual rise in inflation to 2% target\nStill, inflation expectations, which tend to anchor future inflation, may be headed back up to a range more consistent with our 2 percent objective. Also, tighter labor markets are feeding into somewhat higher wage growth. I expect this development to continue given the modest undershooting of the natural rate of unemployment in my economic outlook. Indeed, this undershooting is a positive feature of my forecast: It should help inflation move up to 2 percent. I also expect the effects of dollar appreciation to dissipate over the projection period. Given these factors, and assuming continued support from monetary policy, my baseline forecast is that both core and total inflation will move up to reach our 2 percent inflation target over the next three years.\nWith all that said, I see some downside risks to this inflation forecast. The U.S. and other advanced economies have experienced below-target inflation rates for several years. Given the disinflationary forces across the globe and the growth challenges faced by many countries, international developments may result in additional appreciation of the dollar. And while inflation expectations in the U.S. have moved up in recent months, they remain quite low when measured against historical norms. Similarly, despite some nascent evidence of rising wage growth, progress has been slow.\nI would note that my outlook is pretty mainstream. Notably, four times a year the FOMC releases its Summary of Economic Projections (SEP), which presents FOMC participants’ forecasts of key economic variables over the next three years and for the longer run.7 The median FOMC forecast from the December SEP had real GDP growing slightly above its longer-run rate for the next three years and the unemployment rate running at about 4.5 percent from late this year through 2019 — a bit below the SEP’s median estimate of 4.8 percent for its longer-run rate. My colleagues are a tad more optimistic about inflation than I am, with the median participant expecting core PCE inflation to reach 2 percent by the end of 2018, about a year before I do.\nMonetary policy in a low interest rate world\nWhat does this outlook mean for monetary policy? In the December SEP, the median FOMC participant’s assumption for appropriate monetary policy has three 25 basis point increases in the federal funds rate in each of the next three years, finishing 2019 close to its long-run neutral level of 3 percent.8 It will be a welcome development to end this low interest rate cycle by 2019. But the low 3 percent neutral level still presents challenges.\n4. Gradual policy normalization\nBusiness cycles are intrinsic to the economy. So, at some future date — hopefully, far in the future — the U.S. will find itself at risk of heading into a recession. When this has happened in the past, the FOMC has used its conventional policy tools and cut the federal funds rate by 500 basis points or more. Just look at the policy cycles beginning in 1983, 1990–92, 2000–03 and 2007–08.\nWhat’s different today is that there is a near consensus among economists that the trend rate of economic growth in the U.S. is much lower now than it was during those earlier episodes. For example, our Chicago Fed estimate for trend growth is currently 1-3/4 percent.9 Standard economic theory teaches that, all else being equal, in a low-trend-growth environment, short-term real interest rates will be lower. At the moment, the assumption that the equilibrium, or neutral, real rate is as high as 1 percent may be optimistic. But let’s go for now with that 1 percent number for the sake of discussion. Together, this value and the FOMC’s symmetric 2 percent inflation target point to a nominal neutral federal funds rate of around 3 percent.10\n5. Federal funds rate\nIf monetary policy begins the next easing cycle from this 3 percent neutral rate, monetary policymakers would be able to cut the federal funds rate by only 300 basis points before hitting the zero lower bound — 200 basis points short of the 500 or so reduction implemented in other slowdowns. To be fair, most of these earlier rate cuts started with the fed funds rate above its long-run neutral level. But that doesn’t change the fact that a 3 percent neutral funds rate presents an enormous challenge if conventional monetary policy alone is deployed to help return the economy to target inflation and maximum employment.\nOf course, at the zero lower bound, central banks have unconventional policy tools that can provide additional policy accommodation. In the U.S., we dealt with the ZLB impediment in a number of ways, including the purchases of large volumes of Treasury bonds and government-sponsored enterprise (GSE) securities and the provision of forward guidance about how long the federal funds rate would stay very low.11 These were done to lower long-term borrowing rates — which never fell to zero — and to assure the public that we were committed to meeting our dual mandate goals.\nI think the evidence strongly supports the effectiveness of the Fed’s use of unconventional policy tools during the Great Financial Crisis. An eminent Great Depression scholar, former Federal Reserve Chairman Ben Bernanke, concluded that the shocks hitting the U.S. economy in 2007–08 were likely larger than those faced in 1929–32.12 But with the help of the extraordinary monetary, fiscal and supervisory policies made in response to crisis, the unemployment rate’s disastrous increase to 10 percent by 2009 was still much smaller than the 25 percent peak rate of the 1930s.\nNevertheless, the effects of nonconventional policies on the real economy are more uncertain than those of our conventional tools. So too are their potential costs. Indeed, the recent aggressive use of unconventional tools has also highlighted differential effects of our actions on households and businesses and other potential collateral costs, which have led to wide criticism of these tools. All in all, while extremely useful when necessary, the nonconventional policies are second-best relative to our usual instruments. But as long as equilibrium interest rates remain low, central bankers will face uncomfortably large odds of having to cut conventional policy rates to zero and then turn to these second-best tools. So unless equilibrium real interest rates move up substantially, ZLB risks will remain higher than we policymakers should feel comfortable with.\nLet me amplify on these points.\nPotential output growth is lower\nAs I mentioned earlier, my research staff estimates that potential GDP growth is currently about 1-3/4 percent, with only a little upside potential over the next few years as various economic headwinds fade. For U.S. living standards and global prospects, this is a remarkably troublesome assessment. By comparison, the Congressional Budget Office (CBO) estimates that over the 1960s, ’70s, ’80s and ’90s, real potential output growth averaged 3.5 percent.13\n6. Slower potential output growth rate\nWhat would it take to achieve such sustainably high growth today? The long-run sustainable growth rate in an economy is determined by the growth rates in its labor input and the productivity of that labor. This is simple arithmetic. So, if you want 3 percent or 4 percent economic growth to be sustainable, you need more sustainable growth in labor input and in productivity.\nNow, unfortunately, we’ve seen a decline in both of these factors relative to the 1982–2007 period. The trend in labor force participation has been declining for over 15 years. Baby boomers are retiring. Men have less attachment to the workforce as they grow older. Female participation rates that were increasing for so long have plateaued. And participation by 18 to 24 year olds has declined. This won’t turn around soon. It just isn’t possible to instantly birth a large cohort of qualified 25 year olds.\nWe’ve also seen slower growth in labor productivity. Improvements in labor quality are no longer adding much to productivity in the aggregate. Gains in educational attainment and experience in the labor force have plateaued. Business investment has been relatively weak, resulting in only modest capital deepening. And the pace of technological increase appears to have slowed. After a surge in capital embodied technological change in the late 1990s and strong gains from incorporating that technology and better business practices in the early 2000s, total factor productivity14 growth seems to have reverted back toward the slow pace of the 1973–95 period.15\nOf course, the U.S. economy could experience a burst of 4 percent GDP growth for a year or two, maybe more, for a variety of reasons. But unless that’s accompanied by a sustainable structural improvement in labor and productivity growth, such GDP growth would eventually put strong pressure on resources and drive up wages and prices. Clearly, in this situation, financial markets and the Fed’s focus on our dual mandate responsibilities would ultimately lead to more restrictive financial conditions.\nSlower growth implies lower short-term real interest rates\nWhy did I spend so much time on lower potential output growth in a monetary policy discussion? Well, it’s because of what I noted earlier and many others have pointed out too: Standard economic theory indicates that all else being equal, real neutral interest rates will be lower in a lower-trend-growth regime. This is because the long-run average rate of return on investment projects is tied to the trend rate of growth of the economy. In turn, these returns determine the interest rates borrowers are willing and able to pay to finance those projects. So lower trend growth means lower returns and lower equilibrium interest rates.\n7. Lower equilibrium real interest rates\nThere are other forces that influence equilibrium interest rates, both lower and higher. For example, strong global demand for safe assets relative to the supply of those assets has been pushing rates lower. Even before the lower trend in U.S. economic growth was evident, the unmet demand for safe assets was noted as a factor driving down long-term interest rates. I can refer you to then Fed Governor Bernanke’s (2005) global saving glut hypothesis and then Fed Chair Alan Greenspan’s (2005) comments on the long-term Treasury rate conundrum for details about how the lack of safe investment opportunities in high-saving emerging markets has contributed to reduced interest rates in advanced economies.\nOf course, it’s possible that fiscal expansion, lower tax collections and bigger U.S. government budget deficits could increase the supply of safe assets. But unless these deficits are very large, the effect on equilibrium rates would likely be modest. An increase in stable and safe investment opportunities in emerging market economies could also boost rates, and so could a strong global economy, though such developments likely would be slow to unfold.\nNote that I did not mention monetary policy as a primary determinant of the equilibrium real interest rate. This is because the effects of monetary policy on the long-run growth potential of the economy or the saving preferences of economic players are small and indirect. True, the Fed sets the federal funds rate, but with the economy at full employment and inflation at target, the Fed's job is to simply guide the target fed funds rate to the equilibrium determined by these nonmonetary factors.\nAnd, for now, the balance of these nonmonetary factors remains tilted toward lower real rates. For example, by one estimate made by colleagues Thomas Laubach and John Williams and shown here, the real neutral federal funds rate averaged 3.4 percent over the 1970s, 1980s and 1990s in the U.S.;16 today, the real neutral fed funds rate is estimated to be only 20 basis points and will likely remain low for some time to come.17 That’s a 325 basis point difference. Taken at face value, this means that from comparable starting points, conventional monetary policy has 325 basis points less room to react to negative aggregate demand shocks than it had during the earlier period. Now, it is true that there are many reasons why the equilibrium real rate is likely unusually low right now. Still, under many forecasts, including those by the FOMC, the equilibrium real fed funds rate is expected to rise only to about 1 percent over the next few years. That’s still almost 250 basis points lower than the Laubach–Williams estimates for the 1970s. This is a big deal. And it demands an approach to policy setting that explicitly entertains contingency planning against the risk of running back into the zero lower bound.\nManaging risks in setting monetary policy\nMany policy analysts feel highly confident of their views, even when economic conditions are unusual by historical standards. I’m no exception. However, when navigating in uncharted territory, I think it’s important for everyone trying to market their policy proposals to ask themselves publicly the following questions: What if I’m wrong about my projection? What kind of robust policies can I consider to manage against the risks associated with unexpected outcomes?18\n8. Risk management considerations\nWith regard to current risk-management issues, many have made the following argument, and so I’ll just state it briefly. Central bankers have a pretty good handle on how to address rising inflation concerns: Use conventional policies and raise short-term policy interest rates. But when inflation is too low inflation and our policy rate is stuck at the zero lower bound, we struggle to provide adequate accommodation with unconventional policies. Because of this asymmetry, risk-management policies would favor skewing policy today to lower the chances of facing more difficult zero-lower-bound outcomes in the future. I think this strategy is important now. And it will likely continue to be important as we adjust to a low equilibrium interest rate environment. With these considerations in mind, I believe that appropriate policy calls for a slow pace of normalization in order to give the real economy an adequate growth buffer to withstand downside shocks that might otherwise drive us back down to the ZLB.\nThere is another facet to consider, namely, Fed credibility. When making their decisions, economic agents — households and businesses alike — depend on the ability of policymakers to reliably obtain their objectives. If policymakers are unable to achieve their mandated objectives within a reasonable period of time, then credibility will suffer and make those goals even more difficult to achieve. Today, given how long we have been below our inflation objective, I believe the risks are greater that the public doubts our resolve to bring inflation up to 2 percent than they question our will to bring it back down if we were to overshoot 2 percent by a meaningful amount. So, in my opinion, preserving the Fed’s credibility currently requires providing sufficient accommodation to achieve our symmetric inflation objective and maximum employment. One aspect of this strategy is the willingness to accept a modest undershooting of our unemployment goal in order to insure meeting our inflation target. I think the international experiences in Japan and the eurozone show that it is cheaper and more effective to follow policies that establish this credibility before the ZLB looms large.\nOf course, we would be in a better place if we had stronger sustainable output growth — both in the U.S. and abroad. Hopefully, nonmonetary policymakers, innovative businesses and hardworking households throughout the world will implement the new policies, develop the new technologies and gain the education and workplace skills that will support stronger growth in structural labor inputs and productivity. The resulting boost to potential output growth would yield rising equilibrium interest rates and important improvements in our many nations’ standards of living. Such success would also better allow monetary policy to become boring again and let monetary policymakers recede further into the background — something that I very much look forward to.\nThank you.\nNotes\n1 See Federal Open Market Committee (2008).\n2 See Federal Open Market Committee (2015, 2016b).\n3 This was first acknowledged in Federal Open Market Committee (2012b).\n4 Equilibrium real interest rates are the rates consistent with the full employment of the economy’s productive resources. The equilibrium interest rate is sometimes called the “natural” or “neutral” interest rate.\n5 The natural rate of unemployment is the unemployment rate that would prevail in an economy making full use of its productive resources. Consequently, it is the rate of unemployment that would predominate over the longer run in the absence of shocks to the economy.\n6 Specifically, except for a brief period at the beginning of 2012, core PCE inflation has been below 2 percent since the third quarter of 2008.\n7 See Federal Open Market Committee (2016a).\n8 The neutral, or equilibrium, federal funds rate is the funds rate associated with a neutral monetary policy (policy that is neither expansionary nor contractionary).\n9 The median FOMC participant’s longer-run projection for growth is 1.8 percent. See Federal Open Market Committee (2016a).\n10 The median FOMC participant placed the longer-run federal funds rate at 3.0 percent in December 2016. See Federal Open Market Committee (2016a).\n11 Board of Governors of the Federal Reserve System (2015a, 2015b).\n12 Financial Crisis Inquiry Commission (2011, p. 354).\n13 Congressional Budget Office (2016).\n14 Total factor productivity refers to the technologies and operational systems that businesses use to combine various inputs into outputs. In other words, it captures the residual growth in total output of the national economy that cannot be explained by the accumulation of measured inputs, such as labor and capital.\n15 See Fernald (2016) for a discussion of changes in total factor productivity growth over time.\n16 See Laubach and Williams (2003, 2016).\n17 Laubach and Williams (2016) updated estimates of the baseline model described in Laubach and Williams (2003). The implications of a permanently lower rate until another shock arrives is a consequence of the I(1) statistical framework being estimated.\n18 I like to think that the FOMC’s December 2012 threshold expansionary forward guidance with an inflation safeguard was a good example of such a policy design. As stated in the Federal Open Market Committee (2012a) press release announcing the policy, the “Committee decided to keep the target range for the federal funds rate at 0 to 1/4 percent and currently anticipates that this exceptionally low range for the federal funds rate will be appropriate at least as long as the unemployment rate remains above 6-1/2 percent, inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal, and longer-term inflation expectations continue to be well anchored.” See the press release introducing the policy for further details.\nReferences\nBernanke, Ben, 2005, “The global saving glut and the U.S. current account deficit,” remarks of Federal Reserve Governor at the Sandridge Lecture, Virginia Association of Economists, Richmond, VA, March 10.\n\nBoard of Governors of the Federal Reserve System, 2015a, “What were the Federal Reserve's large-scale asset purchases?,” Current FAQs, December 22.\n\nBoard of Governors of the Federal Reserve System, 2015b, “What is forward guidance and how is it used in the Federal Reserve's monetary policy?,” Current FAQs, December 16.\n\nCongressional Budget Office, 2016, An Update to the Budget and Economic Outlook: 2016 to 2026, report, Washington, DC, August.\n\nFederal Open Market Committee, 2016a, Summary of Economic Projections, Washington, DC, December 14.\n\nFederal Open Market Committee, 2016b, press release, Washington, DC, December 14.\n\nFederal Open Market Committee, 2015, press release, Washington, DC, December 16.\n\nFederal Open Market Committee, 2012a, press release, Washington, DC, December 12.\n\nFederal Open Market Committee, 2012b, press release, Washington, DC, January 25.\n\nFederal Open Market Committee, 2008, press release, Washington, DC, December 16.\n\nFernald, John G., 2016, “Reassessing longer-run U.S. growth: How low?,” Federal Reserve Bank of San Francisco, working paper, No. 2016-18.\nFinancial Crisis Inquiry Commission, 2011, The Financial Crisis Inquiry Report, Washington, DC.\n\nGreenspan, Alan, 2005, testimony of the Federal Reserve Chair before the U.S. Senate, Committee on Banking, Housing and Urban Affairs, Washington, DC, February 16.\n\nLaubach, Thomas, and John C. Williams, 2016, Laubach and Williams Updated Estimates, Federal Reserve Bank of San Francisco, data file, November 29.\n\nLaubach, Thomas, and John C. Williams, 2003, “Measuring the natural rate of interest,” Review of Economics and Statistics, Vol. 85, No. 4, November, pp. 1063–1070."
    }
]